<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Lettre circulaire N&deg; 52</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF" background="fond4.jpg">
<blockquote> 
  <p align="justify">&nbsp;<a name="haut"></a></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&#147;Jésus-Christ 
    est le même hier, aujourd&#146;hui, et éternellement&#148;</i> (Hébreux 13.8).</font></p>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="6">LETTRE 
    CIRCULAIRE N&deg; 52</font></b></p>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="5">AVRIL 
    2001 </font></b></p>
  <p align="justify">&nbsp;</p>
  <hr>
</blockquote>
  <p align="justify">&nbsp;</p>
<blockquote> 
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><b>40  ANNEES 
    PARTICULIERES</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans le 
    pr&eacute;cieux Nom du Seigneur J&eacute;sus-Christ, je salue cordialement 
    dans le monde entier tout v&eacute;ritable croyant, tout enfant de Dieu, qui 
    <i>en toutes choses</i> croit de la mani&egrave;re que disent les Saintes 
    Ecritures, par cette parole: <i>Car vous avez besoin de patience, afin que,</i> 
    <b><i>ayant fait la volont&eacute; de Dieu, vous receviez les choses promises</i></b><i>. 
    Car encore tr&egrave;s peu de temps et<b> celui qui vient viendra</b>, et 
    il ne tardera pas</i> (H&eacute;b. 10.36,37).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cette fois jaimerais jeter un regard r&eacute;trospectif 
    sur les 40 ann&eacute;es venant de s&eacute;couler depuis la naissance de 
    loeuvre missionnaire de Krefeld. Le nombre 40 semble avoir dans la Bible 
    une signification toute particuli&egrave;re: il sy trouve cit&eacute; plus 
    de cinquante fois en diverses relations. Lors du d&eacute;luge la pluie tomba 
    40 jours et 40 nuits (Gen. 7.4). Lorsque Mo&iuml;se eut 40 ans il se rendit 
    pour la premi&egrave;re fois aupr&egrave;s de ses fr&egrave;res les Isra&eacute;lites 
    (Actes 7.17-29). Le Seigneur lui apparut 40 ans plus tard dans la flamme dun 
    buisson en feu (Actes 7.30). Les enfants dIsra&euml;l err&egrave;rent 40 
    ans dans le d&eacute;sert (Jos. 5.6). En tant que roi David r&eacute;gna pendant 
    40 ans (2 Sam. 5.4), et Salomon r&eacute;gna &eacute;galement la m&ecirc;me 
    p&eacute;riode de temps (1 Rois 11.42). J&eacute;sus passa 40 jours dans le 
    d&eacute;sert en je&ucirc;nant et en priant, et Il y fut tent&eacute; par 
    le diable (Mat. 4.1-11). Apr&egrave;s sa r&eacute;surrection, J&eacute;sus 
    passa 40 jours avec Ses disciples et les enseigna sur le Royaume de Dieu (Actes 
    1.1-3).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans lensemble, 
    je peux maintenant regarder sur une p&eacute;riode particuli&egrave;re de 
    ma vie, sur les 47 ann&eacute;es pass&eacute;es au service du Royaume de Dieu. 
    Plus que jamais je suis persuad&eacute; quil ne reste quun temps tr&egrave;s 
    court pour quarrive ce qui est &eacute;crit dans la Bible depuis deux mille 
    ans. Alors Il viendra, selon Sa promesse (Jean 14.1-3 et autres), et Il ne 
    tardera pas, cest-&agrave;-dire <i><b>J&eacute;sus-Christ</b></i> <b><i>Lequel 
    il faut que le ciel re&ccedil;oive, jusquau temps du r&eacute;tablissement 
    de toutes choses dont Dieu a parl&eacute; par la bouche de ses saints proph&egrave;tes 
    de tout temps</i></b><i></i> (Actes 3.21). Il y a cependant pour &ecirc;tre 
    enlev&eacute; des conditions &agrave; remplir, qui peuvent &ecirc;tre accomplies 
    uniquement par une marche avec Dieu. Dans notre texte biblique il est question 
    <b>de faire</b> la volont&eacute; de Dieu, comme il est &eacute;crit: <i><b> 
    afin que, ayant fait la volont&eacute; de Dieu, vous receviez les choses promises</b>.</i> 
    La volont&eacute; de Dieu doit &ecirc;tre faite dans notre vie personnelle, 
    de m&ecirc;me que dans la communaut&eacute;, c</font><font face="Arial, Helvetica, sans-serif" size="4">ar 
    ainsi seulement le plaisir de Dieu pourra reposer sur nous comme il avait 
    repos&eacute; sur Enoch dont lenl&egrave;vement typifie celui de lEpouse 
    (H&eacute;b. 11.5). Il sagit maintenant quen toutes choses il y ait un plein 
    accord avec Dieu et Sa Parole, ainsi quentre lEpouse et lEpoux. Cette position 
    ne sera atteinte en pratique que lorsque toute parole de Dieu sera v&eacute;cue 
    par les croyants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il est &eacute;crit du 
    Fils de Dieu: <i>Cest mes d&eacute;lices, &ocirc; mon Dieu, de faire ce 
    qui est ton bon plaisir</i> (Ps. 40.8). Notre Seigneur a dit: <i>Car quiconque 
    fera la volont&eacute; de mon P&egrave;re qui est dans les cieux, celui-l&agrave; 
    est mon fr&egrave;re, et ma soeur, et ma m&egrave;re </i>(Mat. 12.50). A 
    Geths&eacute;man&eacute; Il a pri&eacute;: <i> toutefois,</i> <i>non pas 
    comme moi je veux, mais comme toi tu veux</i> (Mat. 26.36-42). Ainsi, 
    que ceci soit aussi notre pri&egrave;re, car ce nest quen &eacute;tant dans 
    la volont&eacute; directe de Dieu que, par Son sacrifice, nous sommes sanctifi&eacute;s 
    une fois pour toutes (H&eacute;b. 10.7-10). Il a accompli ce sacrifice pour 
    tous ceux qui veulent se laisser sanctifier et ainsi arriver &agrave; la perfection 
    (H&eacute;b. 10.14). Cest dans une pleine ob&eacute;issance et dans labsolue 
    volont&eacute; de Dieu que le Sauveur sest sanctifi&eacute;, afin que les 
    rachet&eacute;s soient sanctifi&eacute;s en Lui, en Sa Parole et en Sa nature 
    (Jean 17.14-19). Nous sentons que le temps est devenu s&eacute;rieux et que 
    nous sommes arriv&eacute;s &agrave; la derni&egrave;re phase de la restauration 
    et de la pr&eacute;paration d&eacute;finitives de lEgliseEpouse.</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">D</font>IRECTIVES 
    DIVINES</b></font></p>
  <table width="200" height="295" align="right">
    <tr> 
      <td height="236"> 
        <div align="center"><a href="ef_passf.jpg" target="_blank"><img src="ef_passfth.jpg" width="168" height="252" border="0" align="middle"></a></div>
      </td>
    </tr>
    <tr align="center" valign="top"> 
      <td height="25"> 
        <div align="center"><font size="2" face="Arial, Helvetica, sans-serif">Photographie 
          du passeport du fr&egrave;re E. Frank de 1953 </font></div>
      </td>
    </tr>
  </table>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En ce 
    qui me concerne, je vois la main du Seigneur dans toute ma vie. D&eacute;j&agrave; 
    &agrave; l&acirc;ge de 14 ans je lisais chaque jour la Bible. Cela peut sembler 
    singulier, cependant je le faisais r&eacute;ellement pouss&eacute; par une 
    aspiration int&eacute;rieure. Mon p&egrave;re, qui &eacute;tait en m&ecirc;me 
    temps pour moi un ami et un fr&egrave;re en Christ, pr&ecirc;chait et conduisait 
    des m&eacute;ditations faites &agrave; la maison. Souvent les fr&egrave;res 
    dans le service venaient chez nous et profitaient de la soir&eacute;e pour 
    &eacute;changer leurs opinions sur certains passages bibliques. Je navais 
    pas la permission de parler avec eux, mais d&eacute;couter de tr&egrave;s 
    pr&egrave;s. Il arrivait que lun dise &agrave; lautre: &laquo;Comment vois-tu 
    la chose? Quelle est ton opinion?&raquo;. Cependant javais en moi depuis 
    toujours le d&eacute;sir de savoir ce qui &eacute;tait r&eacute;ellement juste, 
    cest-&agrave;-dire, ce qui &eacute;tait biblique. Cest pourquoi je lisais 
    les passages parall&egrave;les et priais mon Seigneur de m&eacute;clairer. 
    Et je remercie Dieu de ce que d&egrave;s le commencement, depuis que je commen&ccedil;ais 
    &agrave; pr&ecirc;cher en 1953, Il ma conduit &agrave; nenseigner que comme 
    je laurais fait sIl avait &eacute;t&eacute; en personne parmi les auditeurs. 
    Cela se rapporte &agrave; lensemble de la p&eacute;riode de ces 47 ans. Comme 
    tout croyant jai aussi exp&eacute;riment&eacute; une croissance spirituelle; 
    cela est all&eacute; de connaissance en connaissance, de clart&eacute; en 
    clart&eacute;, mais toujours dans la Parole de V&eacute;rit&eacute;. Jai 
    pr&ecirc;ch&eacute; le conseil de Dieu et les doctrines bibliques seulement 
    comme je les voyais dans les Ecritures et telles quelles m&eacute;taient 
    &eacute;clair&eacute;es. Sur les milliers de pr&eacute;dications que jai 
    tenues, je nai pas eu &agrave; entreprendre une seule correction. La direction 
    et linspiration du Saint-Esprit ont toujours &eacute;t&eacute; parfaites.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En regardant 
    en arri&egrave;re &agrave; toutes les ann&eacute;es pass&eacute;es dans le 
    Royaume de Dieu, je ne peux mentionner ici uniquement que quelques points 
    marquants. Le minist&egrave;re plein dautorit&eacute; de fr&egrave;re Branham, 
    qui nous a replac&eacute; dans les jours de la Bible, je lai v&eacute;cu 
    pour la premi&egrave;re fois en ao&ucirc;t 1955 dans les rencontres de Karlsruhe, 
    et jai tout de suite reconnu que l&agrave; sur la plate-forme se tenait un 
    homme r&eacute;ellement envoy&eacute; par Dieu. Apr&egrave;s la pr&eacute;dication 
    il priait pour ceux qui voulaient consacrer leur vie &agrave; Dieu, puis apr&egrave;s 
    cela il invitait les malades &agrave; savancer. Lorsque je vis et entendis 
    comment il leur citait des particularit&eacute;s de leur vie quil lui &eacute;tait 
    impossible de conna&icirc;tre, il devint clair pour moi que se renouvelait 
    ici ce qui &eacute;tait d&eacute;j&agrave; dans le minist&egrave;re de J&eacute;sus-Christ 
    le signe de reconnaissance confirmant quIl &eacute;tait le Messie. <i> Nathana&euml;l 
    lui dit: Do&ugrave; me connais-tu? J&eacute;sus lui r&eacute;pondit et lui 
    dit: Avant que Philippe te&ucirc;t appel&eacute;, quand tu &eacute;tais sous 
    le figuier, je te voyais</i> (Jean 1.49). Il dit &agrave; la Samaritaine: 
    <i> car tu as eu cinq maris, et celui que tu as maintenant nest pas ton 
    mari La femme lui dit: Seigneur, je vois que tu es un proph&egrave;te Je 
    sais que le Messie qui est appel&eacute; le Christ, vient il nous fera conna&icirc;tre 
    toutes choses. J&eacute;sus lui dit: Je le suis, moi qui te parle</i> (Jean 
    4.17-26 et autres).</font></p>
  <table width="344" height="185" align="right">
    <tr> 
      <td height="147"> 
        <div align="center"><a href="wmb_55.jpg" target="_blank"><img src="wmb_55th.jpg" width="294" height="196" align="middle" border="0"></a></div>
      </td>
    </tr>
    <tr valign="top"> 
      <td height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="2">Cest 
          ainsi que j'ai connu fr&egrave;re Branham en 1955<br>
          &agrave; Karlsruhe. De gauche &agrave; droite:<br>
          le Dr.Guggenb&uuml;hl, le r&eacute;v. F.F. Bosworth et fr&egrave;re 
          Branham.</font></div>
      </td>
    </tr>
  </table>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">D&eacute;j&agrave; 
    apr&egrave;s la premi&egrave;re rencontre jeus le d&eacute;sir dapprendre 
    &agrave; conna&icirc;tre cet homme de Dieu personnellement et de parler avec 
    lui. Cest pourquoi le matin suivant, avant 8 heures, je me rendis &agrave; 
    son h&ocirc;tel pour me renseigner &agrave; son sujet aupr&egrave;s de la 
    r&eacute;ception. Pendant que je parlais lemploy&eacute; me dit: &laquo;Vous 
    navez pas besoin de plus dinformation, le r&eacute;v&eacute;rend Branham 
    et son team viennent juste dentrer maintenant&raquo;. Je me retournais et 
    vis fr&egrave;re Branham venir en direction de la r&eacute;ception, il sarr&ecirc;ta 
    &agrave; peu de distance de moi, me montra et dit: &laquo;Tu es un pr&eacute;dicateur 
    de lEvangile&raquo;. Puis d&eacute;signant la gauche, il dit: &laquo;L&agrave; 
    &agrave; lentr&eacute;e se tient ta femme&raquo;. Profond&eacute;ment saisi 
    d&eacute;motion et subjugu&eacute;, je le saluai et nous parl&acirc;mes ensemble. 
    D&egrave;s ce moment je voulus conna&icirc;tre de plus pr&egrave;s son minist&egrave;re. 
    Depuis toujours javais eu le d&eacute;sir dapprendre &agrave; conna&icirc;tre 
    un homme de Dieu <b>qui avait rencontr&eacute; Dieu et Le connaissait personnellement</b>.</font></p>
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En juin 
    1958 je visitais la conf&eacute;rence de Voice of Healing, qui avait &eacute;t&eacute; 
    arrang&eacute;e par le r&eacute;v. Gordon Lindsay, &agrave; Dallas, au Texas, 
    USA, et &agrave; laquelle fr&egrave;re Branham avait &eacute;t&eacute; annonc&eacute; 
    comme pr&eacute;dicateur principal. En le comparant avec les nombreux autres 
    &eacute;vang&eacute;listes pr&eacute;sents, je remarquais que cet homme simple 
    et humble repr&eacute;sentait une exception, et je reconnus quil &eacute;tait 
    proph&egrave;te et que comme Jean-Baptiste il &eacute;tait un homme envoy&eacute; 
    par Dieu. Aux gens venus de diff&eacute;rentes villes pour que lon prie pour 
    eux, fr&egrave;re Branham disait aussi quels &eacute;taient leurs besoins, 
    quelle maladie ils avaient, et m&ecirc;me le lieu, la rue et le num&eacute;ro 
    de la maison quils habitaient, ainsi que beaucoup dautres choses. Cela op&eacute;rait 
    en eux une telle &eacute;dification dans la foi, quils &eacute;taient gu&eacute;ris 
    sur place, et que m&ecirc;me des aveugles-n&eacute;s retrouvaient la vue. 
    Le m&ecirc;me minist&egrave;re proph&eacute;tique manifest&eacute; en notre 
    Seigneur en tant que Fils de lhomme se reproduisait l&agrave;. J&eacute;sus 
    avait bien dit dans Jean 5.19,20: <i>Le Fils ne peut rien faire de lui-m&ecirc;me, 
    &agrave; moins <b>quil ne voie faire</b> une chose au P&egrave;re Car le 
    P&egrave;re</i> <b><i>lui montre toutes les choses</i></b> <i>quil fait 
    lui-m&ecirc;me.</i> De la m&ecirc;me mani&egrave;re fr&egrave;re Branham, 
    dapr&egrave;s une vision, pouvait souvent leur communiquer leurs pens&eacute;es 
    les plus secr&egrave;tes. Il parlait dun Message quil devait apporter au 
    peuple de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant je voulais &eacute;prouver 
    ce quil croyait et enseignait, car je voyais bien que Dieu &eacute;tait avec 
    lui. Ainsi je laissais mon adresse aux fr&egrave;res pour recevoir directement 
    ses pr&eacute;dications enregistr&eacute;es sur bande; mais je cherchais encore 
    &agrave; avoir, dans ce lieu et sur place, une conversation personnelle avec 
    lui. A la fin de cette conversation, l&agrave; &agrave; Dallas, il me dit: 
    &laquo;Tu retourneras en Allemagne!&raquo;. Ceci fut pour moi inconcevable, 
    car en mars 1956 javais &eacute;migr&eacute; avec ma femme au Canada, et 
    nous navions m&ecirc;me jamais pens&eacute; y retourner. Cependant, d&eacute;j&agrave; 
    en ao&ucirc;t 1958 nous sommes revenus en Allemagne, &agrave; cause dun ordre 
    direct du Seigneur quIl a encore une fois confirm&eacute;. Je pr&ecirc;chais 
    donc tout dabord dans des communaut&eacute;s qui m&eacute;taient d&eacute;j&agrave; 
    connues auparavant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En octobre 1959 le conducteur principal 
    de la r&eacute;gion, dans la communaut&eacute; de Krefeld o&ugrave; mon p&egrave;re 
    et moi-m&ecirc;me pr&ecirc;chions aussi, mit en garde lassembl&eacute;e contre 
    William Branham et son enseignement. La cons&eacute;quence de cela fut que 
    nous n&eacute;tions plus les bienvenus l&agrave;-bas et que nous n&eacute;tions 
    plus libres dans la pr&eacute;dication. L&agrave;-dessus quelques fr&egrave;res 
    et soeurs se retir&egrave;rent de cette communaut&eacute;. Parmi ceux-ci se 
    trouvait aussi toute notre famille. A la fin d&eacute;cembre commen&ccedil;a 
    un cercle de pri&egrave;re &agrave; loccasion de laquelle je traduisis directement 
    la premi&egrave;re pr&eacute;dication sur bande de fr&egrave;re Branham. Notre 
    but, en tant que petite communaut&eacute; de maison de 12 &agrave; 15 personnes, 
    &eacute;tait d&egrave;s le d&eacute;but clair: Sola Scriptura 
     seule les Ecritures devaient &ecirc;tre valables dans la foi, lenseignement 
    et le comportement de la vie. Dieu nous avait accord&eacute; la gr&acirc;ce 
    pour un nouveau commencement et Il a pourvu continuellement pour la croissance, 
    pour la prosp&eacute;rit&eacute; et pour que beaucoup de fruits soient port&eacute;s 
    pour lEternit&eacute;. Nous avons bient&ocirc;t lou&eacute; une salle pouvant 
    contenir 70 personnes, puis une autre avec 120 places, puis une de 250, jusqu&agrave; 
    ce quen 1973, sur une directive directe du Seigneur, nous fassions lacquisition 
    dun terrain pour y construire notre propre chapelle, laquelle offre plus 
    de 600 places.</font></p>
  <table width="360" height="349" align="right">
    <tr> 
      <td height="304"> 
        <div align="center"><a href="vorstand.jpg" target="_blank"><img src="vorstandth.jpg" width="289" height="332" border="0" align="middle"></a></div>
      </td>
    </tr>
    <tr valign="top"> 
      <td height="2"> 
        <div align="center"> 
          <p><font size="2" face="Arial, Helvetica, sans-serif">De gauche &agrave; 
            droite, les fr&egrave;res:<br>
            </font><font size="2" face="Arial, Helvetica, sans-serif">A. Borg, 
            E. Frank, L. Russ, R. Illing, P. Schmidt et H. Frank.</font></p>
        </div>
      </td>
    </tr>
  </table>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    avec une grande reconnaissance que je peux mentionner que les m&ecirc;mes 
    fr&egrave;res, Leonhard Russ, Paul Schmidt, Alfred Borg, Reinhold Illing, 
    et mon fr&egrave;re Helmut, qui &eacute;taient pr&eacute;sents d&egrave;s 
    le commencement, sont encore pr&eacute;sents avec moi aujourdhui, apr&egrave;s 
    40 ann&eacute;es, et consacrent leur temps au m&ecirc;me service et aux m&ecirc;mes 
    t&acirc;ches dans lassembl&eacute;e. Cela na pas seulement lair d&ecirc;tre 
    un miracle cest un miracle! Car, comme lexp&eacute;rience nous lenseigne, 
    les fr&egrave;res se rendent toujours rapidement ind&eacute;pendants, et la 
    plupart du temps cest pour prouver queux aussi peuvent rassembler du monde 
    autour deux et peuvent jouer au pasteur. Dans toutes les circonstances Dieu 
    a veill&eacute; sur Sa Parole, sur Ses serviteurs et Son peuple. La r&eacute;compense 
    de tels fr&egrave;res, servant le Seigneur dune mani&egrave;re d&eacute;sint&eacute;ress&eacute;e 
    sera grande. Dieu b&eacute;nit la fid&eacute;lit&eacute; dans le travail en 
    commun: <b>lun plante, lautre arrose, mais Dieu donne la </b></font><font face="Arial, Helvetica, sans-serif" size="4"><b>croissance 
    et la prosp&eacute;rit&eacute;</b> (1 Cor. 3.5-9).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En tant 
    que pr&eacute;dicateur et ancien de l&eacute;glise fr&egrave;re Russ a conduit 
    toutes ces ann&eacute;es le service divin; &agrave; ses c&ocirc;t&eacute;s 
    se tient fr&egrave;re Schmidt en tant que coancien et servant &eacute;galement 
    dans l&eacute;glise locale. Mais il est aussi &agrave; loeuvre dans la mission, 
    et cela plus particuli&egrave;rement dans les pays de lancienne Union Sovi&eacute;tique. 
    Je noublierai jamais un certain soir  nous habitions alors &agrave; la Luisenstrasse 
    et avions nos rencontres &agrave; la Hubertusstrasse  lorsque le Seigneur 
    me parla dune voix de commandement: <font size="3">&laquo;MON SERVITEUR, 
    CONSACREMOI LEONHARD RUSS EN TANT QUANCIEN, ET PLACE A SES COTES PAUL SCHMIDT, 
    CAR CEST A CELA QUE JE LES AI DESTINES!&raquo;</font>. C&eacute;tait lexacte 
    teneur de cette parole. Lors de la r&eacute;union suivante les deux fr&egrave;res 
    furent re&ccedil;us unanimement par l&eacute;glise et consacr&eacute;s par 
    limposition des mains en tant quanciens. Fr&egrave;re Borg et fr&egrave;re 
    Illing exercent leur t&acirc;che dans ladministration comme depuis toujours, 
    et &eacute;galement mon fr&egrave;re Helmut. Tous les autres fr&egrave;res 
    aussi, qui vinrent plus tard, ont trouv&eacute; depuis de nombreuses ann&eacute;es 
    leur place dans l&eacute;glise et dans loeuvre missionnaire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    notre d&eacute;termination de nous trouver &agrave; la disposition du Seigneur, 
    afin quau travers de lEglise loeuvre de Dieu puisse saccomplir comme il 
    est &eacute;crit: <i>Il me faut faire les oeuvres de celui qui ma envoy&eacute;, 
    tandis quil est jour; la nuit vient, en laquelle personne ne peut travailler</i> 
    (Jean 9.4). Le Dieu &eacute;ternellement fid&egrave;le, &agrave; la fin du 
    temps de gr&acirc;ce, nous a inclus dune mani&egrave;re merveilleuse dans 
    Son plan pour le temps de la fin. Il nous laisse r&eacute;ellement et consciemment 
    exp&eacute;rimenter avec Lui laccomplissement de la derni&egrave;re partie 
    de lhistoire du salut. Lors de la premi&egrave;re venue de Christ, <b>seuls 
    </b>les croyants r&eacute;ellement &eacute;lus<b> reconnurent et exp&eacute;riment&egrave;rent</b> 
    laccomplissement des proph&eacute;ties bibliques, de m&ecirc;me tout aussi 
    certainement <b>seulement</b> les &eacute;lus reconnaissent et exp&eacute;rimentent 
    maintenant en cette derni&egrave;re g&eacute;n&eacute;ration les choses arrivant 
    avant la deuxi&egrave;me venue de Christ. <b>Cette parole demeure: il y a 
    beaucoup dappel&eacute;s et peu d&eacute;lus</b> (Mat. 22.14). Il est aussi 
    &eacute;crit: <i>Ainsi donc, au temps actuel aussi,<b> il y a un r&eacute;sidu 
    selon l&eacute;lection de la gr&acirc;ce</b> Ce quIsra&euml;l recherche, 
    il ne la pas obtenu, <b>mais l&eacute;lection la obtenu</b></i> (Rom. 
    11.5-7). La m&ecirc;me chose se r&eacute;alise avec lEglise des nations. 
    Tous les croyants de nom ont leurs propres plans et programmes chr&eacute;tiens 
    conformes &agrave; leur communaut&eacute; ou &agrave; loeuvre missionnaire 
    &agrave; laquelle ils appartiennent. <b>Mais les v&eacute;ritables enfants 
    de Dieu sont les enfants de la promesse</b> (Gal. 4.28).<b> Ils reconnaissent 
    le temps de la visitation en gr&acirc;ce et exp&eacute;rimentent ce que Dieu 
    a promis.</b></font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">D</font>ECISION 
    DIVINE</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le Seigneur 
    Dieu a d&eacute;termin&eacute; que moi, en tant que le plus petit de Ses serviteurs, 
    jaie une grande part &agrave; la publication v&eacute;ritable de la Parole 
    dans le monde entier. Je ne sais pas ce quIl a vu en moi, c&eacute;tait 
    probablement ce quIl avait mis Lui-m&ecirc;me en moi, car je nai rien amen&eacute; 
    avec moi qui Lui fut utile. Dans lexercice de Sa souverainet&eacute;, qui 
    ne peut &ecirc;tre influenc&eacute;e, il a plu au Seigneur Dieu de me donner 
    une commission directe, le 2 avril 1962, comme lont re&ccedil;u de Lui les 
    proph&egrave;tes et les ap&ocirc;tres. Avec la m&ecirc;me v&eacute;racit&eacute; 
    de Dieu dont Paul peut t&eacute;moigner en ce qui concerne son appel et son 
    envoi par le Seigneur, je peux pareillement en rendre t&eacute;moignage. Il 
    pouvait dire avec exactitude  et Dieu soit remerci&eacute; de ce que je le 
    peux aussi  o&ugrave; et quand cela &eacute;tait arriv&eacute;, et il pouvait 
    donner la teneur et les d&eacute;tails de cet appel. Cest pour moi dune 
    grande importance que Paul ait m&ecirc;me entendu son appel dans sa langue 
    maternelle, lh&eacute;breu, de la bouche du Seigneur ressuscit&eacute; et 
    glorifi&eacute; (Actes 26.14). Avec la m&ecirc;me certitude je peux t&eacute;moigner 
    avoir entendu en ma langue maternelle, lallemand, la Voix toute-puissante, 
    transper&ccedil;ante et pleine dautorit&eacute; du Seigneur ressuscit&eacute; 
    disant: <font size="3">&laquo;<font size="4">M</font>ON SERVITEUR, TON TEMPS 
    POUR CETTE VILLE EST BIENTOT PASSE. <font size="4">J</font>E TENVERRAI DANS 
    DAUTRES VILLES POUR PUBLIER <font size="4">M</font>A <font size="4">P</font>AROLE&raquo;</font>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Voix 
    venait den haut &agrave; droite. Sans force, je meffondrais sous moi et 
    tombais sur la gauche, le visage tourn&eacute; vers le sol. Paul, lui aussi, 
    avait &eacute;t&eacute; pr&eacute;cipit&eacute; au sol (Actes 9.4). Linstant 
    dapr&egrave;s je me trouvai hors de mon corps et dans une autre dimension, 
    je vis comment je me trouvais dans la pi&egrave;ce, ma main &eacute;tendue 
    vers le bas devant moi, et je dis ces mots: &laquo;Seigneur ils ne m&eacute;couteront 
    point. Ils ont tout &agrave; profusion et vivent dans la d&eacute;bauche&raquo;. 
    Cependant le Seigneur r&eacute;pondit: <font size="3">&laquo;<font size="4">M</font>ON 
    SERVITEUR, LE TEMPS VIENT OU ILS TECOUTERONT. <font size="4">R</font>ASSEMBLE 
    DE LA NOURRITURE ET DES VIVRES, CAR UNE GRANDE FAMINE ARRIVE. ALORS TU TE 
    TIENDRAS AU MILIEU DU PEUPLE ET DISTRIBUERAS LA NOURRITURE!&raquo;</font>. 
    Les derni&egrave;res paroles de cet appel divin &eacute;taient: <font size="3">&laquo;<font size="4">M</font>ON 
    SERVITEUR, NE FONDE AUCUNE EGLISE LOCALE ET NE PUBLIE AUCUN RECUEIL DE CANTIQUES, 
    CAR CEST LA LE SIGNE DUNE DENOMINATION!&raquo;</font>. Toutes les paroles 
    de ce t&eacute;moignage sont exactement aussi vraies que chaque parole de 
    Paul relat&eacute;es dans la Bible sur son appel. Personne ne peut ressentir 
    quel divin absolu accompagne la r&eacute;ception dun commandement direct 
    et personnel du Seigneur. Le diable et tout lenfer pourraient se tenir devant 
    moi, et m&ecirc;me se pr&eacute;cipiter sur moi: rien ne changerait pour lEternit&eacute; 
    &agrave; la d&eacute;cision divine ni &agrave; lexp&eacute;rience faite. 
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lann&eacute;e 1961 &eacute;tait 
    le point culminant de la guerre froide, incluant &eacute;galement la crise 
    de Cuba. Le chef dEtat de lURSS, le secr&eacute;taire du parti sovi&eacute;tique, 
    Nikita Krutschev, lors dune r&eacute;union pl&eacute;ni&egrave;re de lONU 
    avait frapp&eacute; de son soulier le pupitre en s&eacute;criant: &laquo;Nous 
    ne serons jamais daccord! Nous ne serons jamais daccord!&raquo;. A Berlin, 
    &agrave; la porte de Brandebourg, les blind&eacute;s russes et am&eacute;ricains 
    se faisaient face, et John F. Kennedy dit: &laquo;Je ferai de Berlin un exemple!&raquo;. 
    Le 13 ao&ucirc;t les soldats russes avaient commenc&eacute; la construction 
    du mur de Berlin. Dans notre pays existait une telle tension politique, comparable 
    &agrave; celle du blocus de Berlin en 1948/49. Cest pourquoi javais limpression 
    qu&agrave; la suite dune catastrophe touchant notre pays, il arriverait 
    comme &agrave; la fin de la guerre quune famine naturelle sinstalle, et 
    du coup nous avons litt&eacute;ralement emmagasin&eacute; des vivres. Cependant 
    les mois pass&egrave;rent sans quune catastrophe narrive. A cause de cela 
    je tombai dans une grande d&eacute;tresse int&eacute;rieure, car javais annonc&eacute; 
    cette famine comme le Seigneur me lavait dit. Je ne voulai plus pr&ecirc;cher, 
    et dans mon d&eacute;sespoir javais m&ecirc;me dit au Seigneur: &laquo;Si 
    tu ne me donnes point de r&eacute;ponse, alors prends ma vie!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    alors que me vint la pens&eacute;e de prendre lavion pour aller voir fr&egrave;re 
    Branham aux USA. Jesp&eacute;rais quau travers de lui le Seigneur me donnerait 
    une r&eacute;ponse. Et Dieu soit remerci&eacute;, cest bien ce qui arriva 
    r&eacute;ellement: le 3 d&eacute;cembre 1962 je me trouvais assis &agrave; 
    une table avec fr&egrave;re Branham, fr&egrave;re Banks Woods et fr&egrave;re 
    Fred Sothmann. Fr&egrave;re Branham sinforma sur la situation spirituelle 
    en Allemagne et en Suisse et si le Message &eacute;tait cru. Il demanda apr&egrave;s 
    Erwin M&uuml;ller et Adolf Guggenb&uuml;hl. Le Dr. Adolf Guggenb&uuml;hl de 
    Zurich avait aussi arrang&eacute; les r&eacute;unions pour fr&egrave;re M&uuml;ller 
    &agrave; Karlsruhe. La conversation tra&icirc;nait un peu en longueur. Je 
    devenais toujours plus impatient, car en moi br&ucirc;lait une seule question: 
    Que signifiait donc la parole que le Seigneur mavait adress&eacute;e? Finalement 
    je dis: &laquo;Fr&egrave;re Branham, jai quelque chose de particulier sur 
    le coeur et jaimerais te questionner &agrave; ce sujet&raquo;. A ce moment 
    il &eacute;leva un peu sa main droite et dit: &laquo;Fr&egrave;re Frank, puis-je 
    te dire pourquoi tu es ici? Le Seigneur ta parl&eacute;. Puis-je te dire 
    ce que le Seigneur ta dit?&raquo;. Et il r&eacute;p&eacute;ta phrase apr&egrave;s 
    phrase, mot apr&egrave;s mot, ce que le 2 avril 1962 &agrave; laube du jour 
    le Seigneur mavait command&eacute;! J&eacute;tais compl&egrave;tement subjugu&eacute;, 
    et m&ecirc;me sans parole. Puis il continua en disant: &laquo;Fr&egrave;re 
    Frank, tu as mal compris ce que le Seigneur ta dit. Tu pensais quune famine 
    terrestre venait, et naturellement que tu as emmagasin&eacute; des vivres 
    et de la nourriture. Cependant le Seigneur veut envoyer une faim de Sa Parole, 
    et la nourriture que tu dois emmagasiner est la Parole de Dieu promise pour 
    ce temps, que le Seigneur a r&eacute;v&eacute;l&eacute;e et qui se trouve 
    dans les pr&eacute;dications qui sont enregistr&eacute;es sur bandes&raquo;. 
    Il ajouta encore: &laquo;Attends pour la distribution jusqu&agrave; ce que 
    tu aies re&ccedil;u le reste de la nourriture&raquo;. Je ne compris pas cela, 
    mais sur le moment je ne pouvais pas le questionner &agrave; ce sujet, et 
    cest pour cette raison que plus tard je fus troubl&eacute;. Comment en ce 
    temps-l&agrave; pouvais-je me douter que fr&egrave;re Branham, apr&egrave;s 
    quil ait pr&ecirc;ch&eacute; en mars 1963 sur les sept Sceaux du livre de 
    lApocalypse, puis encore sur dautres th&egrave;mes importants, tels que 
    Mariage et Divorce, serait rappel&eacute; par le Seigneur le 24 d&eacute;cembre 
    1965, cest-&agrave;-dire seulement trois ans plus tard? Pour finir fr&egrave;re 
    Branham mimposa les mains et m&ecirc;me membrassa dans ses bras, et il pria 
    pour moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je suis encore aujourdhui tr&egrave;s 
    reconnaissant pour la directive re&ccedil;ue, qui &eacute;tait en m&ecirc;me 
    temps une confirmation, et jai accompli mon minist&egrave;re dune mani&egrave;re 
    double, comme cela mavait &eacute;t&eacute; command&eacute;. Dune part jai 
    voyag&eacute; de pays en pays et de ville en ville pour publier la Parole 
    de Dieu. Dautre part jai traduit en langue allemande plus de 200 pr&eacute;dications 
    de fr&egrave;re Branham, lequel &eacute;tait vraiment le messager de Dieu 
    pour ce temps, et jai pourvu pour quelles soient aussi traduites en beaucoup 
    dautres langues, afin que soit pr&eacute;sent&eacute;e au peuple de Dieu 
    la nourriture spirituelle  la Parole promise et r&eacute;v&eacute;l&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    uniquement sur mon initiative que les pr&eacute;dications de fr&egrave;re 
    Branham, qui jusqu&agrave; son d&eacute;part vers la Patrie c&eacute;leste 
    se trouvaient seulement sur bandes, ont commenc&eacute; &agrave; &ecirc;tre 
    imprim&eacute;es en brochures. Si le jour suivant lensevelissement de lhomme 
    de Dieu je navais pas appel&eacute; les fr&egrave;res Roy Borders, Pearry 
    Green, Lee Vayle et dautres &agrave; venir ensemble pour leur dire ce que 
    le Seigneur avait command&eacute; et ce qui devait &ecirc;tre fait maintenant, 
    le minist&egrave;re de lhomme envoy&eacute; par Dieu aurait &eacute;t&eacute; 
    enseveli pour toujours avec lui, et le monde naurait jamais entendu parler 
    dun Message du temps de la fin. Cependant Dieu conna&icirc;t toutes choses 
    et Il les a planifi&eacute;es &agrave; lavance. En tant que t&eacute;moins 
    les fr&egrave;res Woods et Sothmann confirm&egrave;rent l&agrave;-bas ma rencontre 
    dalors avec fr&egrave;re Branham. Dieu a pourvu pour tout le reste et Il 
    donna les instructions correspondantes &agrave; lavance, de telle mani&egrave;re 
    que dune pr&eacute;tendue fin sortit finalement un nouveau commencement.</font></p> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les fr&egrave;res des USA, 
    qui se trouvaient autour de fr&egrave;re Branham, ont tous sans exception 
    attendu sa r&eacute;surrection, et cest pourquoi lensevelissement a plusieurs 
    fois &eacute;t&eacute; renvoy&eacute;, jusqu&agrave; P&acirc;ques 1966. L&agrave; 
    aussi, avec les nombreux h&ocirc;tes venus aux fun&eacute;railles, on a chant&eacute; 
    continuellement pendant presque 2 heures le choeur: Crois seulement, crois 
    seulement, avant que le cercueil ne soit finalement laiss&eacute; dans 
    la fosse. Je nai pas chant&eacute; avec les autres, mais jai pleur&eacute;, 
    et dans la pri&egrave;re jai parl&eacute; avec Dieu, mon Seigneur. Lorsque 
    ensuite le soir je me retrouvai dans ma chambre dh&ocirc;tel, subitement 
    une profonde paix vint dans mon &acirc;me. C&eacute;tait comme si tout fardeau 
    &eacute;tait enlev&eacute; de moi, comme si le Seigneur voulait changer ma 
    douleur en joie, et quelque chose dit dans mon coeur: <b>&laquo;Maintenant 
    ton temps est venu pour distribuer la nourriture&raquo;</b>. Sur cela, le 
    matin suivant, je rassemblai les fr&egrave;res pour une conversation d&eacute;cisive. 
    Roy Borders prit la responsabilit&eacute; de limpression et de la publication 
    des pr&eacute;dications de fr&egrave;re Branham.</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">L</font>A 
    COMMUNAUTE COMME BASE</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je suis tr&egrave;s reconnaissant envers 
    Dieu pour la Communaut&eacute; locale de Krefeld, qui a partag&eacute; avec 
    moi d&egrave;s le commencement la commission re&ccedil;ue de Dieu, ainsi que 
    pour tous ceux qui r&eacute;alisent appartenir &agrave; cela. Selon la directive 
    divine re&ccedil;ue je nai fond&eacute; aucune &eacute;glise locale dans 
    aucune autre ville. Ma t&acirc;che est de publier la Parole &agrave; tout 
    enfant de Dieu dispers&eacute; dans les diff&eacute;rentes communaut&eacute;s. 
    Il est aussi connu que chaque communaut&eacute; de foi a publi&eacute; son 
    propre cantique comme signe de reconnaissance de sa confession. Pour moi je 
    peux chanter dans nimporte quel cantique, mais je ne dois point en publier. 
    Comme fr&egrave;re Branham la dit clairement et nettement, de ce dernier 
    r&eacute;veil ne sortira aucune nouvelle tendance de foi organis&eacute;e, 
    mais bien lEglise-Epouse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous trouvons 
    relat&eacute;e trois fois dans les Actes des Ap&ocirc;tres la vocation de 
    Paul dans diff&eacute;rents contextes. Il mettait sans cesse laccent sur 
    le fait quil &eacute;tait envoy&eacute; par Dieu, et il insistait sur cela 
    <b>parce que seul son mandat dans le service &eacute;tait sa l&eacute;gitimation</b>, 
    et il pla&ccedil;ait au commencement de toutes ses lettres ce quil &eacute;tait: 
    un ap&ocirc;tre de J&eacute;sus-Christ, cest-&agrave;-dire Son envoy&eacute; 
    direct. Cela inclut le fait quil y a un envoyeur qui charge quelquun de 
    transmettre un message particulier, cest-&agrave;-dire celui de lenvoyeur. 
    En rapport avec cela il se nomme esclave de Christ: <i><b>Paul, esclave de 
    J&eacute;sus-Christ, ap&ocirc;tre appel&eacute;, mis &agrave; part pour l&eacute;vangile</b></i> 
    (Rom. 1.1). Ainsi ce nest pas lui-m&ecirc;me, mais bien le service qui lui 
    a &eacute;t&eacute; confi&eacute;, quil place tout en haut. Il avait &eacute;t&eacute; 
    destin&eacute; &agrave; publier tout le conseil de Dieu (Actes 20.27). En 
    tant que serviteur et t&eacute;moin c&eacute;tait sa t&acirc;che, par ses 
    expos&eacute;s, douvrir les yeux des gens (Actes 26.16-18). Les myst&egrave;res 
    de Dieu en Christ, ceux de Christ et de lEglise, et tous les autres myst&egrave;res 
    lui furent r&eacute;v&eacute;l&eacute;s, jusqu&agrave; la transmutation des 
    corps mortels des v&eacute;ritables croyants et de leur enl&egrave;vement 
    lors du retour de Christ (1 Cor. chap. 15; 1 Thess. chap. 4, et autres). Son 
    appel extraordinaire &eacute;tait reli&eacute; &agrave; son service particulier 
    denseignement pour lEglise de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il voulait 
    conduire &agrave; Christ une vierge pure, mais il craignait que comme Eve 
    avait &eacute;t&eacute; s&eacute;duite, lEglise ne soit aussi s&eacute;duite 
    (2 Cor. 11.2,3). Cependant il tenait ferme dans la foi que le Seigneur prend 
    soin des Siens, <i> afin que lui se pr&eacute;sent&acirc;t lassembl&eacute;e 
    &agrave; lui-m&ecirc;me, glorieuse, nayant ni tache, ni ride, ni rien de 
    semblable, mais afin quelle f&ucirc;t sainte et irr&eacute;prochable</i> 
    (Eph. 5.27). Dans son &eacute;p&icirc;tre &agrave; Tite lap&ocirc;tre nous 
    laisse voir dans son coeur quel est son appel et son envoi <b>pour la foi 
    des &eacute;lus de Dieu, et pour la connaissance de la V&eacute;rit&eacute; 
    qui est selon la pi&eacute;t&eacute;</b>. <i>Paul, esclave de Dieu, et ap&ocirc;tre 
    de J&eacute;sus-Christ selon la foi des &eacute;lus et la connaissance de 
    la v&eacute;rit&eacute; qui est selon la pi&eacute;t&eacute;, dans lesp&eacute;rance 
    de la vie &eacute;ternelle</i> <b><i>que Dieu, qui ne peut mentir, a promise 
    avant les temps des si&egrave;cles</i></b><i></i> <b><i>mais il a manifest&eacute;, 
    au temps propre, sa parole, dans la pr&eacute;dication qui ma &eacute;t&eacute; 
    confi&eacute;e &agrave; moi selon le commandement de notre Dieu sauveur</i></b><i></i> 
    (Tite 1.1-3). Cest encore aujourdhui: Agissant de la part de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">William 
    Branham pouvait t&eacute;moigner avoir re&ccedil;u un appel semblable, une 
    charge re&ccedil;ue directement de Dieu, le 7 mai 1946. Il &eacute;tait le 
    proph&egrave;te promis conform&eacute;ment &agrave; Malachie 4.5, avant que 
    vienne le grand et terrible jour de lEternel, de m&ecirc;me que Jean-Baptiste 
    &eacute;tait le proph&egrave;te de Malachie 3.1. Au travers de son minist&egrave;re 
    toutes choses devaient &ecirc;tre r&eacute;tablies, et le coeur des enfants 
    de Dieu ramen&eacute; &agrave; la foi des p&egrave;res apostoliques (Mal. 
    4.5,6; Mat. 17.11 et autres). Cest &agrave; lui que le Seigneur r&eacute;v&eacute;la 
    ce qu&eacute;tait r&eacute;ellement le p&eacute;ch&eacute; originel, et il 
    lui fut pr&eacute;sent&eacute; comme &agrave; Paul le plan entier du salut. 
    On peut dire conform&eacute;ment &agrave; la v&eacute;rit&eacute;, que Dieu 
    lui a r&eacute;v&eacute;l&eacute; en notre g&eacute;n&eacute;ration tous les 
    myst&egrave;res de la Parole, depuis la Gen&egrave;se jusquau dernier chapitre 
    de la Bible, et lui a fait conna&icirc;tre toutes les v&eacute;rit&eacute;s 
    qui avaient &eacute;t&eacute; perdues. Maintenant &agrave; nouveau nous vivons 
    de toute parole venant de Dieu, et nous mangeons de la manne cach&eacute;e. 
    Au commencement Paul a pos&eacute; le fondement, Branham le fait maintenant 
    &agrave; la fin du temps de la gr&acirc;ce. Paul &eacute;tait lap&ocirc;tre 
    et docteur &eacute;tabli par Dieu, et il se pr&eacute;sentait comme collaborateur 
    de Dieu (1 Cor. 3.9-11; 2 Cor. 6.1), comme ambassadeur de Christ (2 Cor. 5.16-21). 
    La m&ecirc;me chose se rapporte &agrave; fr&egrave;re Branham qui enseigna 
    et pratiqua la m&ecirc;me doctrine. Dans 1 Corinthiens, chapitre 4, Paul exhorte 
    les croyants en tant quadministrateur des myst&egrave;res de Dieu. Les 
    doctrines et les pratiques qui lui avaient &eacute;t&eacute; r&eacute;v&eacute;l&eacute;es 
    pour lEglise de la Nouvelle Alliance sont encore aujourdhui devant Dieu 
    le seul mod&egrave;le valable. Seul ce qui concorde exactement avec cela  
    sans m&ecirc;me s&eacute;carter le moindre  <b>est dorigine divine et constitue 
    la foi telle que le dit lEcriture</b>. Je ne peux renier, ni ne le veux, 
    quun tel appel ma &eacute;t&eacute; accord&eacute; &agrave; moi aussi en 
    partage. Au contraire: avec cela je porte la m&ecirc;me responsabilit&eacute; 
    que les hommes de Dieu mayant pr&eacute;c&eacute;d&eacute;s.</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">B</font>IBLIQUEMENT 
    CONFIRME</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Depuis les ann&eacute;es 
    70 lexp&eacute;dition des brochures de fr&egrave;re Branham en anglais ne 
    sensuivit plus seulement de Jeffersonville, USA, mais &eacute;galement depuis 
    Edmonton, Canada, sous la direction de Don Bablitz. Ce fut en juillet 1975, 
    &agrave; loccasion de ma visite l&agrave;-bas, quil vint &agrave; moi et 
    me fit savoir quels pays &eacute;taient desservis et combien il &eacute;tait 
    saisissant que ce Message soit port&eacute; par mon moyen dans le monde entier. 
    Puis il dit: &laquo;Fr&egrave;re Frank, nous trouvons le minist&egrave;re 
    de fr&egrave;re Branham dans la Bible. Quen est-il de ton minist&egrave;re? 
    Est-il aussi dans la Bible?&raquo;. Je navais jamais pens&eacute; &agrave; 
    cela et je r&eacute;pondis: &laquo;Cela suffit! Ne parle pas comme cela!&raquo;. 
    Je refusai par un signe et dit: &laquo;Comment mon minist&egrave;re pourrait-il 
    &ecirc;tre dans la Bible?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cependant 
    le matin suivant, tr&egrave;s t&ocirc;t, alors que je venais de prendre ma 
    Bible pour y lire, jentendis la m&ecirc;me Voix du Seigneur: <font size="3">&laquo;<font size="4">M</font>ON 
    SERVITEUR, <font size="4">J</font>E TAI DESTINE SELON MATTHIEU 24, VERSET 
    45, A DISTRIBUER LA NOURRITURE AU TEMPS CONVENABLE&raquo;</font>. Jusqu&agrave; 
    ce moment Matthieu 24 &eacute;tait pour moi seulement le chapitre dans lequel 
    le Seigneur parle sur le temps de la fin, sur les guerres, les tremblements 
    de terre, les famines, sur les faux proph&egrave;tes et les faux christs, 
    ainsi que sur Isra&euml;l en tant que figuier qui commence &agrave; pousser. 
    Je fus profond&eacute;ment remu&eacute; lorsque mes yeux tomb&egrave;rent 
    directement sur les versets 45 &agrave; 47 et que jy lis: <i><b>Qui donc 
    est lesclave fid&egrave;le et prudent, que son ma&icirc;tre a &eacute;tabli 
    sur les domestiques de sa maison pour leur donner leur nourriture au temps 
    convenable? Bienheureux est cet esclave-l&agrave; que son ma&icirc;tre, lorsquil 
    viendra, trouvera faisant ainsi. En v&eacute;rit&eacute;, je vous dis quil 
    l&eacute;tablira sur tous ses biens</b>.</i> C&eacute;tait une r&eacute;v&eacute;lation 
    conforme aux Ecritures, une indication directe du Seigneur pour moi, <b>car 
    si ce minist&egrave;re final n&eacute;tait pas fond&eacute; sur une promesse, 
    il naurait alors aucune l&eacute;gitimation en rapport avec lhistoire du 
    salut, oui, il naurait m&ecirc;me aucun droit dexister</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si lon 
    continue &agrave; lire dans Matthieu 25, on est surpris de voir quil sagit 
    de la venue de lEpoux. Cependant, avant le retour de lEpoux, les doctrines 
    originelles dans leur ensemble doivent de nouveau &ecirc;tre publi&eacute;es 
    sans compromis. Apr&egrave;s que tout ait &eacute;t&eacute; r&eacute;tabli 
    par le minist&egrave;re proph&eacute;tique, il faut maintenant que cela soit 
    donn&eacute; aux serviteurs du Seigneur de mani&egrave;re correcte conform&eacute;ment 
    &agrave; la doctrine. Cest conforme au AINSI DIT LE SEIGNEUR de Sa Parole. 
    Lordre divin sera &agrave; la fin de nouveau pleinement r&eacute;tabli. Tous 
    ceux qui &eacute;coutent maintenant ce que lEsprit dit &agrave; lEglise, 
    &eacute;coutent la Parole r&eacute;v&eacute;l&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et tous ceux qui Lacceptent donnent la 
    preuve de cette Parole au travers de lob&eacute;issance de la foi. Ils se 
    soumettent &agrave; lordonnance du salut, ont acc&egrave;s au Lieu Tr&egrave;s-saint 
    et se d&eacute;lectent des riches biens de Sa Maison. Le Seigneur avait d&eacute;j&agrave; 
    annonc&eacute; &agrave; lavance la faim spirituelle dentendre la Parole 
    de Dieu, dans le proph&egrave;te Amos 8.11. Il a pris des dispositions pour 
    que la manne fra&icirc;che soit pr&eacute;par&eacute;e, de telle mani&egrave;re 
    que les Siens mangent, et en vertu de la Parole promise pour ce temps, quils 
    puissent avoir la vie spirituelle.</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">D</font>EUX PERIODES</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les 40 ann&eacute;es pass&eacute;es, de 
    1960 &agrave; 2000, peuvent &ecirc;tre divis&eacute;es en deux p&eacute;riodes, 
    en ce que les ann&eacute;es soixante et soixante-dix &eacute;taient en elles-m&ecirc;mes 
    une phase particuli&egrave;re d&eacute;dification et de croissance, aussi 
    bien pour l&eacute;glise locale que pour loeuvre missionnaire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jentrepris mon premier voyage missionnaire 
    hors de lEurope, d&eacute;j&agrave; en 1964, dans plusieurs pays du Proche-Orient 
    et dans les Indes. En 1966 jinvitais le r&eacute;v. Pearry Green, de Tucson, 
    USA, lequel en tant que t&eacute;moin oculaire de fr&egrave;re Branham en 
    rendit un puissant t&eacute;moignage, ainsi que de son minist&egrave;re, dans 
    quelques villes de la R&eacute;publique F&eacute;d&eacute;rale dAllemagne, 
    ainsi que dans les pays voisins. D&egrave;s lors je voyageai dans les pays 
    occidentaux pr&ecirc;chant le merveilleux Evangile de J&eacute;sus-Christ, 
    avec le regard sur les temps de la fin. Bient&ocirc;t nous re&ccedil;&ucirc;mes 
    aussi les pr&eacute;dications imprim&eacute;es en anglais, que nous avons 
    traduites et publi&eacute;es en brochures. De 1968 &agrave; 1978 Radio Luxembourg 
    &eacute;mit chaque dimanche matin pendant vingt minutes des br&egrave;ves 
    pr&eacute;dications que javais faites pour le rayon d&eacute;mission de 
    lEurope. Cest ainsi que jatteignis aussi la R&eacute;publique Populaire 
    dAllemagne et les populations des pays frontaliers. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">D&egrave;s 
    1968 il me fut possible, bien que souvent dans les conditions tr&egrave;s 
    dangereuses de ce temps-l&agrave;, de voyager dans les pays de lEst europ&eacute;en, 
    o&ugrave; je pus servir diverses &eacute;glises avec la Parole. Le Seigneur 
    fid&egrave;le me conduisit &agrave; Moscou dans les ann&eacute;es soixante-dix, 
    de telle mani&egrave;re que le pr&eacute;sident des Eglises Baptistes me dit: 
    &laquo;Fr&egrave;re Frank, nous prenons pour toi la responsabilit&eacute; 
    devant les autorit&eacute;s, et tu es libre de pr&ecirc;cher partout o&ugrave; 
    le Seigneur touvre une porte dans notre pays&raquo;. Il faut savoir quen 
    ce temps-l&agrave; il fallait obtenir pour les orateurs &eacute;trangers une 
    autorisation de la police. Si je voulais raconter toutes les fois comment 
    jai &eacute;t&eacute; conduit et prot&eacute;g&eacute; durant les nombreux 
    franchissements de fronti&egrave;re ainsi que pendant le s&eacute;jour dans 
    les pays de lEst durant les ann&eacute;es de confrontation entre lEst et 
    lOuest, et cela jusquau tournant en 1989, tout un livre pourrait &ecirc;tre 
    &eacute;crit. Lors de lentr&eacute;e des troupes du Pacte de Varsovie en 
    Tch&eacute;coslovaquie, en 1968, je tombai litt&eacute;ralement au milieu 
    des blind&eacute;s russes, que je devan&ccedil;ai lorsque je conduisais de 
    Prague en direction de la fronti&egrave;re polonaise. Combien de fois javais 
    des cassettes de pr&eacute;dications et de la litt&eacute;rature dans mes 
    bagages, et si on les avait d&eacute;couvertes, je me serais trouv&eacute; 
    tout de suite en prison. Dans tout pays de lEst europ&eacute;en il &eacute;tait 
    interdit en ce temps-l&agrave; dapporter avec soi de la litt&eacute;rature 
    chr&eacute;tienne ou des Bibles. Finalement, &agrave; Berlin Est et &agrave; 
    Prague furent m&ecirc;me &eacute;mis des ordres darr&ecirc;t contre moi. 
    Cependant la main du Seigneur fut avec moi dans chacune de ces situations. 
    Lorsqu&agrave; Berlin Est je fus mis en prison pour quelques heures, parce 
    que javais un projecteur et le film de fr&egrave;re Branham dans le coffre, 
    et que je vis la cam&eacute;ra de surveillance dirig&eacute;e sur moi, je 
    me sentis pourtant en s&ucirc;ret&eacute; dans cette cellule rudimentaire. 
    Lors de linterrogatoire qui suivit, le Seigneur me donna le courage de rendre 
    avec assurance t&eacute;moignage. Comme Paul jai rendu t&eacute;moignage 
    de mon Sauveur et aussi de mon appel partout, devant les grands et les petits 
    et dans toutes les situations, et Il a toujours &eacute;t&eacute; avec moi. 
    Ainsi, au travers des voyages missionnaires effectu&eacute;s chaque mois, 
    par les &eacute;missions radiophoniques et la publication des pr&eacute;dications 
    de fr&egrave;re Branham, le Seigneur a poursuivi Son oeuvre et dinnombrables 
    personnes dans le monde entier ont &eacute;t&eacute; b&eacute;nies, sauv&eacute;es 
    et lib&eacute;r&eacute;es, et beaucoup ont &eacute;t&eacute; gu&eacute;ries 
    dans leur corps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pour moi 
    personnellement les ann&eacute;es 19681978 furent dune communion presque 
    sereine avec mon Dieu. Quelques fois les passages bibliques sur lesquels je 
    devais pr&ecirc;cher mont &eacute;t&eacute; donn&eacute;s dune voix audible 
    par le Seigneur: <font size="3">&laquo;<font size="4">M</font>ON SERVITEUR, 
    PRESENTE-TOI DEVANT <font size="4">M</font>ON PEUPLE ET LIS LA PAROLE DE&raquo;</font>. 
    Je re&ccedil;us &eacute;galement plusieurs directives directes pour dautres 
    personnes dans le besoin, o&ugrave; qui me touchaient moi-m&ecirc;me de pr&egrave;s. 
    Une fois il me fut ordonn&eacute; en rapport avec une soeur: <font size="3">&laquo;<font size="4">M</font>ON 
    SERVITEUR, VA ET PRONONCE LA PAROLE&raquo;</font>. Le miracle arriva sur 
    place! Une autre fois, concernant un fr&egrave;re gravement malade, le Seigneur 
    ordonna: <font size="3">&laquo;<font size="4">M</font>ON SERVITEUR, RENDS-TOI 
    CHEZ LUI ET PRENDS LES ANCIENS AVEC TOI ET LIS-LUI LA PAROLE QUE LE PROPHETE 
    ESAIE ADRESSA A EZECHIAS!&raquo;</font>. L&agrave; aussi le Seigneur confirma 
    Sa Parole par un miracle direct.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En octobre 
    1976 le Seigneur mordonna ceci: <font size="3">&laquo;<font size="4">M</font>ON 
    SERVITEUR, ANNULE LE VOYAGE AUX INDES&raquo;</font>. C&eacute;tait environ 
    48 heures avant le d&eacute;part et javais d&eacute;j&agrave; en main le 
    billet davion. Vers 10 heures le matin, et encore une fois &agrave; 11h30 
    le Seigneur parla avec insistance: <font size="3">&laquo;ANNULE LE VOYAGE 
    AUX INDES!&raquo;</font>. Job&eacute;is sans en conna&icirc;tre la raison, 
    et jenvoyai au fr&egrave;re de lInde un t&eacute;l&eacute;gramme avec le 
    texte: &laquo;Trip to India cancelled! Letter follows!&raquo;, cest-&agrave;-dire: 
    &laquo;Voyage aux Indes annul&eacute;! Lettre suit!&raquo;. Jappris plus 
    tard aux derni&egrave;res nouvelles que lavion m&ecirc;me que je devais prendre 
    pour aller de Bombay &agrave; Madras avait pris feu directement apr&egrave;s 
    le d&eacute;part  comme derni&egrave;rement le Concorde &agrave; Paris  
    et que tous les 96 passagers avaient br&ucirc;l&eacute;s vifs dans les airs. 
    Un porte-parole de la presse allemande appela depuis Cologne pour annoncer 
    &agrave; la Mission de Krefeld que leur missionnaire, Ewald Frank, &eacute;tait 
    mort avec les 96 passagers. Mais je fus appel&eacute; au t&eacute;l&eacute;phone 
    et je puis personnellement le persuader que j&eacute;tais encore en vie. 
    Comme il me le certifia, mon nom se trouvait encore sur la liste des passagers. 
    Oui, Dieu est fid&egrave;le!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait une marche avec Dieu pareille 
    &agrave; celle de Job, entour&eacute; de tous c&ocirc;t&eacute;s, gard&eacute; 
    et prot&eacute;g&eacute;. Cependant les &eacute;preuves ne nous furent pas 
    &eacute;pargn&eacute;es, ni &agrave; moi-m&ecirc;me ni &agrave; ma famille. 
    En 1970 notre cinqui&egrave;me enfant, apr&egrave;s quil nait plus donn&eacute; 
    de signes de vie pendant plusieurs jours, fut sorti mort du corps de sa m&egrave;re 
    par une op&eacute;ration difficile. Plusieurs transfusions de sang furent 
    n&eacute;cessaires pour sauver la vie de ma femme. Le b&eacute;b&eacute; &eacute;tait 
    d&eacute;j&agrave; en putr&eacute;faction et il ne nous fut pas permis de 
    le voir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En 1980, lors dun voyage 
    en Afrique, je fus atteint de la malaria des tropiques. Plusieurs fois, alors 
    que le professeur pensait que j&eacute;tais inconscient, je lentendis dire 
    &agrave; son &eacute;quipe de m&eacute;decins: &laquo;Cest trop tard!&raquo;. 
    Je fus emmen&eacute; dans la chambre mortuaire de lH&ocirc;pital Civil de 
    la ville de Krefeld, et cest seulement par miracle que je suis aujourdhui 
    encore en vie. Cependant au seuil de la mort le Seigneur maccorda la plus 
    glorieuse exp&eacute;rience, en ce quIl me laissa d&eacute;j&agrave; vivre 
    &agrave; lavance lenl&egrave;vement: je fus transport&eacute; hors de mon 
    corps et, ensemble avec la cohorte v&ecirc;tue de blanc dans laquelle tous 
    &eacute;taient jeunes, je fus majestueusement &eacute;lev&eacute;. Jai vu 
    la Sainte Cit&eacute; et la gloire. Lorsque je revins de nouveau dans mon 
    corps, j&eacute;tais tellement d&eacute;&ccedil;u que je me mis &agrave; 
    pleurer am&egrave;rement. Cest que mon minist&egrave;re n&eacute;tait pas 
    encore pleinement accompli. Dans les &eacute;preuves les plus difficiles, 
    je compris que ma vie terrestre ne repr&eacute;sentait pas une exception, 
    mais quelle &eacute;tait comme celle de tous les autres. La diff&eacute;rence 
    ne se trouve que dans le domaine spirituel et dans le mandat qui ma &eacute;t&eacute; 
    confi&eacute; pour lEglise.</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">L</font>E 
    CENTRE MISSIONNAIRE</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En 1974, &agrave; P&acirc;ques nous avons 
    pu consacrer notre Maison de Dieu, laquelle est jusqu&agrave; ce jour un 
    lieu de b&eacute;n&eacute;diction pour des milliers de personnes de lEurope 
    et du monde entier. Ce nest pas une cath&eacute;drale et elle a plus de ressemblance 
    avec l&eacute;table de Bethl&eacute;em quavec une coupole sacr&eacute;e. 
    Pour nous, face au proche retour de J&eacute;sus-Christ, il sagit dun lieu 
    o&ugrave; ce ne sont pas les choses ext&eacute;rieures qui impressionnent, 
    mais bien ce qui est &agrave; lint&eacute;rieur des croyants qui constitue 
    le temple spirituel de Dieu. Ils doivent &ecirc;tre agr&eacute;ables au Seigneur, 
    comme il est &eacute;crit: <i>Car vous &ecirc;tes le temple du Dieu 
    vivant, selon ce que Dieu a dit: Jhabiterai au milieu deux, et jy marcherai, 
    et je serai leur Dieu, et eux seront mon peuple</i> (2 Cor. 6.16).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Au milieu 
    des ann&eacute;es soixante-dix, lann&eacute;e 1977 fut particuli&egrave;rement 
    mise en &eacute;vidence par les fr&egrave;res des cercles de croyants du 
    temps de la fin des USA et du Canada, en rapport avec le retour de J&eacute;sus-Christ. 
    Et de nouveau cest notre Seigneur fid&egrave;le qui donna au moment convenable 
    une directive du ciel, parce que personne ne conna&icirc;t ni le temps ni 
    lheure de Sa venue. C&eacute;tait un beau jour de septembre 1975 et le cr&eacute;puscule 
    avait d&eacute;j&agrave; commenc&eacute;. Alors que je venais de la chambre 
    des pr&eacute;dicateurs et me rendais juste au c&ocirc;t&eacute; ouest de 
    la maison de Dieu, le Seigneur de Sa Voix de commandement, qui venait chaque 
    fois den haut &agrave; droite, me parla. D&egrave;s les premiers mots je 
    marr&ecirc;tais saisi dun profond respect. Les paroles &eacute;taient: <font size="3">&laquo;<font size="4">M</font>ON 
    SERVITEUR, RENDS-TOI SUR LE TERRAIN VOISIN ET CONSACRE-LE-MOI, PARCE QUE VOUS 
    DEVEZ POURVOIR POUR DES LOGIS. <font size="4">D</font>ES PERSONNES VIENDRONT 
    DE BEAUCOUP DE PAYS QUI DEVRONT ETRE LOGEES&raquo;</font>. Je me retournais 
    sur place et me rendis par la petite porte, qui conduisait au Centre commercial, 
    sur le terrain voisin qui &eacute;tait limit&eacute; par une haute haie, et 
    je magenouillai dans les broussailles  environ l&agrave; o&ugrave; se trouve 
    actuellement lentr&eacute;e de la maison n&deg; 15  et je consacrai le terrain 
    au Seigneur. Bient&ocirc;t s&eacute;leva le premier b&acirc;timent sur ce 
    grand terrain qui mesure &agrave; pr&eacute;sent environ 10&nbsp;000 m&egrave;tres 
    carr&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    que celui-ci &eacute;tait presque termin&eacute;, fr&egrave;re Paul Schmidt 
    me dit, en savan&ccedil;ant vers moi: &laquo;Fr&egrave;re Frank, ce b&acirc;timent 
    ne va pas suffire pour la moiti&eacute; des visiteurs qui vont venir&raquo;. 
    Ces paroles ne me quitt&egrave;rent plus et eurent une suite. Quelques jours 
    plus tard seulement, je saisis un matin la Bible et sous mes yeux tomba le 
    passage de 2 Chroniques 14.6b  dans ma Bible cest la premi&egrave;re phrase 
    en haut &agrave; droite  et je lus: <i>Et il b&acirc;tit</i> <b><i>des</i></b> 
    <i>villes fortes en Juda, car le pays &eacute;tait tranquille.</i> Je lus 
    encore une fois le texte &agrave; genoux, puis encore une fois, et je remarquai 
    quil ne sagissait pas dune b&acirc;tisse seulement, mais de plusieurs <b>b&acirc;timents</b>. 
    Je savais que le Seigneur voulait me dire quelque chose. Ce n&eacute;tait 
    pas une voix haute que mon oreille entendit, mais bien une voix douce que 
    jentendis tout &agrave; fait clairement dans mon coeur: &laquo;<b>Construis 
    deux maisons pareilles!</b>&raquo;. Et il en fut ainsi, dans la foi et avec 
    beaucoup de travail de la part des fr&egrave;res, <b>les b&acirc;tisses furent 
    achev&eacute;es en 1977 et 1978</b>. Au commencement des ann&eacute;es quatre 
    vingt-dix, nous avons pu b&acirc;tir &eacute;galement le b&acirc;timent qui 
    abrite limprimerie et la maison d&eacute;dition. Nous pouvons accueillir 
    jusqu&agrave; 300 personnes, et dans le r&eacute;fectoire sous la maison 
    de Dieu 400 personnes peuvent &ecirc;tre nourries. Loeuvre missionnaire sest 
    &eacute;tendue, accompagn&eacute;e des b&eacute;n&eacute;dictions visibles 
    de Dieu. Personne ici na jamais entendu que lon nait jamais demand&eacute; 
    de largent; la nuit&eacute;e et la nourriture sont gratuites, comme lensemble 
    de la litt&eacute;rature et toutes les cassettes audio et vid&eacute;o, qui 
    sont envoy&eacute;es gratuitement dans le monde entier.</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">E</font>PROUVEZ 
    LES ESPRITS</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    compr&eacute;hensible que cet &eacute;tat paradisiaque b&eacute;ni ne plut 
    pas du tout &agrave; Satan. Comme pour Job, il lui fut permis dop&eacute;rer 
    une incomparable destruction. Cependant Dieu veut maintenant comme autrefois 
    restituer au double (Job 42.10,11; Jacq. 5.7-11), nous en sommes fermement 
    convaincus. Lorsque lon conna&icirc;t les exemples des Ecritures, nous savons 
    que la col&egrave;re de Satan est toujours contre les porteurs de la Parole. 
    Cela arrive tout &agrave; fait comme la Parole de lEcriture dit: <i> frappe 
    le berger, et le troupeau sera dispers&eacute;</i> (Zach. 13.7) et: <i> 
    car sils font ces choses au bois vert, que sera-t-il fait au bois sec?</i> 
    (Luc 23.31). Les m&ecirc;mes choses sont d&eacute;j&agrave; arriv&eacute;es 
    aux proph&egrave;tes et serviteurs de Dieu (H&eacute;b. 11.32-40). Depuis 
    Abel jusqu&agrave; Zacharie, tous les porteurs de la Parole ont d&ucirc; 
    subir la col&egrave;re de lennemi (Mat. 23.34-39). En tant que dominateur 
    de ce monde de t&eacute;n&egrave;bres, Satan ne peut pas supporter linfluence 
    divine. Lennemi est un meurtrier d&egrave;s le commencement, un menteur, 
    un destructeur. Depuis Ca&iuml;n il a cherch&eacute; &agrave; exterminer par 
    sa semence la Semence de Dieu. Il commence par le couple, la famille, et continue 
    par lEglise et loeuvre de Dieu. La cr&eacute;ation toute enti&egrave;re 
    aussi soupire depuis la chute (Rom. 8.19-22), de telle mani&egrave;re que 
    Dieu doit finalement faire toutes choses nouvelles (Apoc. 21.5).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    lennemi ne peut pas faire mourir corporellement, alors il le fait par les 
    calomnies et les diffamations, en accusant de mani&egrave;re tr&egrave;s rus&eacute;e 
    les fr&egrave;res avec le Il est &eacute;crit faussement employ&eacute;, 
    comme il le fit d&eacute;j&agrave; avec notre Seigneur (Mat. 4.1-11). Il emploie 
    des passages bibliques auxquelles il donne sa propre interpr&eacute;tation. 
    Une parole inspir&eacute;e par lui peut agir comme linjection mortelle dun 
    poison. Il y a du venin daspic sous leurs l&egrave;vres de ceux dont Satan 
    se sert abusivement et cest un s&eacute;pulcre ouvert que leur gosier, 
    cest ce qui est &eacute;crit dans Romains 3.13-18. Jacques &eacute;crit au 
    sujet de la langue que personne ne peut la dompter. Lorsquelle est enflamm&eacute;e 
    par le feu de la g&eacute;henne, elle d&eacute;verse un poison qui apporte 
    la mort (Jacq. 3.1-12). Satan fait tout cela dans lintention de d&eacute;truire 
    la cr&eacute;dibilit&eacute; de celui qui porte la Parole divine, et de cr&eacute;er 
    de linimiti&eacute;. Et cela se passe toujours de la m&ecirc;me fa&ccedil;on: 
    tous ceux qui regardent &agrave; lhomme, lennemi peut les embrouiller de 
    telle mani&egrave;re quils sirritent et sont scandalis&eacute;s, ce qui 
    plus tard fonctionne comme alibi. Lorsque J&eacute;sus prit le chemin vers 
    Golgotha passant par Geths&eacute;man&eacute;, Il dit: <i>Vous serez tous 
    scandalis&eacute;s en moi cette nuit  vous serez dispers&eacute;s</i> (Mat. 
    26.31). Cependant, ceux qui par la pr&eacute;dication et le minist&egrave;re 
    &eacute;tabli par Dieu, ont trouv&eacute; une relation personnelle et la communion 
    avec leur Sauveur, apr&egrave;s la dispersion, retrouvent aussi lorientation 
    et le chemin du retour; ils pressentent les machinations de Satan et ne prennent 
    plus part &agrave; son oeuvre de destruction.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Aupr&egrave;s 
    des hommes de Dieu peut se renouveler ce qui est arriv&eacute; dans le jardin 
    dEden. Satan influen&ccedil;a Eve, et elle-m&ecirc;me le fit &agrave; l&eacute;gard 
    de son Adam, auquel le Seigneur Dieu avait parl&eacute; personnellement. Lennemi 
    sait comment faire: il commence toujours par ce que Dieu a dit et par le moyen 
    de son argumentation sur cette parole, il la fausse et lui fait dire le contraire. 
    Cest la raison du reproche fait &agrave; Adam: <i><b>Parce que tu as &eacute;cout&eacute; 
    la voix de ta femme</b></i> (Gen. 3.17). A celui qui comme Joseph nest 
    pas encore mari&eacute;, une femme  cela peut m&ecirc;me &ecirc;tre Madame 
    Potiphar avec tout son prestige et son influence  peut lui dire: <i>Couche 
    avec moi,</i> lui arracher la tunique de son corps et tenir alors en sa main 
    la soi-disant preuve qui lui permet de r&eacute;pandre le mensonge: <i>Il 
    est venu vers moi pour coucher avec moi!</i> (Gen. chap. 39), et tout le 
    reste sembo&icirc;te de lui-m&ecirc;me dans limage mensong&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">D&egrave;s 
    le commencement il en a &eacute;t&eacute; ainsi, et dans la vie naturelle 
    des serviteurs de Dieu des choses incompr&eacute;hensibles sont arriv&eacute;es. 
    Mo&iuml;se prit pour femme une Cushite, et lorsque sa soeur Miriam, la proph&eacute;tesse, 
    qui pensait avoir raison, sest &eacute;lev&eacute;e contre cela, elle fut 
    punie par la l&egrave;pre. Le Seigneur Dieu la appel&eacute;e, ainsi quAaron, 
    aupr&egrave;s de la tente dassignation et Il a prononc&eacute; le jugement 
    (Nom. chap. 12). Dans Deut&eacute;ronome 34.10, il est dit: <i>Et il ne sest 
    plus lev&eacute; en Isra&euml;l de proph&egrave;te tel que Mo&iuml;se, que 
    lEternel ait connu face &agrave; face.</i> Samson, un fils demand&eacute; 
    &agrave; Dieu, un fils promis et consacr&eacute; &agrave; Dieu d&egrave;s 
    le sein de sa m&egrave;re, se rendit &agrave; Gaza chez les Philistins et 
    descendit aupr&egrave;s dune prostitu&eacute;e. Et cela apr&egrave;s que 
    lEsprit du Seigneur ait d&eacute;j&agrave; commenc&eacute; &agrave; agir 
    en lui (Juges chap. 13-16). David fut adult&egrave;re et devint ensuite encore 
    meurtrier lorsquil prit la femme dUrie et quil fit en sorte quil soit 
    tu&eacute; (2 Sam. chap. 11). Cela d&eacute;plut au Seigneur et, malgr&eacute; 
    tout cela, nous lisons les psaumes et, en d&eacute;pit de tout, J&eacute;sus-Christ 
    est le Fils de David. Il ne dut pas se retirer et il ne lui fut pas interdit 
    de chanter ni de pr&ecirc;cher. Le Seigneur Lui-m&ecirc;me, en rapport avec 
    tous les porteurs de la Parole, ne donne quune courte d&eacute;claration: 
    <i>Vous &ecirc;tes des dieux, et vous &ecirc;tes tous fils du Tr&egrave;s-haut. 
    Mais vous mourrez comme un homme</i> (Ps. 82.6,7). Ainsi que: <i>Sil appelle 
    dieux ceux &agrave; qui la parole de Dieu est venue (et l&eacute;criture 
    ne peut &ecirc;tre an&eacute;antie) </i>(Jean 10.35). Les serviteurs de 
    Dieu ne sont pas expos&eacute;s au jugement et &agrave; la condamnation de 
    lEglise, mais ils sont plac&eacute;s uniquement sous le jugement de Dieu. 
    Cest la raison de cette s&eacute;v&egrave;re exhortation: <b><i>Qui es-tu, 
    toi qui juge le domestique dautrui? Il se tient debout ou il tombe pour son 
    propre ma&icirc;tre; et il sera tenu debout, car le Seigneur est puissant 
    pour le tenir debout</i></b> (Rom. 14.4).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce sont 
    des hommes comme tous les autres  des vases de terre, mais qui portent un 
    contenu divin (2 Cor. 4.7). Le divin en eux &eacute;tait et est la Parole, 
    substance par laquelle nous sommes tous rendus participants de la nature divine 
    (2 Pier. 1.3,4). Lors de chaque entr&eacute;e en sc&egrave;ne dun v&eacute;ritable 
    serviteur de Dieu, les esprits se divis&egrave;rent: ou bien les gens re&ccedil;urent 
    le minist&egrave;re, ou bien ils le repouss&egrave;rent. <i>Car nous sommes 
    la bonne odeur de Christ pour Dieu, &agrave; l&eacute;gard de ceux qui sont 
    sauv&eacute;s et &agrave; l&eacute;gard de ceux qui p&eacute;rissent; aux 
    uns une odeur de mort pour la mort, et aux autres une odeur de vie pour la 
    vie</i> (2 Cor. 2.15,16). Il est m&ecirc;me &eacute;crit de notre Seigneur 
    quIl serait un sanctuaire pour les uns et une pierre dachoppement pour les 
    autres (Es. 8.14,15). Pierre &eacute;crit au sujet de la Pierre de langle, 
    &eacute;lue et pr&eacute;cieuse, et de ceux qui ont plac&eacute; en Elle leur 
    confiance, quils ne seront point confus. Puis il continue et parle de ceux 
    qui construisent et qui, dans leur d&eacute;sob&eacute;issance, ont rejet&eacute; 
    cette Pierre qui est devenue la ma&icirc;tresse Pierre du coin (1 Pier. 2.1-8). 
    <b><i>Voici, celui-ci est mis pour la chute et le rel&egrave;vement pour 
    un signe que lon contredira</i></b> (Luc 2.34). Les scribes et les pharisiens 
    hypocrites, qui &eacute;taient toujours aux trousses de notre Seigneur et 
    Limportunait, faisant allusion &agrave; Sa naissance, dirent encore pour 
    Le discr&eacute;diter: <i><b>Nous</b></i> <i>ne sommes pas n&eacute;s de 
    la fornication!</i> (Jean 8.41). Ils auraient d&ucirc; savoir que le Sauveur 
    ne devait pas na&icirc;tre dune femme, mais bien dune vierge (Es. 7.14; 
    Luc 1.27). Il sagit donc toujours de la Parole pure. Car aussi certainement 
    que dans la Parole originalement inspir&eacute;e il y a la Vie, aussi certainement 
    dans la fausse inspiration il y a la tromperie et la mort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Durant 
    les 50 ans et plus, depuis 1949, ann&eacute;e durant laquelle jai fait ma 
    pleine exp&eacute;rience du salut, jai exp&eacute;riment&eacute; les deux 
    choses: l&eacute;dification dans lamour divin et la destruction par la haine 
    diabolique. A Pentec&ocirc;te 1953, lors de la Conf&eacute;rence de foi &agrave; 
    Kassel, jai exp&eacute;riment&eacute; comment en quelques minutes quelques 
    centaines de personnes furent baptis&eacute;es de lEsprit, comment subitement, 
    du milieu des auditeurs retentit un c&eacute;leste et merveilleux chant de 
    louange en dautres langues, qui s&eacute;tendit et devint toujours plus 
    puissant et o&ugrave; tous furent remplis du Saint-Esprit, parlant et chantant 
    en dautres langues dans une harmonie c&eacute;leste bienfaisante, selon que 
    lEsprit donnait de sexprimer. Dans la communaut&eacute; de Krefeld, nous 
    avons exp&eacute;riment&eacute; pendant bien des ann&eacute;es quelle b&eacute;n&eacute;diction 
    ressortait du v&eacute;ritable exercice des dons de lEsprit, et plus particuli&egrave;rement 
    du don de proph&eacute;tie. Cependant, par la suite, nous avons d&ucirc; malheureusement 
    d&eacute;couvrir combien &eacute;tait destructeur labus du m&ecirc;me don. 
    M&ecirc;me si lon pense par cela servir Dieu et Lui &ecirc;tre en aide, cependant 
    on doit constater par exp&eacute;rience ce qui suit: tout ce qui vient v&eacute;ritablement 
    de Lui est toujours reli&eacute; &agrave; l&eacute;dification et &agrave; 
    la b&eacute;n&eacute;diction. Limposition de la propre volont&eacute; de 
    celui qui manifeste les dons va de paire avec la fausse inspiration, la destruction, 
    linimiti&eacute; et la mal&eacute;diction. <i>Vous les reconna&icirc;trez 
    &agrave; leurs fruits</i> (Mat. 7.16). Les dons et les porteurs de dons peuvent 
    tromper, cependant les fruits rendent toujours t&eacute;moignage &agrave; 
    la vie de larbre. Personne ne peut cueillir des figues sur un buisson d&eacute;pines. 
    Tant dans la cr&eacute;ation naturelle que spirituelle, tout produit selon 
    sa nature et selon sa propre esp&egrave;ce.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsquune 
    porteuse de dons vit ses propres r&eacute;v&eacute;lations ainsi que ce quelle 
    attendait, et auxquels elle-m&ecirc;me croyait, &ecirc;tre d&eacute;couverts 
    faux, elle fit tout pour d&eacute;truire le minist&egrave;re quelle avait 
    jusque l&agrave; soutenu pleinement pendant plus de 20 ann&eacute;es b&eacute;nies. 
    Nous pouvons remercier Dieu seul, qui a maintenu Lui-m&ecirc;me Sa main protectrice 
    sur moi et sur Son Eglise, pour le fait quelle nait pu parvenir &agrave; 
    ses fins. Il est arriv&eacute; la m&ecirc;me chose que ce que le Seigneur 
    avait dit &agrave; Pierre: <i>Simon, Simon, voici, Satan a demand&eacute; 
    &agrave; vous avoir pour vous cribler comme du bl&eacute;; mais moi, jai 
    pri&eacute; pour toi, afin que ta foi ne d&eacute;faille pas</i> (Luc 22.31,32).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous navons 
    pas le droit de nous demander pourquoi le Seigneur et Sauveur fid&egrave;le 
    consent &agrave; la demande de ladversaire de cribler les Siens et pourquoi 
    Il les donne en son pouvoir. Cependant, lorsque le froment est cribl&eacute;, 
    le vent nemporte que la balle des fausses doctrines et des fausses inspirations, 
    alors que le froment demeure dans le crible. Le m&ecirc;me Seigneur, qui a 
    &eacute;t&eacute; trahi et crucifi&eacute;, est ressuscit&eacute; victorieusement, 
    et nous avec Lui. Pour nous, tout serait sensiblement plus simple si nous 
    navions plus besoin de combattre les forces de lennemi qui sont d&eacute;j&agrave; 
    vaincues (Eph. 6.10-20; Col. 2.13-15). Cependant ce nest quau travers des 
    &eacute;preuves que nous pouvons faire nos preuves. Sans lutte il ny a point 
    de victoire, et sans victoire point de couronne. Dans le m&ecirc;me chapitre, 
    notre Seigneur exp&eacute;rimenta la trahison de celui qui avait mang&eacute; 
    &agrave; la m&ecirc;me table que Lui et qui avait bu avec Lui (Mat. chap. 
    26). Il a &eacute;t&eacute; arr&ecirc;t&eacute; comme un malfaiteur et Il 
    dit alors seulement: <i>Mais cest ici votre heure, et le pouvoir des t&eacute;n&egrave;bres</i> 
    (Luc 22.47-53). Il ne donne pas davantage dexplications. Dans Matthieu 26.54 
    Il donne la r&eacute;ponse: <i>Comment donc seraient accomplies les</i> <i>&eacute;critures, 
    qui disent quil faut quil en arrive ainsi?.</i> Fr&egrave;re Branham a 
    pr&ecirc;ch&eacute; que la Parole de cette heure devrait &ecirc;tre crucifi&eacute;e. 
    Cela ne pouvait pas &ecirc;tre th&eacute;oriquement, mais devait bien arriver 
    pratiquement dans le porteur de la Parole. Cest la raison de la trahison 
    et du fait quIl a &eacute;t&eacute; livr&eacute;, puis de nouveau cela a 
    &eacute;t&eacute; la nuit (Jean 13.21-30). Aussi la derni&egrave;re partie 
    de lhistoire du salut saccomplit litt&eacute;ralement, comme au commencement, 
    tout &agrave; fait bibliquement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il peut aussi y avoir des cas comme celui 
    qui suit: le r&eacute;v. Harry Hampel, dont jai fait la connaissance &agrave; 
    la Conf&eacute;rence de Dallas, USA, en 1958, a racont&eacute; dans une pr&eacute;dication, 
    au commencement de cette ann&eacute;e, lhistoire suivante: il arriva quune 
    soeur qui &eacute;tait pleine du Saint-Esprit et qui chantait dans le choeur 
    dune &eacute;glise de New Mexico, USA, est tomb&eacute;e amoureuse du pr&eacute;dicateur. 
    Cependant celui-ci nentra pas en relation avec elle. Suite &agrave; cela 
    elle se sentit si offens&eacute;e que, par col&egrave;re davoir &eacute;t&eacute; 
    humili&eacute;e, elle r&eacute;ussit &agrave; rendre cr&eacute;dible devant 
    les anciens de lassembl&eacute;e le fait davoir v&eacute;cu dans le p&eacute;ch&eacute; 
    avec le pasteur. Tous la crurent et le pasteur fut destitu&eacute; de sa charge, 
    et lassembl&eacute;e alla &agrave; sa ruine. Mais lui ne cessa pas de pr&ecirc;cher, 
    et apr&egrave;s un certain temps se forma une nouvelle assembl&eacute;e. En 
    1999, apr&egrave;s plus de 20 ans, cette femme se trouva malade du cancer 
    sur le lit de la mort. Mordue par le remords de sa conscience, elle fit venir 
    les anciens et confessa que c&eacute;tait dans la col&egrave;re davoir &eacute;t&eacute; 
    repouss&eacute;e quelle avait r&eacute;pandu ce mensonge sur le pasteur. 
    Les anciens devaient prier pour quil lui soit pardonn&eacute;, parce quelle 
    ne pouvait pas mourir ainsi. Mais il ne lui vint pas &agrave; lid&eacute;e 
    dappeler le pr&eacute;dicateur et de lui demander pardon, et elle mourut 
    dans les tourments et, pour autant quil &eacute;tait possible den juger, 
    sans la paix avec Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Devant le Tribunal de Christ sera rendu 
    valable ce quIl a dit: <b><i> car par tes paroles tu seras justifi&eacute;, 
    et par tes paroles tu seras condamn&eacute;</i></b> (Mat. 12.37). Nous 
    devrions tous en prendre note pour toujours et tenir nos langues en bride. 
    Ce ne sont pas ce que les autres disent sur nous, mais bien <b>ce que nous 
    disons sur les autres qui d&eacute;terminera notre sentence.</b> Mais qui 
    donc va faire la r&eacute;paration pour toutes les &acirc;mes &eacute;gar&eacute;es 
    et ravag&eacute;es par les mensonges r&eacute;pandus sur un pr&eacute;dicateur? 
    Nous trouvons dans H&eacute;breux, chapitre 10, des indications sur les p&eacute;ch&eacute;s 
    commis intentionnellement, et pour lesquels il ny a point de pardon. Il est 
    &eacute;crit dans H&eacute;breux, chapitre 6, que m&ecirc;me si nous avons 
    eu part au Saint-Esprit, la pluie ne sert &agrave; rien lorsque des ronces 
    et des &eacute;pines sont produites. Les exp&eacute;riences faites sont alors 
    vaines, et aucun argument religieux ny peut rien changer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lennemi 
    trouve toujours des personnes, et m&ecirc;me des croyants et de ceux qui exercent 
    des dons, &agrave; inspirer et auxquels il peut tordre la Parole dans leur 
    t&ecirc;te et dans leur bouche, et plus particuli&egrave;rement lorsquils 
    maintiennent les traditions quil a lui-m&ecirc;me introduites. Toutefois 
    Dieu ne d&eacute;truit pas. Christ &eacute;difie Son Eglise! Cependant souvent 
    les r&ocirc;les sont intervertis et Dieu est confondu avec le diable. Certainement 
    que le Seigneur ne recourt pas &agrave; lautodestruction de Son propre Corps 
     qui est lEglise. Paul fait mention douvriers dans le Royaume de Dieu qui 
    servent le Seigneur: <i> dans la gloire et dans lignominie, dans la mauvaise 
    et la bonne renomm&eacute;e; comme s&eacute;ducteurs, et v&eacute;ritables</i> 
    (2 Cor. 6.1-10).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Linfluence surnaturelle des proph&egrave;tes, 
    des ap&ocirc;tres et des serviteurs de Dieu que Satan veut an&eacute;antir, 
    ne vient pas deux-m&ecirc;mes. C&eacute;tait toujours Dieu qui, au travers 
    dappels et de minist&egrave;res particuliers, a exerc&eacute; Son influence. 
    Paul, qui se trouvait dans les cha&icirc;nes sans avoir rien commis, savait 
    que: <i> la parole de Dieu nest pas li&eacute;e</i> (2 Tim. 
    2.9). Nous pouvons rendre t&eacute;moignage de la m&ecirc;me chose. Lautorit&eacute; 
    nest pas celle dun homme de Dieu, mais bien de la Parole de Dieu quil pr&ecirc;che.</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">U</font>N NOUVEAU 
    COMMENCEMENT</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    les 20 ann&eacute;es qui sont &agrave; pr&eacute;sent &eacute;galement derri&egrave;re 
    nous, Dieu  apr&egrave;s avoir fait un nouveau commencement en 1980 &agrave; 
    la suite de la dure attaque destructrice de 1979  a poursuivi Son oeuvre. 
    Par le moyen de ce minist&egrave;re Il a accord&eacute; le salut en Christ 
    &agrave; quelques millions de personnes dans le monde entier, et tous ceux 
    qui sont devenus des croyants bibliques ont &eacute;t&eacute; baptis&eacute;s 
    selon le mod&egrave;le apostolique primitif au Nom du S<font size="3">EIGNEUR 
    <font size="4">J</font>ESUS-<font size="4">C</font>HRIST</font>. Depuis 1997 
    jai pu pr&ecirc;cher dans plus de 60 assembl&eacute;es charismatiques pentec&ocirc;tistes 
    dans le monde entier, de telle mani&egrave;re queux aussi seront un jour 
    sans excuse. Dans beaucoup de pays jai aussi pu &agrave; plusieurs reprises 
    pr&ecirc;cher &agrave; des populations enti&egrave;res par la t&eacute;l&eacute;vision. 
    Sur tous les continents, Dieu a ouvert des portes et a accord&eacute; Sa gr&acirc;ce 
    pour les voyages missionnaires effectu&eacute;s chaque mois. Dieu nous a accord&eacute; 
    de visiter jusqu&agrave; maintenant plus de 120 pays. Ainsi, dans les ann&eacute;es 
    quatre-vingt et quatre-vingt-dix, non seulement un nombre incalculable d&acirc;mes 
    pr&eacute;cieuses ont &eacute;t&eacute; ajout&eacute;es &agrave; lEglise, 
    mais le peuple de Dieu sest toujours plus approfondi dans Son plan de salut, 
    comme il a &eacute;t&eacute; pr&eacute;dit dans la Parole proph&eacute;tique 
    pour ce temps de la fin et dans laccomplissement des proph&eacute;ties bibliques. 
    Le Message de Dieu, la Parole promise et r&eacute;v&eacute;l&eacute;e sous 
    la notion de Message du temps de la fin, est propag&eacute; dans le monde 
    entier de toutes les mani&egrave;res possible. Avec le travail de nos bien-aim&eacute;s 
    fr&egrave;res Alexis Barilier et Etienne Genton  qui les deux ont &eacute;galement 
    &eacute;t&eacute; t&eacute;moins du minist&egrave;re de fr&egrave;re Branham 
    en 1955 et ont d&egrave;s le commencement eu une part directe &agrave; cette 
    publication  nous imprimons maintenant dans 15 langues diff&eacute;rentes 
    et prenons soin de personnes de toute couleur de peau, de race et de nationalit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cela ne 
    devrait pas nous &eacute;tonner quavec lan 2001 nous ayons la possibilit&eacute; 
    de transmettre des programmes de plusieurs stations de t&eacute;l&eacute;visions 
    par satellites pouvant atteindre le monde entier. La fin de toutes choses 
    sest approch&eacute;e, comme Pierre nous exhorte (1 Pier. 4.7), et cest 
    pourquoi le dernier appel doit &ecirc;tre port&eacute; dans le monde entier. 
    Et notre Seigneur, dans Matthieu, chapitre 24, Marc, chapitre 13, et Luc, 
    chapitre 21, na-t-Il pas annonc&eacute; &agrave; lavance tout ce qui allait 
    arriver avant Son retour? Ne nous a-t-Il pas montr&eacute; que: <b><i>De 
    m&ecirc;me aussi vous, quand vous verrez toutes ces choses, sachez que cela 
    est proche, &agrave; la porte</i></b> (Mat. 24.33)? Depuis 2000 ans beaucoup 
    de personnes ont lu ce texte. <b>Cependant nous sommes la g&eacute;n&eacute;ration 
    qui voit laccomplissement de toutes ces choses</b>. Ce que notre Seigneur, 
    dans Luc 21.24, a aussi dit en rapport avec Son peuple sest accompli: <i>Et 
    ils tomberont sous le tranchant de l&eacute;p&eacute;e, et seront men&eacute;s 
    captifs parmi toutes les nations; et</i> <b><i>J&eacute;rusalem sera foul&eacute;e 
    aux pieds par les nations jusqu&agrave; ce que les temps des nations soient 
    accomplis</i></b><i>.</i> Apr&egrave;s deux mille ans, depuis 1948, Isra&euml;l 
    est de nouveau un Etat. Dans le processus de paix il est maintenant principalement 
    question de J&eacute;rusalem, qui d&eacute;j&agrave; il y a plus de trois 
    mille ans &eacute;tait la capitale dIsra&euml;l. Conform&eacute;ment &agrave; 
    Zacharie 12.2,3 elle doit devenir pour tous les peuples une pierre pesante. 
    Le point principal de la dispute est le Mont du Temple, comme cela a &eacute;t&eacute; 
    d&eacute;montr&eacute; &agrave; fin septembre 2000 &agrave; loccasion de 
    la visite dAriel Sharon. Tout est fait, on n&eacute;gocie &agrave; haut niveau, 
    des terres sont sacrifi&eacute;es en &eacute;change de la paix, autonomie 
    ici, Etat ind&eacute;pendant l&agrave;, jusqu&agrave; ce que finalement 
    arrive ce qui est &eacute;crit: <i>Quand ils diront: Paix et s&ucirc;ret&eacute;</i> 
    (1 Thes. 5.1-3). Toutefois, ce ne sera quune paix apparente, car alors &eacute;clatera 
    une subite destruction, comme la proph&eacute;tie biblique nous le dit &agrave; 
    lavance. Lors de la toute derni&egrave;re phase, le Vatican sins&eacute;rera 
    comme la plus haute autorit&eacute; sur la terre, afin quarrive lalliance 
    de sept ans, comme cela a d&eacute;j&agrave; &eacute;t&eacute; convenu dans 
    les Accords dOslo.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous y sommes: les proph&eacute;ties bibliques 
    deviennent r&eacute;alit&eacute;, soit celles concernant le peuple &eacute;lu, 
    Isra&euml;l, soit celles se rapportant &agrave; lEglise &eacute;lue dentre 
    les nations. Tout le panorama  politique, &eacute;conomique et religieux 
     du dernier Empire mondial, lUnion Europ&eacute;enne, correspond exactement 
    aux proph&eacute;ties bibliques pour le temps de la fin. De cela font partie 
    la globalisation dans tous les domaines, la concentration du capital jusqu&agrave; 
    la strat&eacute;gie dunion &agrave; tous les niveaux. LEurope Unie 
    s&eacute;l&egrave;ve sous la domination catholique romaine comme dans le 
    temps de Charlemagne. Nous ne pouvons pas entrer ici dans les d&eacute;tails. 
    Il est plus tard que beaucoup ne le pensent! Le Seigneur crie aux Siens avec 
    force: <i>Veillez donc, priant en tout temps, afin que vous soyez estim&eacute;s 
    dignes d&eacute;chapper &agrave; toutes ces choses qui doivent arriver, et 
    de vous tenir devant le Fils de lhomme</i> (Luc 21.36).</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">R</font >EGARD 
    RETROSPECTIF</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les ann&eacute;es qui vont de 1960 &agrave; 
    1979 &eacute;taient une phase particuli&egrave;re d&eacute;dification, reli&eacute;e 
    &agrave; la publication doctrinale du Message du temps de la fin. Sen suivit 
    en 1980 un tout nouveau commencement avec la diffusion de la Parole r&eacute;v&eacute;l&eacute;e 
    dans presque toutes les &eacute;glises existantes, officielles ou libres. 
    Dieu a simplement pourvu pour que je sois re&ccedil;u avec respect. Cest 
    pour moi un grand privil&egrave;ge davoir pu agir tant dann&eacute;es de 
    la part de Dieu. La nourriture fra&icirc;che de la Parole est encore et toujours 
    donn&eacute;e &agrave; la vraie Eglise de Dieu. Cest &agrave; cause dun 
    appel divin et dune mission divine que jai aujourdhui la m&ecirc;me responsabilit&eacute; 
    que Paul avait autrefois; <b>tous ceux qui comprennent les voies de Dieu avec 
    Son peuple et qui les suivent, comprendront tout cela</b>. Celui qui respecte 
    ce que Dieu dit et ce quIl fait, sait aussi que les dons de Dieu et Son appel 
    sont sans repentir (Rom. 11.29). Tous les autres, Il les laisse sans autre 
    suivre leur propre chemin. Au travers de lappel, le don devient une t&acirc;che.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je crois 
    ce qui a &eacute;t&eacute; dit &agrave; fr&egrave;re Branham, le proph&egrave;te 
    et messager promis, le 11 juin 1933 du haut de la nu&eacute;e de lumi&egrave;re 
    surnaturelle, et quenviron 4&nbsp;000 personnes virent &agrave; loccasion 
    dun service de bapt&ecirc;me: <font size="3">&laquo;<font size="4">D</font>E 
    MEME QUE <font size="4">J</font>EAN-<font size="4">B</font>APTISTE A ETE ENVOYE 
    DEVANT LA PREMIERE VENUE DE <font size="4">C</font>HRIST, AINSI LE MESSAGE 
    QUI TEST DONNE SERA UN AVANT-COUREUR DE LA DEUXIEME VENUE DE <font size="4">C</font>HRIST!&raquo;</font>. 
    Nous voyons maintenant cette proclamation accomplie. Le messager a &eacute;t&eacute; 
    enlev&eacute;, mais le Message nous est rest&eacute;. Ce ne sont pas les nombreuses 
    doctrines sp&eacute;ciales sur la Parousie, sur les pr&eacute;tendues r&eacute;v&eacute;lations 
    des sept tonnerres, et ainsi de suite, mais bien la Parole originelle qui 
    est la Semence originelle et qui demeure valable devant Dieu et Laquelle est 
    publi&eacute;e en tant que dernier Message, dune mani&egrave;re claire et 
    vraie. Mon minist&egrave;re est ainsi dispos&eacute; de Dieu et est reli&eacute; 
    au minist&egrave;re de fr&egrave;re Branham comme aucun autre sur la terre. 
    Seule la Parole de Dieu r&eacute;v&eacute;l&eacute;e est obligatoire pour 
    tous les enfants de Dieu en tant que dernier Message. Que celui qui a des 
    oreilles &eacute;coute ce que lEsprit dit aux assembl&eacute;es!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quil soit mentionn&eacute; encore une 
    fois pour une meilleure compr&eacute;hension que, lors de mon appel, un double 
    minist&egrave;re ma &eacute;t&eacute; confi&eacute;. <i>Premi&egrave;rement: 
    pr&ecirc;cher la Parole, deuxi&egrave;mement: distribuer la nourriture spirituelle.</i> 
    Et cest ce que je fais: je publie la Parole dans la Lumi&egrave;re telle 
    quElle a &eacute;t&eacute; r&eacute;v&eacute;l&eacute;e, et jinclus tout 
    &agrave; ce que Dieu a donn&eacute; au fr&egrave;re Branham, consid&eacute;rant 
    la Bible et rien dautre comme la plus haute instance et lultime autorit&eacute; 
    valable. Je ne pr&ecirc;che pas encore une fois les pr&eacute;dications de 
    fr&egrave;re Branham, ni nen retire aucune citation pour en faire une doctrine 
    sp&eacute;ciale. Je les laisse telles quelles sont, et tous ceux qui les 
    entendent ou les lisent sont nourris richement et en sont b&eacute;nis. Celui 
    qui est droit dans son coeur comprendra correctement toutes choses  &eacute;galement 
    le minist&egrave;re que Dieu Lui-m&ecirc;me ma confi&eacute;. Par contre 
    celui qui est faux dans son esprit, comprendra toutes choses faussement. Cest 
    l&agrave; la l&eacute;galit&eacute; spirituelle. Tous devraient r&eacute;fl&eacute;chir 
    l&agrave;-dessus, et particuli&egrave;rement les fr&egrave;res qui placent 
    les d&eacute;clarations de fr&egrave;re Branham au-dessus de la Bible, des 
    d&eacute;clarations quils tordent &agrave; leur propre destruction et &agrave; 
    celle des autres faisant leur propre message, comme ces hommes dont Pierre 
    parlait d&eacute;j&agrave; et qui avaient fait la m&ecirc;me chose avec les 
    Saintes Ecritures et ce quavait expos&eacute; Paul (2 Pier. 3.14-18).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pour tous ceux qui sont 
    rest&eacute;s et restent dans la saine doctrine, la Parole est tomb&eacute;e 
    sur un sol fertile. Celui qui court derri&egrave;re des interpr&eacute;tations 
    et des doctrines arbitraires, qui ont &eacute;t&eacute; form&eacute;es avec 
    des citations mais ne sont pas fond&eacute;es bibliquement, est tromp&eacute; 
    doublement. Car seul celui qui demeure dans la Parole, demeure v&eacute;ritablement 
    en Dieu. <i>Celui que Dieu a envoy&eacute; parle les paroles de Dieu</i> 
    (Jean 3.34). La m&ecirc;me chose concerne les serviteurs quIl envoie: <i>Celui 
    qui vous &eacute;coute, m&eacute;coute; et celui qui vous rejette, me rejette; 
    et celui qui me rejette, rejette celui qui ma</i> <i>envoy&eacute;</i> 
    (Luc 10.16). Notre Seigneur dit: <i>En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, 
    je vous dis:</i> <b><i>Celui qui re&ccedil;oit quelquun que jenvoie, me 
    re&ccedil;oit; et celui qui me re&ccedil;oit, re&ccedil;oit celui qui ma 
    envoy&eacute;</i></b><i></i> (Jean 13.20). Encore aujourdhui il sagit 
    dune commission directe: <i>Comme le P&egrave;re ma envoy&eacute;, moi 
    aussi je vous envoie</i> (Jean 20.21) Lappel au minist&egrave;re pr&eacute;c&egrave;de 
    lenvoi, comme fr&egrave;re Branham le dit: &laquo;Personne na le droit de 
    monter sur lestrade, si ce nest quil ait re&ccedil;u comme Mo&iuml;se une 
    commission directe&raquo;. Alors seulement lEcriture suivante saccomplit: 
    <i>Nous, nous sommes de Dieu; celui qui conna&icirc;t Dieu nous &eacute;coute; 
    celui qui nest pas de Dieu ne nous &eacute;coute pas; &agrave; cela nous 
    connaissons lesprit de v&eacute;rit&eacute; et lesprit derreur</i> 
    (1 Jean 4.6).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais mentionner &agrave; cet endroit 
    avec reconnaissance que tous ceux qui depuis 1980 travaillent au Centre Missionnaire, 
    au bureau, &agrave; lexp&eacute;dition, &agrave; la conciergerie, etc. servent 
    encore aujourdhui ici le Seigneur en toute fid&eacute;lit&eacute;. A vous 
    aussi, mes bien-aim&eacute;s fr&egrave;res et soeurs en Europe et dans tout 
    le monde, qui marchez avec le Seigneur et mavez accompagn&eacute; 40, 30, 
    20, 10 ans ou autre, que ce soit dans les bons ou les mauvais jours, je vous 
    en remercie de tout coeur. Nous passerons ensemble lEternit&eacute; avec 
    notre bien-aim&eacute; Seigneur. Vous avez en toute fid&eacute;lit&eacute; 
    pens&eacute; dans la pri&egrave;re &agrave; mon minist&egrave;re et &agrave; 
    moi-m&ecirc;me. Selon Sa promesse, ceux qui donnent au Seigneur ce qui Lui 
    revient sont tout particuli&egrave;rement b&eacute;nis. Ce nest pas &agrave; 
    un homme ou &agrave; une association que vous donnez vos d&icirc;mes et vos 
    offrandes, mais bien au Seigneur dans la maison du tr&eacute;sor (Mal. chap. 
    3), afin que la nourriture spirituelle puisse &ecirc;tre distribu&eacute;e. 
    Cela aussi fait partie de lordre divin auquel tout v&eacute;ritable croyant 
    se soumet. Les fr&egrave;res et soeurs des trois pays parlant lallemand portent 
    la charge la plus grande de loeuvre missionnaire. Puisse Dieu b&eacute;nir 
    richement tous ceux qui donnent avec joie ainsi que leurs dons, et Il r&eacute;compensera 
    aussi ceux qui pensent &agrave; Son oeuvre de cette mani&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je remercie aussi tous les fr&egrave;res 
    dans le service, en Europe et dans le monde entier pour la bonne collaboration 
    dans le travail. Que le Seigneur accorde bient&ocirc;t &agrave; lEglise d&ecirc;tre 
    &agrave; la fin comme Elle &eacute;tait au commencement  parfaitement restaur&eacute;e, 
    pleinement &eacute;quip&eacute;e, afin quapr&egrave;s laccomplissement de 
    la volont&eacute; divine Elle puisse tout exp&eacute;rimenter jusqu&agrave; 
    la derni&egrave;re promesse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, apr&egrave;s la proclamation 
    claire et v&eacute;ritable, suivra laction claire et v&eacute;ritable de 
    Dieu. Au travers dune r&eacute;elle effusion de lEsprit, lamour divin sera 
    d&eacute;vers&eacute; dans nos coeurs (Rom. 5.5), et cest lamour pour la 
    V&eacute;rit&eacute;. Au travers du premier et ardent amour, lEglise-Epouse 
    sera tout &agrave; fait une avec Christ, la T&ecirc;te, et aussi les uns avec 
    les autres, Elle sera un seul coeur et une seule &acirc;me et tous seront 
    baptis&eacute;s dans un seul Corps (1 Cor. chap. 12). Seul lamour parfait 
    entre en ce lieu, cest-&agrave;-dire lamour qui est originaire de l&agrave;-bas. 
    Lui, qui est le Premier et le Dernier, lAlpha et lOm&eacute;ga, a sauv&eacute; 
    Son Eglise et La fond&eacute;e. Il L&eacute;difie et Lach&egrave;ve pour 
    le jour de Son retour. Le meilleur vient r&eacute;ellement encore &agrave; 
    la fin du temps de la gr&acirc;ce. Fr&egrave;re Branham avait d&eacute;j&agrave; 
    vu en ce temps-l&agrave; quavant lenl&egrave;vement une courte, mais puissante 
    action surnaturelle de Dieu avait lieu, comme aussi cela avait &eacute;t&eacute; 
    dit &agrave; lavance dans lEcriture (Ag&eacute;e 2.5-9; H&eacute;b. 12.25-29 
    et autres). </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans la foi nous devons proclamer la victoire 
    finale du Seigneur crucifi&eacute; et ressuscit&eacute; sur toute la puissance 
    de Satan (Rom. 16.20; Col. 2.13-15). Il se pourrait que dans limm&eacute;diat 
    nous nous trouvions devant une nouvelle p&eacute;riode, cest-&agrave;-dire 
    la derni&egrave;re. Bienheureux tous ceux qui dans la fid&eacute;lit&eacute; 
    parcourent tout le chemin avec le Seigneur jusqu&agrave; la fin. Ensemble 
    nous croyons ce que dit lEcriture: <i>Car il consomme et abr&egrave;ge 
    laffaire en justice, parce que le Seigneur fera une affaire abr&eacute;g&eacute;e 
    sur la terre</i> (Rom. 9.28).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Puissions-nous 
    tous atteindre la position o&ugrave; le bon plaisir de Dieu repose sur nous, 
    et que nous puissions dire de tout coeur: Maranatha! Viens bient&ocirc;t!. 
    <i>Celui qui rend t&eacute;moignage de ces choses dit: Oui, je viens bient&ocirc;t. 
     Amen; viens, Seigneur J&eacute;sus! Que la gr&acirc;ce du Seigneur J&eacute;sus-Christ 
    soit avec tous les saints</i> (Apoc. 22.20,21).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    de tout coeur que je souhaite &agrave; chacun de vous les riches b&eacute;n&eacute;dictions 
    de Dieu pour cette ann&eacute;e 2001. Puissions-nous tous nous unir &agrave; 
    cette parole de lap&ocirc;tre et lattendre dans la foi: <i>Or, &agrave; 
    celui qui peut faire infiniment plus que tout ce que nous demandons ou pensons, 
    selon la puissance qui op&egrave;re en nous, &agrave; lui gloire dans lassembl&eacute;e 
    dans le christ J&eacute;sus, pour toutes les g&eacute;n&eacute;rations du 
    si&egrave;cle des si&egrave;cles! Amen!</i> (Eph. 3.20,21).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Agissant de la part de 
    Dieu.<br>
    <i>E. Frank</i></font></p>
  <p align="justify">&nbsp;</p>
  <table width="407" align="center">
    <tr>
      <td height="214">
        <div align="center"><a href="ostern.jpg" target="_blank"><img src="osternth.jpg" width="407" height="217" align="middle" border="0"></a></div>
      </td>
    </tr>
    <tr valign="top"> 
      <td> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="2">R&eacute;union 
          de P&acirc;ques 2000 &agrave; Krefeld</font></div>
      </td>
    </tr>
  </table>
  <p align="justify">&nbsp;</p>
  <hr>
  <br>
  <br>
  <table width="700" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
    <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la lettre circulaire ');return document.MM_returnValue"> 
        <div align="center"> 
          <div align="center"> 
            <div align="center"></div>
            <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="lc52.pdf" target="_blank">Imprimer 
              la lettre circulaire n&deg; 52</a></b></font></div>
          </div>
        </div>
      </td>
    </tr>
    <tr> 
      <td width="33%" bgcolor="#F7F1E1" bordercolor="#FF8040" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="lettre_circulaire.htm" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Lettre 
          circulaires</a></b>&nbsp;</font></div>
      </td>
      <td width="34%"  bgcolor="#F7F1E1" bordercolor="#FF8040" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
          de page</a></b></font></div>
      </td>
      <td width="33%" bgcolor="#F7F1E1" bordercolor="#FF8040" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Brochures</a></b>&nbsp;</font></div>
      </td>
    </tr>
    <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td width="37%" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la lettre circulaire');return document.MM_returnValue">Commander 
          </a></font></b></font></div>
      </td>
      <td width="30%" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue">Page 
          daccueil</a></font></b></font></div>
      </td>
      <td width="33%" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue">Nous 
          contacter</a></font></b></font></div>
      </td>
    </tr>
  </table>
  <p><br>
  </p>
  <hr>
  <p>&nbsp;</p>
</blockquote>
</BODY>
</HTML>
