<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Lettre circulaire N&deg; 53  F&eacute;vrier 2002</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF" onLoad="">
<blockquote> 
  <p>&nbsp;<a name="haut"></a></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&#147;Jésus-Christ 
    est le même hier, aujourd&#146;hui, et éternellement&#148;</i> (Hébreux 13.8).</font></p>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="6">LETTRE 
    CIRCULAIRE N&deg; 53</font></b></p>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="5">FEVRIER 
    2002</font></b></p>
  <p align="justify">&nbsp;</p>
  <hr>
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bien-aim&eacute;s 
    en Christ, &eacute;lus de Dieu et dispers&eacute;s sur toute la terre, je 
    vous salue dans le saint et pr&eacute;cieux Nom de notre Seigneur et Sauveur 
    J&eacute;sus-Christ. Afin qu&agrave; Son retour nous soyons enlev&eacute;s 
    dans la gloire, notre pr&eacute;paration est la chose la plus importante, 
    car il est &eacute;crit: <i> et celles qui &eacute;taient pr&ecirc;tes entr&egrave;rent 
    avec lui aux noces </i>(Mat. 25.10b).<i>  et sa femme sest pr&eacute;par&eacute;e 
    </i>(Apoc. 19.7b).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Deux 
    passages bibliques nous accompagneront dans ce court expos&eacute;: <i>Je 
    ne vous ai pas &eacute;crit parce que vous ne connaissez pas la v&eacute;rit&eacute;, 
    mais parce que vous la connaissez et quaucun mensonge ne vient de la v&eacute;rit&eacute; 
    </i>(1&nbsp;Jean 2.21). </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Nous, 
    nous sommes de Dieu; celui qui conna&icirc;t Dieu nous &eacute;coute; celui 
    qui nest pas de Dieu ne nous &eacute;coute pas; &agrave; cela nous connaissons 
    lesprit de v&eacute;rit&eacute; et lesprit derreur </i>(1&nbsp;Jean 4.6).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    dans chacune des pr&eacute;dications servant &agrave; notre instruction, ainsi 
    que dans tous nos livres, dans cette lettre circulaire aussi nous laisserons 
    habiter richement au milieu de nous la Parole de Dieu. Deux choses sont plac&eacute;es 
    devant nos yeux d&egrave;s le commencement: la Parole, telle quElle vint 
    par la bouche du Tout-Puissant, et linterpr&eacute;tation telle quelle fut 
    chuchot&eacute;e par le serpent ancien. La Parole est Esprit et Vie, linterpr&eacute;tation 
    est un poison apportant la mort. Ceux qui croient r&eacute;ellement comme 
    le dit lEcriture (Jean 7.38) et qui demeurent dans la Parole de V&eacute;rit&eacute; 
    (Jean, chapitre 15) sont les v&eacute;ritables enfants de Dieu. Les autres, 
    qui courent derri&egrave;re chaque interpr&eacute;tation, sont la semence 
    m&eacute;lang&eacute;e. Le vrai et le faux, la bonne et la mauvaise compr&eacute;hension 
    des Ecritures, ont tout le long accompagn&eacute; dabord lhumanit&eacute; 
    de fa&ccedil;on g&eacute;n&eacute;rale, puis Isra&euml;l et plus tard lEglise, 
    et jusqu&agrave; la fin il en sera ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Avant 
    tout, la Parole est la Semence (Luc 8.11) et lon ne mettra jamais assez laccent 
    sur cela. Si la Semence de la Parole germe, elle sera manifest&eacute;e dans 
    les fils du Royaume de Dieu (Mat. 13.38a). Livraie, ce sont les fils du m&eacute;chant 
    (Mat. 13.38b). Deux semeurs diff&eacute;rents ont sem&eacute; deux semences 
    fondamentalement diff&eacute;rentes qui pouss&egrave;rent toutes deux sur 
    le m&ecirc;me champ. Au temps de la moisson les grains de bl&eacute; seront 
    rassembl&eacute;s dans les greniers c&eacute;lestes, &nbsp;livraie qui a 
    v&eacute;cu de la m&ecirc;me pluie et &nbsp;m&ucirc;ri sous le m&ecirc;me 
    soleil sera br&ucirc;l&eacute;e (Mat. 13.30).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lavertissement 
    donn&eacute; par Dieu de ne pas expliquer ni interpr&eacute;ter ce que Dieu 
    a dit, doit &ecirc;tre pris au s&eacute;rieux. Au commencement &eacute;tait 
    la Parole; linterpr&eacute;tation est venue seulement plus tard. Lap&ocirc;tre 
    Jean commence sa premi&egrave;re &eacute;p&icirc;tre ainsi: <i>Ce qui &eacute;tait 
    d&egrave;s le commencement, ce que nous avons entendu, ce que nous avons vu 
    de nos yeux, ce que nous avons contempl&eacute; et que nos mains ont touch&eacute;, 
    concernant <b>la parole de la vie</b> (et la vie a &eacute;t&eacute; manifest&eacute;e; 
    et nous avons vu, et nous d&eacute;clarons, et nous vous annon&ccedil;ons 
    la vie &eacute;ternelle, qui &eacute;tait aupr&egrave;s du P&egrave;re et 
    qui nous a &eacute;t&eacute; manifest&eacute;e) </i>(1&nbsp;Jean 1.1,2).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Nouveau Testament commen&ccedil;a avec laccomplissement des proph&eacute;ties 
    de lAncien Testament. Dans les quatre Evangiles, nous trouvons la description 
    de notre R&eacute;dempteur, de Sa naissance &agrave; Son ascension dans le 
    ciel. Dieu avait promis de conclure une nouvelle alliance, de nous donner 
    un nouveau coeur, un nouvel esprit et une nouvelle vie. Dans le Nouveau Testament, 
    nous en exp&eacute;rimentons laccomplissement. Jean-Baptiste &eacute;tait 
    selon Esa&iuml;e 40.3 et Malachie 3.1 un proph&egrave;te promis. Lorsque le 
    temps fut accompli, Dieu veilla sur Sa Parole, envoya lange Gabriel &agrave; 
    Zacharie pour lui annoncer la naissance du pr&eacute;curseur de Christ. <i>Et 
    il fera retourner plusieurs des fils dIsra&euml;l au Seigneur leur Dieu.<b> 
    Et il ira devant lui dans lesprit et la puissance dElie, pour faire retourner 
    les coeurs des p&egrave;res vers les enfants</b>, et les d&eacute;sob&eacute;issants 
    &agrave; la pens&eacute;e des justes, pour pr&eacute;parer au Seigneur un 
    peuple bien dispos&eacute; </i>(Luc 1.16,17).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans Matthieu 
    3.1,2 et 11.7-14, notre Seigneur confirme laccomplissement de la proph&eacute;tie 
    par le minist&egrave;re de Jean-Baptiste, lequel Lui pr&eacute;para le chemin. 
    Dans Marc 1.1-3 les deux passages de lAncien Testament sont cit&eacute;s 
    directement au commencement. Nous trouvons une confirmation suppl&eacute;mentaire 
    dans la proph&eacute;tie de Zacharie (Luc 1.67-80).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    le premier chapitre de lEvangile de Jean, il est demand&eacute; &agrave; 
    Jean lui-m&ecirc;me, lhomme envoy&eacute; de Dieu: <i>Toi, qui es-tu? Et 
    il confessa, et ne nia pas, et confessa: Moi, je ne suis pas le Christ. Et 
    ils lui demand&egrave;rent: Quoi donc? Es-tu Elie? Et il dit: <b>Je ne le 
    suis pas</b>. Es-tu le proph&egrave;te? Et il r&eacute;pondit: <b>Non</b>.</i> 
    <i>Ils lui dirent donc</i>: <i>Qui es-tu, afin que nous donnions r&eacute;ponse 
    &agrave; ceux qui nous ont envoy&eacute;s? Que dis-tu de toi-m&ecirc;me? Il 
    dit: <b>Moi, je suis la voix de celui qui crie dans le d&eacute;sert</b>: 
    Faites droit le chemin du Seigneur, comme dit Esa&iuml;e le proph&egrave;te</i> 
    (Jean 1.19-23).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les 
    &eacute;crivains des Evangiles, sous la direction du Saint-Esprit, ont mis 
    laccent sur laccomplissement des proph&eacute;ties de lAncien Testament. 
    Luc commence de la mani&egrave;re suivante: <i>Puisque plusieurs ont entrepris 
    de r&eacute;diger un r&eacute;cit des choses qui<b> sont re&ccedil;ues 
    parmi nous</b> avec une pleine certitude, comme nous les ont transmises 
    ceux qui, d&egrave;s le commencement, ont &eacute;t&eacute; les t&eacute;moins 
    oculaires et les ministres de la parole, il ma sembl&eacute; bon &agrave; 
    moi aussi, qui ai suivi exactement toutes choses depuis le commencement, tr&egrave;s-excellent 
    Th&eacute;ophile, de te les &eacute;crire par ordre, afin que tu connaisses 
    la certitude des choses dont tu as &eacute;t&eacute; instruit </i>(Luc 1.1-4).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Au 
    commencement, les hommes de Dieu &eacute;taient des t&eacute;moins oculaires 
    et ils pouvaient transmettre ce quils avaient vu, entendu et exp&eacute;riment&eacute;. 
    Cependant ils n&eacute;taient pas seulement de simples chroniqueurs, mais 
    ils &eacute;taient avant tout des serviteurs de la Parole et en avaient re&ccedil;u 
    de Dieu une parfaite compr&eacute;hension. Ils ont tout ordonn&eacute; selon 
    lEcriture et cest ainsi quils nous lont laiss&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lap&ocirc;tre 
    Pierre, un des principaux t&eacute;moins lors de la <b>premi&egrave;re</b> 
    venue de notre Seigneur, &eacute;crit &eacute;galement au sujet de Son<i> 
    </i><b>retour</b>:<i> Car ce nest pas en suivant des fables ing&eacute;nieusement 
    imagin&eacute;es, que nous vous avons fait conna&icirc;tre <b>la puissance 
    et la venue</b> de notre Seigneur J&eacute;sus-Christ, mais comme ayant &eacute;t&eacute; 
    t&eacute;moins oculaires de sa majest&eacute; Et nous avons <b>la parole 
    proph&eacute;tique</b> rendue plus ferme, &agrave; laquelle vous faites bien 
    d&ecirc;tre attentifs, comme &agrave; une lampe qui brille dans un lieu obscur, 
    jusqu&agrave; ce que le jour ait commenc&eacute; &agrave; luire et que l&eacute;toile 
    du matin se soit lev&eacute;e dans vos coeurs, <b>sachant ceci premi&egrave;rement, 
    quaucune proph&eacute;tie de l&eacute;criture ne sinterpr&egrave;te elle-m&ecirc;me</b>. 
    Car la proph&eacute;tie nest jamais venue par la volont&eacute; de lhomme, 
    mais de saints hommes de Dieu ont parl&eacute;, &eacute;tant pouss&eacute;s 
    par lEsprit Saint </i>(2 Pier. 1.16-21). Au temps de laccomplissement, 
    la Parole r&eacute;v&eacute;l&eacute;e brille comme une lumi&egrave;re vive 
    dans les t&eacute;n&egrave;bres religieuses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lap&ocirc;tre 
    Jean mentionne, il est vrai, le minist&egrave;re du messager, du pr&eacute;curseur, 
    mais il fait de Christ, la Parole faite chair, son th&egrave;me principal. 
    Un v&eacute;ritable serviteur de Dieu annonce la Parole, mais cependant Christ 
    <i>est</i> la Parole. Un homme envoy&eacute; par Dieu nous indique le chemin, 
    mais cependant Christ <i>est</i> le chemin. Un ap&ocirc;tre peut porter &agrave; 
    dautres la Lumi&egrave;re re&ccedil;ue, mais Christ <i>est</i> la Lumi&egrave;re. 
    Les pr&eacute;dicateurs peuvent parler de la r&eacute;surrection, mais Christ 
    <i>est</i> la R&eacute;surrection et la Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu fait 
    toutes choses conform&eacute;ment &agrave; Sa Parole. Cest en Elle que Ses 
    voies et Sa volont&eacute; sont r&eacute;v&eacute;l&eacute;es. Celui qui a 
    v&eacute;ritablement re&ccedil;u un minist&egrave;re par appel divin, recevra 
    lui-m&ecirc;me en premier lieu la compr&eacute;hension divine parfaite pour 
    la parfaite Parole de Dieu, et ensuite il pourra La mettre en parfait ordre 
    avec le parfait plan du salut. D&egrave;s le premier chapitre de Matthieu 
    nous pouvons suivre les traces qui ont &eacute;t&eacute; laiss&eacute;es, 
    cest-&agrave;-dire voir de quelle mani&egrave;re toutes choses se sont accomplies 
    conform&eacute;ment aux proph&eacute;ties. Cest de cette fa&ccedil;on quest 
    exprim&eacute; ce qui est divin et convaincant dans le Nouveau Testament, 
    de sorte que 109 proph&eacute;ties (v. Dr. C. Larkin  DISPENSATIONAL TRUTH) 
    de lAncien Testament sont confirm&eacute;es dans le Nouveau Testament comme 
    accomplies.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    Christ, le Sauveur, est n&eacute;, nous trouvons dans Matthieu 1.22 cette 
    parole: <i>Or tout cela arriva <b>afin que f&ucirc;t accompli ce que le Seigneur 
    a dit par le proph&egrave;te</b>, disant</i> (Es. 7.14).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En 
    rapport avec le lieu de naissance il est &eacute;crit: <i>Et ils dirent: 
    A Bethl&eacute;hem de Jud&eacute;e; <b>car il est ainsi &eacute;crit par le 
    proph&egrave;te</b> </i>(Mat. 2.5; Mich. 5.1).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En rapport 
    avec Son s&eacute;jour en Egypte il nous est dit: <i>Et il fut l&agrave; 
    jusqu&agrave; la mort dH&eacute;rode, <b>afin que f&ucirc;t accompli ce 
    que le Seigneur avait dit par le proph&egrave;te</b>, disant: Jai appel&eacute; 
    mon fils hors dEgypte</i> (Mat. 2.15; Os&eacute;e 11.1).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En 
    relation avec le meurtre des petits enfants par H&eacute;rode, il est dit: 
    <i>Alors<b> fut accompli ce qui a &eacute;t&eacute; dit par J&eacute;r&eacute;mie 
    le proph&egrave;te</b> disant</i> (Mat. 2.17; J&eacute;r. 31.15).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Matthieu 
    &eacute;crit au sujet du domicile de J&eacute;sus &agrave; Caperna&uuml;m: 
    <i>Et ayant quitt&eacute; Nazareth, il alla demeurer &agrave; Caperna&uuml;m, 
    qui est au bord de la mer, sur les confins de Zabulon et de Nephthali,<b> 
    afin que f&ucirc;t accompli ce qui avait &eacute;t&eacute; dit par Esa&iuml;e 
    le proph&egrave;te</b></i> (Mat. 4.13,14; Es. 9.1,2).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans Luc 
    4 notre Seigneur, apr&egrave;s avoir lu dans le proph&egrave;te Esa&iuml;e, 
    d&eacute;clara ensuite: <b><i>Aujourdhui cette &eacute;criture est accomplie, 
    vous lentendant</i></b> (Luc 4.21; Es. 61.1,2). De Sa naissance jusquaux 
    derniers instants de Sa vie saccomplirent les Saintes Ecritures.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lors 
    de Son chemin Le conduisant &agrave; Golgotha nous lisons plusieurs fois dans 
    Jean, chapitre19: <i> <b>afin que l&eacute;criture f&ucirc;t accomplie</b>, 
    qui dit</i> (Jean 19.24; Ps. 22.17-19).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Apr&egrave;s 
    cela J&eacute;sus, sachant que toutes choses &eacute;taient d&eacute;j&agrave; 
    accomplies, dit, <b>afin que l&eacute;criture f&ucirc;t accomplie</b>: Jai 
    soif</i> (Jean 19.28-30; Ps. 69.21).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Car 
    ces choses sont arriv&eacute;es <b>afin que l&eacute;criture f&ucirc;t accomplie</b>: 
    Pas un de ses os ne sera cass&eacute; </i>(Jean 19.36; Ps. 34.20).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
    encore une autre &eacute;criture dit: Ils regarderont vers celui quils ont 
    perc&eacute;</i> (Jean 19.37; Zach. 12.10). Dans les derni&egrave;res 24 
    heures pr&eacute;c&eacute;dent Sa mort saccomplirent en Lui exactement 24 
    proph&eacute;ties.</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">L</font>E 
    <font size="5">S</font>EIGNEUR PARLE AVEC NOUS</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Luc 24.27-45, nous trouvons lexemple de ce qui arrive si nous marchons r&eacute;ellement 
    avec notre Seigneur, et sIl peut parler avec nous:<i> Et commen&ccedil;ant 
    par Mo&iuml;se et par tous les proph&egrave;tes, il leur expliquait, dans 
    toutes les &eacute;critures, les choses qui le regardent Et leurs yeux furent 
    ouverts, et ils le reconnurent Et ils dirent entre eux: Notre coeur ne br&ucirc;lait-il 
    pas au dedans de nous, lorsquil nous parlait par le chemin, et lorsquil 
    nous ouvrait les &eacute;critures? Et il leur dit: Ce sont ici les paroles 
    que je vous disais quand j&eacute;tais encore avec vous, quil fallait que 
    toutes les choses qui sont &eacute;crites de moi dans la loi de Mo&iuml;se, 
    et dans les proph&egrave;tes, et dans les psaumes, fussent accomplies. Alors 
    il leur ouvrit lintelligence pour entendre les &eacute;critures.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus-Christ, 
    notre Seigneur, est le M&ecirc;me de toute mani&egrave;re. Ce quIl fit en 
    ce temps-l&agrave; et ce quexp&eacute;riment&egrave;rent Ses disciples et 
    lEglise du Nouveau Testament au commencement doit &ecirc;tre aujourdhui 
    notre exp&eacute;rience. Toute proph&eacute;tie concernant notre Seigneur 
    et Sauveur a &eacute;t&eacute; vue dans son accomplissement. Lap&ocirc;tre 
    Paul le r&eacute;sume ainsi: <i>Car je vous ai communiqu&eacute; avant toutes 
    choses ce que jai aussi re&ccedil;u, que Christ est mort pour nos p&eacute;ch&eacute;s, 
    <b>selon les &eacute;critures</b>, et quil a &eacute;t&eacute; enseveli, 
    et quil a &eacute;t&eacute; ressuscit&eacute; le troisi&egrave;me jour, <b>selon 
    les &eacute;critures</b></i> (1&nbsp;Cor. 15.3,4).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lors 
    de la fondation de lEglise du Nouveau Testament, par leffusion du Saint-Esprit 
    (Actes chap. 2), saccomplit la promesse de Jo&euml;l 2.28-32.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous vivons 
    encore maintenant dans les jours de la Bible. Le Fils de lhomme marche encore 
    au milieu des sept lampes dor. Maintenant, avant le retour de J&eacute;sus-Christ, 
    le m&ecirc;me mod&egrave;le biblique demeure valable comme autrefois. Un serviteur 
    de Dieu, ayant re&ccedil;u un mandat direct de Lui, a comme devoir le plus 
    grand dordonner conform&eacute;ment aux Ecritures tout ce qui concerne le 
    Royaume de Dieu. Cela nous remplit dune joie inexprimable que nos fr&egrave;res, 
    au commencement, dans le Nouveau Testament, aient cit&eacute; en tout 845 
    fois des passages de lAncien Testament, et que de cette mani&egrave;re ils 
    ont &eacute;tabli lhistoire du salut sur un fondement biblique. Cela montre 
    quelle importance ils ont attribu&eacute; &agrave; la Parole de Dieu. LEglise 
    du Nouveau Testament est &eacute;difi&eacute;e sur le fondement des ap&ocirc;tres 
    et des proph&egrave;tes, dans laquelle J&eacute;sus-Christ est la Pierre de 
    langle ainsi que la Pierre du fa&icirc;te (Eph. 2.20; Zach. 4.6,7).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Toute 
    v&eacute;ritable doctrine est fond&eacute;e sur la Parole de Dieu; toute fausse 
    doctrine est bas&eacute;e sur des interpr&eacute;tations. Tout ce qui est 
    reli&eacute; au plan du salut de Dieu a &eacute;t&eacute; annonc&eacute; &agrave; 
    lavance dans une proph&eacute;tie biblique et ne permet aucune interpr&eacute;tation 
    propre. Lap&ocirc;tre Jean dit clairement quaucun mensonge na son origine 
    dans la v&eacute;rit&eacute;, et que: <i>quiconque est n&eacute; de Dieu 
    ne pratique pas le p&eacute;ch&eacute;, car <b>la semence de Dieu</b> demeure 
    en lui</i> (1&nbsp;Jean 3.9). De m&ecirc;me, il &eacute;crit au sujet de 
    la V&eacute;rit&eacute; <i>qui demeure en nous et qui sera avec nous &agrave; 
    jamais</i> (2 Jean v. 2). Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    nous le savons, tout ce qui a &eacute;t&eacute; dit &agrave; lavance et a 
    &eacute;t&eacute; proph&eacute;tis&eacute; concernant la premi&egrave;re venue 
    de notre Seigneur et Sauveur, sest alors accompli. Cela concerne &eacute;galement 
    la p&eacute;riode avant Son retour. Toute Parole de Dieu doit d&eacute;boucher 
    dans sa r&eacute;alisation. Quand &nbsp;le temps est arriv&eacute;, il ne 
    sagit plus dune doctrine ou dune soi-disant r&eacute;v&eacute;lation, 
    mais bien de laccomplissement dans la r&eacute;alit&eacute;. La naissance 
    de Christ &eacute;tait une pure r&eacute;alit&eacute;, Sa vie et Son minist&egrave;re, 
    Ses souffrances et Sa mort, Sa r&eacute;surrection et Son ascension &eacute;taient 
    des r&eacute;alit&eacute;s et il en sera de m&ecirc;me de Son retour, de la 
    r&eacute;surrection, de la transmutation et de lenl&egrave;vement des Siens: 
    ce seront des r&eacute;alit&eacute;s v&eacute;cues. Tout arrivera comme il 
    est &eacute;crit et a &eacute;t&eacute; promis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La promesse: 
    <i>Voici, je vous envoie Elie, le proph&egrave;te, avant que vienne le grand 
    et terrible jour de lEternel</i> (Mal. 4.5) devait aussi saccomplir maintenant, 
    comme notre Seigneur lavait confirm&eacute; en son temps pour lavenir: <i>En 
    effet, Elie vient premi&egrave;rement, et il r&eacute;tablira toutes choses</i> 
    (Mat. 17.11; Marc 9.12). Ce que notre Seigneur a annonc&eacute; dans Luc 17.22-30, 
    devait maintenant &eacute;galement saccomplir. Le Fils de lhomme sest Lui-m&ecirc;me 
    r&eacute;v&eacute;l&eacute; de la m&ecirc;me mani&egrave;re que cela est arriv&eacute; 
    dans les jours de Sa chair par le parfait minist&egrave;re proph&eacute;tique 
    et le signe du Messie. Actes 3.18-21 renferme une des principales promesses 
    pour lEglise, et elle doit avoir son accomplissement. Dieu est li&eacute; 
    &agrave; Sa Parole qui est denvoyer <i>des temps de rafra&icirc;chissement</i> 
    avant le retour de Christ, car il est ainsi &eacute;crit: <i> lequel il 
    faut que le ciel re&ccedil;oive, jusquau temps du r&eacute;tablissement de 
    toutes choses dont Dieu a parl&eacute; par la bouche de ses saints proph&egrave;tes 
    de tout temps</i> (Actes 3.21). Cest AINSI DIT LETERNEL dans Sa Parole. 
    Premi&egrave;rement le r&eacute;tablissement doit avoir lieu, et ensuite le 
    Seigneur vient en tant quEpoux chercher lEglise-Epouse qui sera sans tache 
    ni ride (Eph. 5.27), et Il La prendra dans la gloire (1&nbsp;Thess. 4.17). 
    Il faut aussi que toutes les pr&eacute;dictions pour Isra&euml;l soient vues 
    dans la lumi&egrave;re de la Parole proph&eacute;tique. Le retour dIsra&euml;l 
    dans le pays de ses p&egrave;res nest pas seulement un signe entre plusieurs, 
    mais bien<i> le signe</i> que le Seigneur nous a pr&eacute;sent&eacute; dans 
    le symbole du figuier qui vient de nouveau &agrave; la vie (Es. 14.1; J&eacute;r. 
    31.10; Ez&eacute;. 36.24; Mat. 24.32; Luc 21.24). Tout v&eacute;ritable fils 
    et fille de Dieu se trouve &ecirc;tre enfant de la promesse, comme l&eacute;tait 
    Isaac (Gal. 4.28), il croit la Parole de la promesse et re&ccedil;oit lEsprit 
    Saint promis (Actes 2.33).</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">L</font>E 
    GLORIEUX EVENEMENT</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Jean, chapitre 14, le Seigneur a promis de sen aller nous pr&eacute;parer 
    une place, puis de revenir et de nous prendre aupr&egrave;s de Lui (v. 1-3).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Luc 24.39 Il se r&eacute;v&eacute;la &agrave; Ses disciples apr&egrave;s Sa 
    r&eacute;surrection, et Il leur dit: <i>Voyez mes mains</i> <i>et mes pieds; 
     que cest moi-m&ecirc;me; touchez-moi, et voyez; car un esprit na pas de 
    la chair et des os, comme vous voyez que jai.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    que le Seigneur ait enseign&eacute; Ses ap&ocirc;tres sur toutes choses, Il 
    leur donna la charge daller dans le monde entier et denseigner tous les 
    peuples conform&eacute;ment &agrave; ces choses. <i>Et il les mena dehors 
    jusqu&agrave; B&eacute;thanie, et, levant ses mains en haut, il les b&eacute;nit. 
    Et il arriva quen les b&eacute;nissant, il fut s&eacute;par&eacute; deux, 
    et fut &eacute;lev&eacute; dans le ciel</i> (Luc 24.50,51).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    Seigneur et Sauveur est ressuscit&eacute; corporellement et Il dit &agrave; 
    Marie de Magdala: <i>Ne me touche pas, car je ne suis pas encore mont&eacute; 
    vers mon P&egrave;re; mais va vers mes fr&egrave;res, et dis-leur: Je monte 
    vers mon P&egrave;re et votre P&egrave;re, et vers mon Dieu et votre Dieu</i> 
    (Jean 20.17). Il est all&eacute; dans Son Corps de r&eacute;surrection au 
    Ciel et Il reviendra de la m&ecirc;me fa&ccedil;on, afin dintroduire dans 
    la gloire tous les fils et filles de Dieu. <i>Ce J&eacute;sus, qui a &eacute;t&eacute; 
    &eacute;lev&eacute; davec vous dans le ciel, viendra de la m&ecirc;me mani&egrave;re 
    que vous lavez vu sen allant au ciel</i> (Actes 1.11).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lap&ocirc;tre 
    Paul parle du retour de Christ et de la transmutation de notre corps naturel 
    en un corps de r&eacute;surrection. Il &eacute;crit: <i>Ainsi aussi est la 
    r&eacute;surrection des morts: il est sem&eacute; en corruption, il ressuscite 
    en incorruptibilit&eacute;; il est sem&eacute; en d&eacute;shonneur, il ressuscite 
    en gloire; il est sem&eacute; en faiblesse, il ressuscite en puissance; il 
    est sem&eacute; corps animal, il ressuscite corps spirituel. Sil y a un corps 
    animal, il y en a aussi un spirituel; cest ainsi quil est aussi &eacute;crit: 
    Le premier homme Adam devint une &acirc;me vivante, le dernier Adam, un esprit 
    vivifiant. Mais ce qui est spirituel nest pas le premier, mais ce qui est 
    animal; ensuite ce qui est spirituel. Le premier homme est tir&eacute; de 
    la terre,  poussi&egrave;re; le second homme est venu du ciel. Tel quest 
    celui qui est poussi&egrave;re, tels aussi sont ceux qui sont poussi&egrave;re; 
    et tel quest le c&eacute;leste, tels aussi sont les c&eacute;lestes. Et comme 
    nous avons port&eacute; limage de celui qui est poussi&egrave;re, nous porterons 
    aussi limage du c&eacute;leste Voici, je vous dis un myst&egrave;re: Nous 
    ne nous endormirons pas tous, mais nous serons tous chang&eacute;s: en un 
    instant, en un clin doeil, &agrave; la derni&egrave;re trompette, car la 
    trompette sonnera et les morts seront ressuscit&eacute;s incorruptibles, et 
    nous, nous serons chang&eacute;s. Car il faut que ce corruptible rev&ecirc;te 
    lincorruptibilit&eacute;, et que ce mortel rev&ecirc;te limmortalit&eacute; 
    </i>(1&nbsp;Cor. 15. 42-53).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Christ, 
    notre R&eacute;dempteur, a pris notre place; nos p&eacute;ch&eacute;s et nos 
    transgressions ont &eacute;t&eacute; charg&eacute;s sur Lui (Es. chap. 53). 
    Il a &eacute;t&eacute; fait p&eacute;ch&eacute; pour nous et a enlev&eacute; 
    la mal&eacute;diction qui pesait sur nous: <i>Car les gages du p&eacute;ch&eacute;, 
    cest la mort; mais le don de gr&acirc;ce de Dieu, cest la vie &eacute;ternelle 
    dans le Christ J&eacute;sus, notre Seigneur</i> (Rom. 6.23).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Christ 
    nous a rachet&eacute;s de la mal&eacute;diction de la loi, &eacute;tant devenu 
    mal&eacute;diction pour nous (car il est &eacute;crit: «Maudit est quiconque 
    est pendu au bois»), afin que la b&eacute;n&eacute;diction dAbraham parv&icirc;nt 
    aux nations dans le Christ J&eacute;sus, afin que nous re&ccedil;ussions par 
    la foi lEsprit promis</i> (Gal. 3.13,14). Toutes ces choses sont des r&eacute;alit&eacute;s 
    confirm&eacute;es par Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le 
    R&eacute;dempteur est mort en versant Son Sang, payant ainsi le prix de notre 
    rachat, et nous avons &eacute;t&eacute; r&eacute;concili&eacute;s avec Dieu 
    (2 Cor. 5.14-21). Il est aussi descendu dans lenfer et a vaincu la mort et 
    le diable, ressuscitant victorieusement le troisi&egrave;me jour. Lors de 
    Son retour, la mort d&eacute;j&agrave; vaincue sera engloutie dans la victoire 
    et ce qui est corruptible deviendra incorruptible, les choses mortelles rev&ecirc;tiront 
    limmortalit&eacute; (1 Cor. 15.54-57).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les Saintes 
    Ecritures parlent des diff&eacute;rentes venues du Seigneur. LorsquIl vient 
    en tant quEpoux, tous ceux qui appartiennent &agrave; lEglise-Epouse et 
    qui sont pr&ecirc;ts, sen iront avec Lui au Repas des noces (Mat. chap. 25). 
    Alors de deux qui se trouvaient dans un m&ecirc;me lit, lun sera pris et 
    lautre laiss&eacute;; de deux personnes travaillant dans le m&ecirc;me champ, 
    ou de deux femmes tournant la meule, lune sera prise et lautre laiss&eacute;e. 
    Cela arrivera exactement comme la Parole de Dieu le dit: <i>Car le Seigneur 
    lui-m&ecirc;me, avec un cri de commandement, avec une voix darchange, et 
    avec la trompette de Dieu, descendra du ciel; et les morts en Christ ressusciteront 
    premi&egrave;rement; puis nous, les vivants qui demeurons, nous serons ravis 
    ensemble avec eux dans les nu&eacute;es &agrave; la rencontre du Seigneur, 
    en lair; et ainsi nous serons toujours avec le Seigneur </i>(1&nbsp;Thess. 
    4.16,17).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lap&ocirc;tre 
    Jean se rapporte &eacute;galement &agrave; cette venue du Seigneur: <i>Et 
    maintenant, enfants, demeurez en lui, afin que, quand il sera manifest&eacute;, 
    nous ayons de lassurance et que nous ne soyons pas couverts de honte, de 
    par lui, &agrave; sa venue Bien-aim&eacute;s, nous sommes maintenant enfants 
    de Dieu, et ce que nous serons na pas encore &eacute;t&eacute; manifest&eacute;; 
    nous savons que quand il sera manifest&eacute;, nous lui serons semblables, 
    car nous le verrons comme il est </i>(1&nbsp;Jean 2.28  3.2).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le 
    mot grec «parousia» signifie r&eacute;ellement «pr&eacute;sence personnelle, 
    corporelle». Le m&ecirc;me Seigneur J&eacute;sus, qui est corporellement ressuscit&eacute; 
    et mont&eacute; au ciel, reviendra de la m&ecirc;me mani&egrave;re, et nous 
    Le verrons tel quIl est et nous serons transform&eacute;s &agrave; Son image. 
    Cest de cette fa&ccedil;on que le myst&egrave;re du glorieux plan de salut 
    de Dieu se r&eacute;alisera: le R&eacute;dempteur est venu &agrave; nous et 
    a pris un corps de chair, afin de payer le prix en versant Son Sang et en 
    donnant Sa Vie, afin que par Sa gr&acirc;ce nous puissions &ecirc;tre fils 
    et filles de Dieu et &ecirc;tre transform&eacute;s &agrave; Son image.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lap&ocirc;tre 
    a &eacute;crit tr&egrave;s clairement sur ce th&egrave;me: <i>Or nous tous, 
    contemplant &agrave; face d&eacute;couverte la gloire du Seigneur, nous sommes 
    transform&eacute;s en la m&ecirc;me image, de gloire en gloire, comme par 
    le Seigneur en Esprit</i> (2 Cor. 3.18) </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Conform&eacute;ment 
    &agrave; Apocalypse, chapitre 19, les cris de joie retentissent dans le ciel 
    de la bouche de ceux qui ont &eacute;t&eacute; enlev&eacute;s et qui prennent 
    part au Repas des noces de lAgneau: <i>R&eacute;jouissons-nous et tressaillons 
    de joie, et donnons-lui gloire; car les noces de lAgneau sont venues; et 
    sa femme sest pr&eacute;par&eacute;e; et il lui a &eacute;t&eacute; donn&eacute; 
    d&ecirc;tre v&ecirc;tue de fin lin, &eacute;clatant et pur, car le fin lin, 
    ce sont les justices des saints. Et il me dit: Ecris: Bienheureux ceux qui 
    sont convi&eacute;s au banquet des noces de lAgneau. Et il me dit: Ce sont 
    ici les v&eacute;ritables paroles de Dieu</i> (Apoc. 19.7-9).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Toute 
    promesse dans la Parole de Dieu est reli&eacute;e &agrave; sa r&eacute;alisation. 
    Si quelquun enseigne que le Seigneur est d&eacute;j&agrave; revenu, cest 
    un trompeur, et toute personne qui croit une telle doctrine est tromp&eacute;. 
    <i>Car plusieurs s&eacute;ducteurs sont sortis dans le monde, ceux qui ne 
    confessent pas J&eacute;sus-Christ venant en chair; celui-l&agrave; est le 
    s&eacute;ducteur et lantichrist</i> (2 Jean v. 7). Il ny a pas ici de place 
    pour des jeux de mots. Lautorit&eacute; finale de la Parole doit &ecirc;tre 
    respect&eacute;e de tous ceux qui pr&eacute;tendent croire comme le dit lEcriture. 
    Toute doctrine qui nest pas reli&eacute;e &agrave; la r&eacute;alit&eacute; 
    promise, est fausse et conduit &agrave; l&eacute;garement. Pour chaque th&egrave;me 
    il faut encore et toujours demander: «Que disent les Saintes Ecritures &agrave; 
    ce sujet?». Les vrais enfants de Dieu croient la vraie Parole de Dieu. LEpoux 
    &eacute;tait la Parole faite chair, une vivante r&eacute;alit&eacute;. LEpouse 
    pareillement, lors du retour de lEpoux, sera transform&eacute;e &agrave; 
    Son image et Elle sera une r&eacute;alit&eacute; vivante.</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">A</font>POCALYPSE 
    10</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Plusieurs 
    ont fait dApocalypse 10 leur passe-temps favori et ils publient &agrave; 
    ce sujet les doctrines les plus diverses. A nouveau nous devons nous demander: 
    «Que dit r&eacute;ellement le passage de lEcriture dApocalypse 10?». <b>Trouvons-nous 
    d&eacute;crit dans ce passage quelque chose concernant la venue de lEpoux 
    ou de lEpouse?</b> Naturellement il nen est rien. Apocalypse 10 saccomplira 
    exactement dans la succession donn&eacute;e ici et cela verset apr&egrave;s 
    verset, comme il est &eacute;crit. LAnge puissant de lAlliance descend, 
    envelopp&eacute; dune nu&eacute;e et ayant larc-en-ciel au-dessus de Sa 
    t&ecirc;te, Son visage resplendit comme le soleil et Il tient dans Sa main 
    un livre ouvert. <i>Et il mit son pied droit sur la mer et le gauche sur 
    la terre.</i> Cest exactement ainsi que cela sera. <i>Et il cria &agrave; 
    haute voix, <b>comme un lion rugit</b>; et quand il cria, les sept tonnerres 
    firent entendre leur propre voix.</i> Cest ainsi qualors cela arrivera 
    r&eacute;ellement. Personne sur la terre na le droit de spiritualiser cet 
    &eacute;v&eacute;nement ou de linterpr&eacute;ter de sa propre autorit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu doit-il 
    demander la permission &agrave; un quelconque homme , pour savoir sIl a ou 
    non le droit &nbsp;de nous adresser Sa propre Parole telle quElle est &eacute;crite? 
    Pour une meilleure compr&eacute;hension nous citerons la traduction de la 
    Bible en h&eacute;breux, de David H. Stern. L&agrave; o&ugrave; le mot <i>shofar</i> 
    y est &eacute;crit, dans nos Bibles le terme employ&eacute; est «trompette». 
    Mais m&ecirc;me sans faire de commentaires, tous verront Apocalypse 10 dans 
    le contexte correct. En premier lieu, nous devons comprendre que <b>les sept 
    anges ayant les trompettes sont une partie du septi&egrave;me sceau</b>. Cependant, 
    nous ne devons pas nous arr&ecirc;ter apr&egrave;s la lecture du premier verset 
    du chapitre 8, mais poursuivre notre lecture pour conna&icirc;tre ce qui se 
    trouve r&eacute;ellement dans le septi&egrave;me sceau et ce qui y est exprim&eacute;. 
    En plus de ce qui y est &eacute;crit, nous devons nous &eacute;prouver pour 
    savoir si nous croyons r&eacute;ellement ce que dit lEcriture.</font></p>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>Et lorsquil ouvrit 
      le septi&egrave;me sceau, il se fit un silence au ciel denviron une demi-heure: 
      Et je vis les sept anges qui se tiennent devant Dieu, et il leur fut donn&eacute; 
      <b>sept trompettes</b>  <b>shofar</b> </i>(8.1,2).</font></p>
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      les sept anges qui avaient les <b>sept trompettes</b>  <b>shofar</b> se 
      pr&eacute;par&egrave;rent pour sonner de la trompette </i>(v. 6).</font></p>
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      le premier ange <b>sonna de la trompette</b>  <b>shofar</b> </i>(v. 7).</font></p>
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      le second ange <b>sonna de la trompette</b>  <b>shofar</b></i> (v. 8).</font></p>
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      le troisi&egrave;me ange <b>sonna de la trompette</b>  <b>shofar</b> </i>(v. 
      10).</font></p>
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      le quatri&egrave;me ange <b>sonna de la trompette</b>  <b>shofar</b> </i>(v. 
      12).</font></p>
    <p><font face="Arial, Helvetica, sans-serif" size="4">Et 
      dans la seconde partie du verset 13 nous lisons:<i> Malheur, malheur, malheur, 
      &agrave; ceux qui habitent sur la terre, &agrave; cause des <b>autres voix 
      de la trompette</b>  <b>shofar</b>, des trois anges qui vont sonner de 
      la trompette.</i></font></p>
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      le cinqui&egrave;me ange <b>sonna de la trompette</b>  <b>shofar</b> </i>(9.1)<i>.</i></font></p>
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      le sixi&egrave;me ange <b>sonna de la trompette</b>  <b>shofar</b> </i>(9.13).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le 
    mot cl&eacute; que lon retrouve ici est: «trompette»  «shofar».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    que les six anges ayant les trompettes eurent fait entendre leur «shofar», 
    il nen reste plus quun. Cest pourquoi nous trouvons cette proclamation 
    particuli&egrave;re: <i> mais quaux jours de la voix du septi&egrave;me 
    ange, quand il sera sur le point de sonner de la <b>trompette</b>  <b>shofar</b>, 
    le myst&egrave;re de Dieu aussi sera termin&eacute;, comme il en a annonc&eacute; 
    la bonne nouvelle &agrave; ses esclaves les proph&egrave;tes</i> (10.7). 
    Nous en trouvons laccomplissement au chapitre 11, verset 15, car cest l&agrave; 
    quil est &eacute;crit:<i> Et le septi&egrave;me ange sonna de la trompette 
     shofar; et il y eut dans le ciel de grandes voix, disant: Le royaume du 
    monde de notre Seigneur et de son Christ est venu, et il r&eacute;gnera aux 
    si&egrave;cles des si&egrave;cles. </i>Toute laffaire est parfaitement ordonn&eacute;e. 
    Il y a sept anges des &acirc;ges de lEglise et sept anges qui sonnent de 
    la trompette. Par le minist&egrave;re ordonn&eacute; de Dieu, aux jours de 
    la <b>voix</b> du septi&egrave;me ange des &acirc;ges de lEglise, <b>tous 
    les <i>myst&egrave;res</i> de la Parole, de la Gen&egrave;se &agrave; lApocalypse, 
    ont &eacute;t&eacute; rendu clairs et publi&eacute;s</b>. LEglise-Epouse 
    est nourrie par le moyen de la Parole, la nourriture spirituelle mise en r&eacute;serve. 
    Elle se pr&eacute;pare &agrave; la venue de lEpoux et re&ccedil;oit la foi 
    vivante pour lenl&egrave;vement. Au temps fix&eacute; Elle sera enlev&eacute;e 
    dans la gloire pour le Repas des noces.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    le septi&egrave;me ange ayant la trompette fait retentir son shofar, <i>le 
    myst&egrave;re de Dieu</i> sera termin&eacute; et la royaut&eacute; de Christ 
    sera publi&eacute;e. Cest &eacute;crit ainsi et cest ainsi que cela sera! 
    Oh, avec quelle perfection le plan de r&eacute;demption de Dieu nous a &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute;! Que Dieu soit glorifi&eacute; dans les lieux 
    tr&egrave;s hauts! Qui est lhomme qui ose contredire Dieu et annuler Sa Parole 
    et en rempla&ccedil;ant par sa propre interpr&eacute;tation ce que nous enseignent 
    si clairement et nettement les Ecritures? Toute Parole de Dieu demeurera pour 
    toujours la V&eacute;rit&eacute; dans la bouche dun envoy&eacute; de Dieu 
    (1&nbsp;Rois 17.24)!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">A chaque 
    fois nous devons nous demander: «Mais que dit lEcriture &agrave; cet &eacute;gard?», 
    car &agrave; toute demande biblique il sera uniquement r&eacute;pondu par 
    la Bible. Le mot cl&eacute; dans Apocalypse 10 est: <b><i>rugir</i></b><i>.</i><b><i> 
    </i></b>Le Seigneur est le lion de la tribu de Juda (Apoc. 5.5). Conform&eacute;ment 
    &agrave; Apocalypse 10.3 Il <b><i>rugira</i></b> comme un lion. Nous lisons 
    dans Os&eacute;e &agrave; ce sujet: <i>Ils marcheront apr&egrave;s lEternel.<b> 
    Il rugira comme un lion; car il rugira</b>, et <b>les fils (dIsra&euml;l)</b> 
    accourront en &eacute;moi</i> (Os&eacute;e 11.10). Le proph&egrave;te Jo&euml;l 
    dit &eacute;galement davance:<i> et lEternel <b>rugira de Sion</b>, et 
    <b>de J&eacute;rusalem il fera entendre sa voix</b>, et les cieux et la terre 
    trembleront; et lEternel sera labri de <b>son peuple</b> et le refuge <b>des 
    fils dIsra&euml;l</b></i> (Jo&euml;l 3.16). Par ces versets il est manifestement 
    reconnaissable que lorsquil est &eacute;crit que le Seigneur <b><i>rugira</i></b> 
    comme un lion, cest en rapport avec les enfants dIsra&euml;l.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    compl&eacute;ter cette liste, afin que ce th&egrave;me soit &eacute;tabli 
    par au moins trois t&eacute;moins, nous consulterons le proph&egrave;te Amos: 
    <i>Et il dit: lEternel <b>rugit de Sion</b>, et <b>de J&eacute;rusalem il 
    fait entendre sa voix</b></i> (Amos 1.2).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans Apocalypse 
    10, le Seigneur nest accompagn&eacute; ni par des anges ni par Son Epouse. 
    De m&ecirc;me que Joseph, dans lAncien Testament, laissa sa femme pa&iuml;enne, 
    son &eacute;pouse, derri&egrave;re lui dans le palais, et se fit reconna&icirc;tre 
    pour la seconde fois &agrave; ses fr&egrave;res, pareillement le Seigneur 
    laissera Son Epouse, Sa Femme tir&eacute;e des nations, en arri&egrave;re 
    dans la gloire, afin de se r&eacute;v&eacute;ler &agrave; Ses fr&egrave;res, 
    les Juifs. Lisons une citation de William Branham: <font face="Arial Narrow">«Rappelez-vous 
    quil avait &eacute;loign&eacute; son &eacute;pouse. Elle &eacute;tait dans 
    le palais quand il se fit conna&icirc;tre &agrave; ses fr&egrave;res. De m&ecirc;me, 
    apr&egrave;s avoir &eacute;t&eacute; rejet&eacute; par Son propre peuple, 
    par Sa propre famille, J&eacute;sus a pris une Epouse des nations quIl am&egrave;nera 
    dici-bas dans le palais, dans la Maison de Son P&egrave;re, dans la gloire, 
    pour le Souper des noces. Ensuite Il descendra vite pour se faire conna&icirc;tre 
    par Ses fr&egrave;res, les 144&nbsp;000. Il se tiendra l&agrave;. Rappelez-vous 
    que ces symboles sont parfaits»</font> (R&eacute;v&eacute;lation des Sept 
    Sceaux, Premier Sceau, p. 29, § 194). Premi&egrave;rement, apr&egrave;s avoir 
    en tant que Propri&eacute;taire original pos&eacute; ses pieds sur la mer 
    et sur la terre, Il <i>rugira</i> comme un lion. Cest exactement &agrave; 
    ce moment que les sept tonnerres feront entendre le son de leur voix. Cest 
    AINSI DIT LE SEIGNEUR dans Sa Parole. Si quelquun pr&eacute;tend que cest 
    d&eacute;j&agrave; arriv&eacute;, il renie les Ecritures en tant que seule 
    autorit&eacute; supr&ecirc;me et, visiblement, il a &eacute;t&eacute; s&eacute;duit 
    par un esprit derreur, au point de croire ce qui est enti&egrave;rement une 
    interpr&eacute;tation, au lieu de croire en son accomplissement r&eacute;el. 
    Un v&eacute;ritable homme de Dieu ayant re&ccedil;u une vocation divine ne 
    croira pas un seul instant linterpr&eacute;tation dApocalypse 10 ou de quelque 
    autre passage de lEcriture. Car aucun mensonge na son origine dans la V&eacute;rit&eacute; 
    et toute propre interpr&eacute;tation est un mensonge.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est absolument n&eacute;cessaire de laisser tout passage de lEcriture tel 
    quil est. Lorsque le Seigneur vient pour chercher Son Epouse, il est parl&eacute; 
    de Lui en tant quEpoux. LorsquIl vient et se r&eacute;v&egrave;le &agrave; 
    Isra&euml;l, Il est lAnge de lAlliance (Ex. 3.7-10; Actes 7.30-38, et autres). 
    Comme il en &eacute;tait au commencement du Nouveau Testament, ainsi en est-il 
    maintenant. Chaque &eacute;v&eacute;nement promis est reli&eacute; dune mani&egrave;re 
    correcte &agrave; son accomplissement.</font></p>
  <p align="center">  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">L</font>E 
    COMPTE A REBOURS COURT</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
    il dit: Va, Daniel; car ces paroles sont cach&eacute;es et scell&eacute;es 
    jusquau temps de la fin</i> (Dan. 12.9).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    qui a &eacute;t&eacute; dit &agrave; lavance pour la derni&egrave;re p&eacute;riode 
    devait demeurer scell&eacute; jusquau temps de la fin, mais ce nest que 
    lorsque le temps de laccomplissement pour ce qui a &eacute;t&eacute; annonc&eacute; 
    est venu, que notre compr&eacute;hension pour cela est ouverte. Ce temps est 
    visiblement arriv&eacute; maintenant et il ny aura plus dautre retard: <i> 
    parce que le Seigneur fera une affaire abr&eacute;g&eacute;e sur la terre</i> 
    (Rom. 9.28).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Car, 
    ainsi dit lEternel des arm&eacute;es: Encore une fois, ce sera dans peu de 
    temps, et j&eacute;branlerai les cieux et la terre, et la mer et la terre 
    s&egrave;che </i>(Agg&eacute;e 2.6; H&eacute;b. 12.26).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lors 
    de deux visions, le proph&egrave;te Daniel, dans les chapitres 2 et 7, vit 
    les quatre empires mondiaux se succ&eacute;dant lun lautre, repr&eacute;sent&eacute;s 
    symboliquement: une statue compos&eacute;e de quatre m&eacute;taux diff&eacute;rents 
    et quatre animaux repr&eacute;sentant le caract&egrave;re de chacun deux. 
    Les descriptions se compl&egrave;tent les unes les autres et r&eacute;v&egrave;lent 
    des d&eacute;tails importants. Dans le deuxi&egrave;me chapitre nous voyons 
    le dernier empire mondial d&eacute;crit jusqu&agrave; son stade final: les 
    jambes, les pieds, m&ecirc;me les dix doigts de pied qui sont en partie de 
    fer et en partie dargile. La description symbolique na pas besoin de notre 
    interpr&eacute;tation; la signification v&eacute;ritable nous a m&ecirc;me 
    &eacute;t&eacute; laiss&eacute;e:<i> Et le <b>quatri&egrave;me royaume</b> 
    sera fort comme le fer. De m&ecirc;me que le fer broie et &eacute;crase tout, 
    et que le fer brise toutes ces choses, il broiera et brisera</i> (Dan. 2.40). 
    Nous apprenons aussi ce qui concerne les deux mat&eacute;riaux fondamentalement 
    diff&eacute;rents qui constituent &agrave; la fin ce royaume mondial. Il est 
    question par cela de la force de fer des pays industriels de lOuest et de 
    l&eacute;conomie &eacute;puis&eacute;e des Etats de lEst.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il 
    sagit maintenant de cette coalition; elle doit &ecirc;tre atteinte m&ecirc;me 
    si dans leurs structures lEst et lOuest sont tout &agrave; fait diff&eacute;rents.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
    selon que tu as vu les pieds et les orteils en partie dargile de potier et 
    en partie de fer, le royaume sera divis&eacute;; et il y aura en lui la duret&eacute; 
    du fer, selon que tu as vu le fer m&ecirc;l&eacute; avec de largile grasse; 
    et quant &agrave; ce que les orteils des pieds &eacute;taient en partie de 
    fer et en partie dargile, le royaume sera en partie fort et sera en partie 
    fragile</i> (Dan. 2.41,42). Cette Ecriture saccomplit maintenant sous nos 
    yeux dans lEurope Unie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    deux syst&egrave;mes fondamentalement diff&eacute;rents suniront, mais ne 
    se m&eacute;langeront pas, de m&ecirc;me que le fer ne se m&eacute;lange pas 
    &agrave; largile (Dan. 2.43). Ils doivent se coller lun &agrave; lautre 
    &nbsp;conform&eacute;ment &agrave; Apocalypse 17.17: <i> Dieu a mis dans 
    leurs coeurs dex&eacute;cuter sa pens&eacute;e, et dex&eacute;cuter une 
    seule et m&ecirc;me pens&eacute;e, et de donner leur royaume &agrave; la b&ecirc;te, 
    jusqu&agrave; ce que les paroles de Dieu soient accomplies.</i> Dans Daniel, 
    chapitre 2, ce d&eacute;veloppement se voit clairement plac&eacute; &agrave; 
    la fin de la derni&egrave;re p&eacute;riode, lorsque le Seigneur, le Dieu 
    des cieux, &eacute;tablira Son Royaume qui ne peut jamais &ecirc;tre d&eacute;truit. 
    Cest ce qui est &eacute;crit au verset 44.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Daniel, chapitre 7, nous sommes inform&eacute;s sur des d&eacute;tails que 
    nous ne pouvons queffleurer ici. Le proph&egrave;te vit les quatre royaumes 
    mondiaux symbolis&eacute;s par quatre animaux diff&eacute;rents. Pour de bonnes 
    raisons il &eacute;tait principalement int&eacute;ress&eacute; par le quatri&egrave;me 
    animal. Cest exactement les informations dont nous avons tant besoin aujourdhui. 
    <i>Alors je d&eacute;sirai de savoir la v&eacute;rit&eacute; touchant la 
    quatri&egrave;me b&ecirc;te, qui &eacute;tait diff&eacute;rente delles toutes, 
    extraordinairement terrible; ses dents &eacute;taient de fer, et ses ongles, 
    dairain; elle d&eacute;vorait, &eacute;crasait, et foulait avec ses pieds 
    ce qui restait</i> (Dan. 7.19).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">LEmpire 
    Romain est le dernier empire mondial. Il a commenc&eacute; avec le r&egrave;gne 
    de lempereur Auguste, en lan 30 av. J.-C. Lap&ocirc;tre Paul &eacute;tait 
    Isra&eacute;lite, de la tribu de Benjamin (Rom 11.1), mais il &eacute;tait 
    n&eacute; d&eacute;j&agrave; en tant que citoyen romain (Actes 22.22-29). 
    Au cours des temps ce royaume devait &ecirc;tre, ne plus &ecirc;tre et &ecirc;tre 
    &agrave; nouveau.<i> Il dit ainsi: La quatri&egrave;me b&ecirc;te sera un 
    quatri&egrave;me royaume sur la terre, qui sera diff&eacute;rent de tous les 
    royaumes, et <b>d&eacute;vorera toute la terre</b>, et la foulera aux pieds 
    et l&eacute;crasera</i> (Dan. 7.23).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    ne peut pas &ecirc;tre dit plus clairement. La derni&egrave;re puissance mondiale 
    renfermera globalement en elle les trois sph&egrave;res: politique, &eacute;conomique 
    et la religieuse, unies en une trinit&eacute;. Cest ainsi quelle dominera 
    le monde entier sur tous les plans. Celui qui est familier de lhistoire r&eacute;cente, 
    laquelle est si importante pour le temps de la fin, sait quapr&egrave;s la 
    deuxi&egrave;me guerre mondiale deux super-puissances apparurent. Le monde, 
    aux conf&eacute;rences de T&eacute;h&eacute;ran, de Yalta et de Potsdam fut 
    partag&eacute; par les puissances victorieuses. LUnion Sovi&eacute;tique 
    &eacute;tait comp&eacute;tente pour les pays de lEst, et les Etats-Unis pour 
    lOuest. LAllemagne  en tant quEtat situ&eacute; au centre de lEurope 
     et le continent furent partag&eacute;s. Puis suivirent les ann&eacute;es 
    de la guerre froide.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le 
    25 mars 1957 fut sign&eacute; &agrave; Rome, le trait&eacute; &eacute;conomique 
    des pays de lOuest, lequel fut connu sous le nom de «Trait&eacute; de Rome». 
    En 1960 commen&ccedil;a la crise de Cuba qui conduisit &agrave; son point 
    culminant la guerre froide. Le 13 octobre 1960 devant lAssembl&eacute;e g&eacute;n&eacute;rale 
    de lONU, le secr&eacute;taire g&eacute;n&eacute;ral du PCUS, Nikita Chruschtschow, 
    retira son soulier et frappa violemment la table, avec col&egrave;re il cria 
    aussi fort quil le pouvait: «Nous ne serons jamais daccord! Nous ne serons 
    jamais daccord!». En ao&ucirc;t 1961 &agrave; Berlin, on en &eacute;tait 
    presque arriv&eacute; &agrave; une &eacute;preuve de force entre super-puissances. 
    Soixante chars russes prirent position au «check-point Charlie» du c&ocirc;t&eacute; 
    Est, au c&ocirc;t&eacute; Ouest se tenaient les chars am&eacute;ricains, &eacute;galement 
    lourdement charg&eacute;s de munitions. Ce fut la main du Seigneur qui a emp&ecirc;ch&eacute; 
    au dernier moment la confrontation militaire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En 
    1978 Karol Wojtyla, le Polonais, lEurop&eacute;en de lEst, fut &eacute;lu 
    en tant que Pape Jean Paul II, et il devrait entrer dans lhistoire comme 
    le «Pape de la paix». En 1985 est venu au pouvoir &agrave; Moscou Michail 
    Gorbatschow. Le processus de paix qui avait d&eacute;j&agrave; &eacute;t&eacute; 
    mis en route par Lech Walesa des chantiers navals de Danzig et avec lappui 
    du Vatican, prit son cours. Les gr&egrave;ves quil organisa &eacute;taient 
    une protestation contre lensemble du syst&egrave;me communiste. La perc&eacute;e 
    se fit en 1989 lors de la «marche du lundi» des villes de lAllemagne de lEst, 
    organis&eacute;e par lEglise &eacute;vang&eacute;lique protestante contre 
    le syst&egrave;me communiste. Le 9 novembre 1989 fut le jour historique dans 
    lequel la porte de Brandebourg &agrave; Berlin fut ouverte pour les gens de 
    lAllemagne de lEst et ainsi commen&ccedil;a la chute du mur de Berlin. Dans 
    les ann&eacute;es 1989/90 le Communisme fut d&eacute;finitivement vaincu: 
    tous les peuples qui &eacute;taient sous la domination des Sovi&eacute;tiques 
    obtinrent leur ind&eacute;pendance et lAllemagne fut unifi&eacute;e. En septembre 
    2001, peu de jours seulement apr&egrave;s lattaque terroriste sur les USA, 
    Vladimir Putin, le pr&eacute;sident russe, &agrave; la Di&egrave;te de la 
    R&eacute;publique Allemande, &agrave; Berlin, dans un discours en langue allemande, 
    dit ceci: «La guerre froide est pass&eacute;e pour toujours. Nous sommes entr&eacute;s 
    dans une nouvelle phase des relations entre lEst et lOuest. Nous sommes 
    tous une partie de lEurope Unie».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Depuis 
    le commencement des ann&eacute;es 90, le bloc de lEst en tant que super-puissance 
    nexiste plus et le processus dunion, dans lequel les pays de lEst sont 
    inclus, prend son cours. Lattaque terroriste du 11 septembre 2001 aux Etats-Unis 
    n&eacute;tait pas dirig&eacute;e seulement contre le <i>World Trade Center</i> 
    &agrave; New York, ou contre le Pentagone &agrave; Washington, mais c&eacute;tait 
    au contraire une attaque contre cette super-puissance encore rest&eacute;e 
    debout. Dans la seconde partie du chapitre 13 dApocalypse, cette puissance 
    est d&eacute;crite, elle ne sort pas de la mer et ne d&eacute;signe pas les 
    peuples, les nations et les langues (Apoc. 17.15), ce qui est le cas de lEurope 
    unie, mais elle se trouve au-del&agrave; des mers et de la terre, cest la 
    b&ecirc;te qui a deux cornes comme un agneau. Les cornes symbolisent dans 
    les proph&eacute;ties bibliques une puissance dominante, alors que les t&ecirc;tes 
    symbolisent ceux qui dominent et gouvernent. Cest donc une nation chr&eacute;tienne, 
    protestante, avec une politique et une &eacute;conomie puissantes, mais non 
    une puissance mondiale religieuse. Cependant, cette super-puissance mondiale 
    va finalement parler le langage de la v&eacute;ritable puissance mondiale 
    du temps de la fin et amener toute la terre &agrave; reconna&icirc;tre cette 
    derni&egrave;re: l«Europe Unie».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le temps 
    dans lequel les USA jouaient le r&ocirc;le de policier du monde et se pr&eacute;sentaient 
    comme une super-puissance, est r&eacute;volu. Les proph&eacute;ties du temps 
    de la fin saccomplissent maintenant dans lEurope Unie, avec Rome comme capitale 
    religieuse du monde, reconnue de tous les conducteurs et syst&egrave;mes politique 
    et religieux de la terre. Ce nest pas du hasard si se trouvent &agrave; Frankfurt-sur-le-Main 
    capitale de la finance, non seulement la Banque F&eacute;d&eacute;rale Allemande, 
    mais aussi la Banque Centrale Europ&eacute;enne. Dans les efforts de paix 
    pour le Proche-Orient linfluence de la politique des USA diminue, alors que 
    linfluence de lUnion Europ&eacute;enne augmente. Les nations arabes ont 
    perdu d&eacute;finitivement leur confiance dans les Etats-Unis depuis le bombardement 
    de lAfghanistan, car ce sont les populations civiles innocentes qui souffrent 
    principalement. La d&eacute;claration de presse du 26 octobre 2001, dans laquelle 
    il &eacute;tait dit que les ministres des affaires &eacute;trang&egrave;res 
    de la France et de lItalie demandaient que le nouveau gouvernement de lAfghanistan 
    soit form&eacute; &agrave; Rome, &eacute;tait tr&egrave;s informative. [Cette 
    conf&eacute;rence a eu lieu &agrave; Bonn en Allemagne du 27 novembre au 4 
    d&eacute;cembre 2001  N.d.T.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En 
    fait, dans lunion de lEurope, comme ancien Empire Romain qui revient au 
    pouvoir, nous voyons accomplies sous nos yeux les proph&eacute;ties du temps 
    de la fin. Au temps de la premi&egrave;re venue de Christ, Isra&euml;l se 
    trouvait sous la domination romaine et il a d&eacute;j&agrave; depuis quelques 
    ann&eacute;es un statut sp&eacute;cial avec lUnion Europ&eacute;enne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le processus 
    de paix avec Isra&euml;l, impliquant principalement J&eacute;rusalem, suivra 
    son cours jusqu&agrave; ce que soit conclue lalliance conform&eacute;ment 
    &agrave; Daniel 9.27. En rapport avec J&eacute;rusalem, le Vatican et lUnion 
    Europ&eacute;enne assumeront la position du monde arabe et insisteront afin 
    que la «ville sainte» re&ccedil;oive un statut international. Le secr&eacute;taire 
    g&eacute;n&eacute;ral des Nations Unies, Kofi Annan, lors de sa visite en 
    Isra&euml;l, en octobre 2000, a dit: <font size="3">«La d&eacute;cision sur 
    J&eacute;rusalem nest pas laffaire de M. Barak, ni celle de M. Arafat; la 
    d&eacute;cision sur J&eacute;rusalem concerne la communaut&eacute; internationale 
    des peuples»</font>. Une telle d&eacute;claration parle delle-m&ecirc;me. 
    Ce sera par le moyen de concessions quIsra&euml;l pourra reconstruire le 
    Temple. Cependant J&eacute;rusalem demeure une «pierre pesante» pour toutes 
    les nations (Zach. 12.3). Apr&egrave;s quune «paix apparente» ait &eacute;t&eacute; 
    instaur&eacute;e, viendra lattaque militaire. Durant les ann&eacute;es &eacute;coul&eacute;es 
    le gouvernement des Etats-Unis &eacute;tait aux c&ocirc;t&eacute;s dIsra&euml;l, 
    mais dans un m&ecirc;me temps, aux accords dOslo et de Camp David, il faisait 
    pression pour quencore plus de territoire &agrave; lint&eacute;rieur dIsra&euml;l 
    deviennent autonomes. Ladministration Bush sest appropri&eacute;e la version 
    disant que lattaque contre les USA a eu lieu &agrave; cause de leur position 
    pro-Isra&eacute;lienne. Cela a pour cons&eacute;quence que la cr&eacute;ation 
    dun Etat palestinien est demand&eacute;e et que la question de J&eacute;rusalem 
    est port&eacute;e sur la table des n&eacute;gociations. Pourquoi les politiciens 
    ne consid&egrave;rent-ils pas une fois pour toutes que les pays arabes poss&egrave;dent 
    ensemble une superficie 640 fois plus grande quIsra&euml;l? Leur superficie 
    nest-elle pas assez grande pour que tous les palestiniens arabes puissent 
    y demeurer? Cependant, l&agrave; aussi le d&eacute;veloppement des choses 
    conduit &agrave; laccomplissement des Ecritures.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a quune seule Institution vers laquelle regardent <i>toutes</i> les nations, 
    <i>tous</i> les politiciens et <i>tous</i> les conducteurs religieux, cest 
    le Vatican. En d&eacute;finitive, les partenaires Juifs aux pourparlers, m&ecirc;me 
    les sceptiques, et la d&eacute;l&eacute;gation du FLP, accepteront la m&eacute;diation 
    du Vatican pour obtenir la paix. Cela a d&eacute;j&agrave; lieu au niveau 
    des ministres des affaires &eacute;trang&egrave;res. Bient&ocirc;t saccomplira: 
    <i>Quand ils diront: «Paix et s&ucirc;ret&eacute;»</i> (1&nbsp;Thess. 5.3).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Depuis 
    le 1er janvier 2002, douze pays dEurope ont une monnaie commune: lEuro. 
    A Ath&egrave;nes, Madrid, Paris, Vienne, Berlin, Amsterdam, Bruxelles, ainsi 
    que dans dautres villes, on peut payer avec le m&ecirc;me argent, sans avoir 
    &agrave; faire le change. Le drapeau europ&eacute;en a une couronne de douze 
    &eacute;toiles. Ce symbole a &eacute;t&eacute; tir&eacute; dApocalypse, chapitre 
    12, l&agrave; o&ugrave; est montr&eacute;e une femme avec une couronne de 
    12 &eacute;toiles. Selon la foi qui a cours en Europe, catholiquement impr&eacute;gn&eacute;e, 
    ceci devrait repr&eacute;senter Marie. Cest la raison pour laquelle le Pape 
    a consacr&eacute; lEurope Unie au «coeur immacul&eacute; de Marie». Ce qui 
    est &eacute;galement remarquable, cest que les sept billets en euro portent 
    chacun &agrave; leur revers la repr&eacute;sentation dun pont. Sur leur face 
    se trouvent figur&eacute;s des fen&ecirc;tres et des portes et au revers des 
    ponts et le continent europ&eacute;en. D&eacute;j&agrave; les empereurs romains 
    portaient le titre de «Pontifex Maximus» ce qui signifie «le plus grand constructeur 
    de ponts». Lorsque la Rome pa&iuml;enne devint la Rome papale, les Papes prirent 
    le titre de «Pontifex Maximus», et ils ont port&eacute; ce titre jusqu&agrave; 
    ce jour. Les ponts repr&eacute;sent&eacute;s sur les billets en euro montrent 
    les diverses liaisons &eacute;tablies par le continent europ&eacute;en avec 
    le monde entier. Les billets m&ecirc;me et le drapeau de lEurope, mis &agrave; 
    c&ocirc;t&eacute; des nombreux faits et &eacute;v&egrave;nements, peuvent 
    &ecirc;tre ordonn&eacute;s conform&eacute;ment aux proph&eacute;ties bibliques.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">D&eacute;sormais 
    le centre mondial du commerce, &agrave; proprement parler, ne sera plus &agrave; 
    New York, mais ici en Europe centrale. Ainsi la destruction du <i>World Trade 
    Center</i> &agrave; New York est &eacute;galement le symbole de cela: le pouvoir 
    &eacute;conomique va &ecirc;tre transf&eacute;r&eacute; l&agrave; o&ugrave; 
    il doit &ecirc;tre conform&eacute;ment aux proph&eacute;ties du temps de la 
    fin. Depuis le 11 septembre 2001 rien nest plus aux USA comme cela a &eacute;t&eacute;, 
    et sur la terre enti&egrave;re il nen sera plus comme auparavant. Nous sommes 
    entr&eacute;s dans la derni&egrave;re phase du temps de la fin, telle quelle 
    est d&eacute;crite &agrave; lavance dans les Saintes Ecritures.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    comprendre la raison pour laquelle lIrak, un des principaux pays de lIslam, 
    est sans cesse &agrave; nouveau inclus dans les &eacute;v&egrave;nements de 
    la r&eacute;gion, nous devons &eacute;galement regarder aux proph&eacute;ties. 
    Dans Apocalypse 9.13-21 il nous est dit que les quatre anges du jugement sont 
    li&eacute;s pour lheure et le jour et le mois et lann&eacute;e sur lEuphrate, 
    lequel coule au travers de lIrak daujourdhui. L&agrave;, dans la r&eacute;gion 
    de Basora, qui veut dire en notre langue «paradis», se trouvait le berceau 
    de lhumanit&eacute;. Cest de l&agrave;, lors de la Grande tribulation, que 
    viendra la destruction au cours de laquelle un tiers de lhumanit&eacute; 
    sera tu&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lattaque 
    se fera principalement contre Isra&euml;l, mais toutes les nations seront 
    impliqu&eacute;es, et visiblement les armes biologiques et chimiques seront 
    employ&eacute;es (Zach. 12.3; 14.12). Les Etats-Unis dAm&eacute;rique ne 
    seront pas non plus &eacute;pargn&eacute;s par la destruction. Le proph&egrave;te 
    du XX&egrave;me si&egrave;cle, William Branham, vit d&eacute;j&agrave; en 
    1933 le temps de la fin, dans sept visions. Dans sa derni&egrave;re vision 
    il vit les Etats-Unis enti&egrave;rement d&eacute;truits par une attaque militaire. 
    <font size="3">«Apr&egrave;s cela je me retournai et regardai. Je vis les 
    Etats-Unis comme sils &eacute;taient compl&egrave;tement consum&eacute;s. 
    Les rochers avaient &eacute;t&eacute; projet&eacute;s. Et cela br&ucirc;lait 
    comme des troncs de bois dans le feu. Quelque chose les avait allum&eacute;s. 
    Je regardai, et aussi loin que je pouvais voir, tout &eacute;tait d&eacute;truit»</font> 
    (Pr&eacute;dication du 6 ao&ucirc;t 1961).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous voyons 
    donc toutes ces choses correspondant aux proph&eacute;ties bibliques de lAncien 
    et du Nouveau Testament en pr&eacute;paration et aller vers leur accomplissement. 
    Lors de la deuxi&egrave;me guerre mondiale les destructions furent terribles, 
    55 &agrave; 60 millions de personnes moururent. Lorsque la «guerre sainte» 
    &eacute;clatera, conform&eacute;ment aux Ecritures, un tiers de lhumanit&eacute; 
    p&eacute;rira, cest-&agrave;-dire deux milliards de personnes. Pleins de 
    reconnaissance, nous pouvons nous exclamer avec lap&ocirc;tre Pierre: <i>Et 
    nous avons la parole proph&eacute;tique rendue plus ferme, &agrave; laquelle 
    vous faites bien d&ecirc;tre attentifs, comme &agrave; une lampe qui brille 
    dans un lieu obscur</i> (2 Pier. 1.19). Lap&ocirc;tre Paul avait devant 
    les yeux le grand et terrible jour de lEternel, br&ucirc;lant comme un 
    four (Mal. 4.1-6), ainsi que toutes ces choses qui en font partie, lorsquil 
    &eacute;crivait: <i>Mais vous, fr&egrave;res, vous n&ecirc;tes pas dans 
    les t&eacute;n&egrave;bres, en sorte que le jour vous surprenne comme un voleur; 
    car vous &ecirc;tes tous des fils de la lumi&egrave;re et des fils du jour; 
    nous ne sommes pas de la nuit ni des t&eacute;n&egrave;bres</i> (1&nbsp;Thess. 
    5.4,5). Depuis que la Parole proph&eacute;tique nous a &eacute;t&eacute; si 
    merveilleusement r&eacute;v&eacute;l&eacute;e, Elle est devenue pour nous 
    une lampe brillante. Nous sommes r&eacute;ellement les personnes les mieux 
    inform&eacute;es de la terre, car nous avons le privil&egrave;ge de reconna&icirc;tre 
    le jour et le Message, et nous avons trouv&eacute; gr&acirc;ce devant Dieu 
    et nous &eacute;chapperons &agrave; tout ce qui va arriver sur la terre (Luc 
    21.36).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si 
    les choses, qui arriveront apr&egrave;s que lEpoux aura enlev&eacute; lEpouse 
    dans la gloire, sont d&eacute;j&agrave; en train de se pr&eacute;parer, combien 
    proche est donc le retour de notre Seigneur J&eacute;sus-Christ! <i>Et voici, 
    je viens bient&ocirc;t. Bienheureux celui qui garde les paroles de la proph&eacute;tie 
    de ce livre</i> (Apoc. 22.7). Nous pouvons le publier en toute certitude: 
    <i>Voici, lEpoux vient.</i> Il est tout &agrave; fait certain quil sagit 
    maintenant du tout dernier appel. LEvangile &eacute;ternellement valable 
    du Royaume de Dieu est pr&ecirc;ch&eacute; en t&eacute;moignage &agrave; toutes 
    les nations. Puisse donc nos lampes briller clairement et nos vases &ecirc;tre 
    remplis de lhuile de lEsprit! Avec Paul nous pouvons nous &eacute;crier 
    avec conviction: «Maranatha!  Viens bient&ocirc;t, Seigneur J&eacute;sus!». 
    Dans peu de temps nous vivrons la restauration et lach&egrave;vement de lEpouse 
    et nous exp&eacute;rimenterons laction puissante de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    lann&eacute;e 2002 je souhaite, &agrave; vous tous dans le monde, les riches 
    b&eacute;n&eacute;dictions de Dieu, Lequel Se r&eacute;v&egrave;le visiblement. 
    Je remercie les fr&egrave;res des &eacute;glises locales, dans notre pays, 
    dans toute lEurope et dans le monde entier pour la bonne collaboration que 
    nous avons ensemble. Partout les gens se souviennent que cest fr&egrave;re 
    Frank que Dieu, directement au commencement, a employ&eacute; pour porter 
    le Message en Europe, en Asie, en Afrique, oui, m&ecirc;me dans le monde entier. 
    Aux fr&egrave;res africains qui ont un probl&egrave;me avec la doctrine sur 
    «Mariage et Divorce», nous devons les exhorter &agrave; abandonner leurs propres 
    pens&eacute;es et &agrave; respecter la Parole de Dieu sur ce th&egrave;me, 
    comme ils le font aussi pour tout autre th&egrave;me. Lap&ocirc;tre Paul 
    est celui qui, sur un appel divin, a &eacute;galement r&eacute;pondu &agrave; 
    cette question. William Branham le fit de la m&ecirc;me mani&egrave;re. Nous 
    devons prendre garde au singulier employ&eacute; dans le texte, sur lequel 
    toute laffaire est fond&eacute;e. <i>Mais, &agrave; cause de la fornication, 
    que chacun ait sa propre femme, et que chaque femme ait son mari &agrave; 
    elle</i> (1&nbsp;Cor. 7.2; 1 Thess. 4.1-5). Les autres arguments sont sans 
    valeur. Les r&eacute;ponses aux questions bibliques se donnent uniquement 
    par la Bible, &eacute;galement celles qui concernent le vieux probl&egrave;me 
    du mariage, du divorce et du remariage. Nous remercions le fr&egrave;re Alexis 
    Barilier pour son engagement infatigable, plus particuli&egrave;rement en 
    Afrique.</font></p>
  <p align="center">  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">M</font>ISSIONS 
    PAR TV</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    sur le coeur de pouvoir atteindre le monde entier par les m&eacute;dia avec 
    cette Parole envoy&eacute;e pour ce temps. Dieu a d&eacute;j&agrave; ouvert 
    beaucoup de portes pour des &eacute;missions r&eacute;guli&egrave;res de 30 
    minutes. Partout o&ugrave; des fr&egrave;res, dans le monde entier, ont la 
    possibilit&eacute; de transmettre des &eacute;missions dans leur ville, sil 
    vous pla&icirc;t, faites-le nous savoir. Pour gagner du temps vous pourriez 
    nous le faire savoir par Internet. Je vous prie de continuer &agrave; penser 
    &agrave; moi dans vos pri&egrave;res journali&egrave;res, ainsi qu&agrave; 
    nos bien-aim&eacute;s fr&egrave;res L&eacute;onhard Russ et Paul Schmidt, 
    comme aussi &agrave; tous les autres qui sont au service de l&eacute;glise 
    locale et de la Mission.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">De 
    tout coeur, je remercie tous ceux qui par leurs d&icirc;mes et leurs offrandes 
    participent au co&ucirc;t de cette oeuvre missionnaire dans le monde entier. 
    Pour moi, cela ne va pas de soi, mais cest la preuve du respect que vous 
    avez envers Dieu et Sa Parole, dans Laquelle Il nous a command&eacute; de 
    ne pas donner notre d&icirc;me nimporte o&ugrave;, selon notre propre opinion, 
    mais: <i>Apportez toutes les d&icirc;mes &agrave; la maison du tr&eacute;sor, 
    afin quil y ait de la nourriture dans ma maison</i> (Mal. 3.10). Le Seigneur 
    a encore et toujours dress&eacute; la table devant nous, de telle mani&egrave;re 
    que nous avons pu distribuer la Parole de Dieu r&eacute;v&eacute;l&eacute;e 
    en tant que nourriture fra&icirc;che (Mat. 24.45-47; Luc 12.41-46), cest 
    ce que nous avons exp&eacute;riment&eacute; et vu saccomplir dans le monde 
    entier et pour cela nous Lui en sommes reconnaissants. Ma pri&egrave;re est 
    que le Dieu fid&egrave;le vous r&eacute;compense tous cent fois plus.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="4">Agissant 
    de la part de Dieu.<br>
    <i>E. Frank</i></font></p>
  <hr>
  <p align="justify">&nbsp;</p>
  <table width="567" border="0" cellspacing="1" cellpadding="1" height="368" align="center">
    <tr> 
      <td width="50%" height="151"><font face="Arial, Helvetica, sans-serif" size="4">Des 
        sept billets de banque en Euro nous en avons reproduits deux sur lesquels 
        peuvent &ecirc;tre clairement vus les ponts de lEurope vers le monde 
        entier.</font></td>
      <td width="3%" height="151">&nbsp;</td>
      <td width="47%" height="151" valign="bottom"><a href="5verso.jpg" target="_blank"><img src="5euro.jpg" width="280" height="150" border="0" onMouseOver="MM_displayStatusMsg('Billet 5 euro');return document.MM_returnValue"></a></td>
    </tr>
    <tr>
      <td width="50%" height="107"><font face="Arial, Helvetica, sans-serif" size="4">Bienheureux 
        sont nos yeux, car ils voient, et nos oreilles, car elles entendent de 
        quelle fa&ccedil;on la proph&eacute;tie biblique saccomplit devant nous.</font></td>
      <td width="3%" height="107">&nbsp;</td>
      <td width="47%" height="107">&nbsp;</td>
    </tr>
    <tr>
      <td width="50%" height="151"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
        et aucun des m&eacute;chants ne comprendra; mais les sages comprendront</i> 
        (Dan. 12.10).</font></td>
      <td width="3%" height="151">&nbsp;</td>
      <td width="47%" height="151" valign="top"><a href="200verso.jpg" target="_blank"><img src="200eurore.jpg" width="280" height="150" border="0" onMouseOver="MM_displayStatusMsg('Billet 200 euro');return document.MM_returnValue" alt="Un clic pour agrandir le billet de 200 euro"></a></td>
    </tr>
  </table>
  <p align="justify">&nbsp;</p>
  <p align="justify">&nbsp;</p>
  <p align="justify">&nbsp;</p>
  <hr>
  <p>&nbsp;</p>
  <table border="0" cellspacing="1" cellpadding="1" height="433" align="center" width="860">
    <tr> 
      <td width="550" height="404" valign="top"> 
        <div align="left">
          <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4" >Le 
            13 octobre 2001, le plus grand quotidien local, le «Westdeutsche Zeitung», 
            sous le titre «Enregistr&eacute; comme mort» a rappel&eacute; &agrave; 
            tous ses lecteurs ce qui &eacute;tait arriv&eacute; &agrave; Ewald 
            Frank en octobre 1976 <a href="lc10.htm" target="_blank">[Lc 10]</a> 
            . Les dates du voyage programm&eacute; &agrave; ce moment-l&agrave; 
            sont encore dans mon agenda et ce que jai r&eacute;ellement v&eacute;cu 
            reste dans ma m&eacute;moire. D&eacute;part Bombay: 9h15 heures; arriv&eacute;e 
            Madras: 11h25. Javais d&eacute;j&agrave; retir&eacute; mon billet 
            aupr&egrave;s de lagence de voyage. Apr&egrave;s le d&eacute;collage, 
            lavion prit feu et les 95 passagers sans exception p&eacute;rirent. 
            Sur la liste des passagers se trouvait encore inscrit mon nom. Qui 
            peut comprendre ce que j&eacute;prouve quand je pense que le Seigneur, 
            dans Sa fid&eacute;lit&eacute;, ce mercredi matin autour de 10h et 
            encore une fois autour de 11h20 me commanda: «Mon serviteur, annule 
            le voyage aux Indes!». Job&eacute;i et jannullai le voyage en envoyant 
            un t&eacute;l&eacute;gramme, et &eacute;chappai &agrave; une mort 
            certaine.</font></p>
          <p align="justify"><font  face="Arial, Helvetica, sans-serif" size="4">Exactement 
            le m&ecirc;me jour, 25 ans apr&egrave;s, les fr&egrave;res aux Indes 
            me souhait&egrave;rent la bienvenue avec une guirlande, selon lusage 
            local.</font></p>
      </div>
      </td>
      <td width="19" height="404"> 
        <p align="justify">&nbsp;</p>
        </td>
      <td width="291" height="404" valign="top"> 
        <p align="justify"><a href="efrank.gif"><img src="efrankth.jpg" width="291" height="448" border="0"></a></p>
        </td>
    </tr>
  </table>
  <p align="justify">&nbsp;</p>
  <hr>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">C</font>OMMUNIQUE</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes reconnaissants envers tous les fr&egrave;res et soeurs en Christ qui 
    nous envoient leurs dons pour soutenir lenvoi gratuit des pr&eacute;dications 
    de la Parole de Dieu r&eacute;v&eacute;l&eacute;e &agrave; notre g&eacute;n&eacute;ration, 
    ainsi que la litt&eacute;rature qui accompagne cette diffusion de la nourriture 
    spirituelle au temps convenable, n&eacute;cessaire &agrave; la pr&eacute;paration 
    de lEpouse de Christ. Nous les remercions et croyons que Celui qui a dispos&eacute; 
    leur coeur &agrave; soutenir mat&eacute;riellement cette oeuvre, ne manquera 
    pas de les r&eacute;compenser, d&eacute;j&agrave; dans ce monde pr&eacute;sent, 
    mais bien plus encore dans le Royaume &eacute;ternel de notre P&egrave;re 
    c&eacute;leste, o&ugrave; nous aurons l&eacute;ternit&eacute; pour faire 
    connaissance les uns des autres. Nous incluons dans cette reconnaissance tous 
    les croyants qui nous soutiennent de leurs pri&egrave;res et de leurs intercessions, 
    et qui prient en faveur des &eacute;lus pr&eacute;destin&eacute;s &agrave; 
    &ecirc;tre amen&eacute;s &agrave; la connaissance du seul Dieu et P&egrave;re, 
    et du seul m&eacute;diateur entre Dieu et les hommes, J&eacute;sus, homme 
    (1&nbsp;Tim. 2.5).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    cette fois je nallonge pas ce texte, mais je ne vous oublie pas, vous tous 
    au milieu desquels jai pass&eacute;, en portant la merveilleuse Parole r&eacute;v&eacute;l&eacute;e 
    de notre Dieu. Nous pensons &eacute;galement &agrave; tous ceux que nous ne 
    connaissons pas encore de visage, mais qui ont reconnu et accept&eacute; cette 
    Parole, ce Message de la Bible et avec lesquels nous demeurerons &eacute;ternellement 
    dans le Royaume de notre P&egrave;re c&eacute;leste. Sur cette terre nous 
    sommes appel&eacute;s &agrave; marcher ensemble dans la lumi&egrave;re, comme 
    Lui-m&ecirc;me est dans la Lumi&egrave;re, sous le joug de J&eacute;sus-Christ, 
    apprenant de Lui chaque jour &agrave; agir comme Lui-m&ecirc;me, et nous r&eacute;jouissant 
    dappartenir &agrave; ce Fils de Dieu, J&eacute;sus-Christ. <b><i>Lui est 
    le Dieu v&eacute;ritable et la vie &eacute;ternelle.</i></b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Recevez 
    tous les meilleures salutations et les voeux de b&eacute;n&eacute;dictions 
    de votre fr&egrave;re en J&eacute;sus.</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="4"><i>A. Barilier</i></font><br>
  </p>
  <hr>
  <br>
  <br>
  <table width="700" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
    <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la lettre circulaire ');return document.MM_returnValue"> 
        <div align="center"> 
          <div align="center"> 
            <div align="center"></div>
            <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="lc53.pdf" target="_blank">Imprimer 
              la lettre circulaire n&deg; 53</a></b></font></div>
          </div>
        </div>
      </td>
    </tr>
    <tr> 
      <td width="33%" bgcolor="#F7F1E1" bordercolor="#FF8040" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="lettre_circulaire.htm" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Lettre 
          circulaires</a></b>&nbsp;</font></div>
      </td>
      <td width="34%"  bgcolor="#F7F1E1" bordercolor="#FF8040" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
          de page</a></b></font></div>
      </td>
      <td width="33%" bgcolor="#F7F1E1" bordercolor="#FF8040" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Brochures</a></b>&nbsp;</font></div>
      </td>
    </tr>
    <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td width="37%" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la lettre circulaire');return document.MM_returnValue">Commander 
          </a></font></b></font></div>
      </td>
      <td width="30%" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue">Page 
          daccueil</a></font></b></font></div>
      </td>
      <td width="33%" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue">Nous 
          contacter</a></font></b></font></div>
      </td>
    </tr>
  </table>
  <p><br>
  </p>
  <hr>
  <p>&nbsp;</p>
</blockquote>
</BODY>
</HTML>
