<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Lettre circulaire N&deg;54  F&eacute;vrier 2003</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" text="#000000" link="#FF3333" vlink="#0000FF" alink="#0000FF" bgcolor="#FFCC99">
<blockquote> 
  <p align="justify">&nbsp;<a name="haut"></a></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&#147;Jésus-Christ 
    est le même hier, aujourd&#146;hui, et éternellement&#148;</i> (Hébreux 13.8).</font></p>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="6">LETTRE 
    CIRCULAIRE N&deg; 54</font></b></p>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="5">FEVRIER 
    2003</font></b></p>
  <p align="justify">&nbsp;</p>
  <hr>
  <p align="justify">&nbsp;</p>
  <p><font face="Arial, Helvetica, sans-serif" size="4">De tout coeur je vous salue tous dans le pr&eacute;cieux 
    Nom du Seigneur J&eacute;sus-Christ, avec la parole dApocalypse 3.21:</font></p>
  <blockquote> 
    <p align="justify"><FONT FACE="Arial" SIZE=3><font size="4"><i><b>Celui qui 
      vaincra</b>,  je lui donnerai de sasseoir avec moi sur mon tr&ocirc;ne, 
      <b>comme moi aussi jai vaincu</b> et je me suis assis avec mon P&egrave;re 
      sur son tr&ocirc;ne.</i></font></FONT></p>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans chacune des sept lettres 
    aux Eglises la promesse est adress&eacute;e aux vainqueurs. Qui donc sont-ils 
    ceux auxquels lhonneur sera accord&eacute; de sasseoir avec Lui sur le tr&ocirc;ne? 
    Le Vainqueur de Golgotha, merveilleusement ressuscit&eacute;, le promet &agrave; 
    tous ceux qui vaincront <i>comme moi aussi jai vaincu.</i> Lors de louverture 
    du Livre scell&eacute; il est dit: <i>Ne pleure pas: voici, le lion qui est 
    de la tribu de Juda, la racine de David, <b>a vaincu</b> pour ouvrir le livre 
    et ses sept sceaux</i> (Apoc.&nbsp;5.5). Il a vaincu toutes choses: la mort, 
    Satan, m&ecirc;me tout lenfer, et Il est ressuscit&eacute; victorieusement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les lettres aux sept Eglises, 
    qui ont un caract&egrave;re proph&eacute;tique et symbolisent aussi le caract&egrave;re 
    du cours de lhistoire du salut, sont publi&eacute;es au travers de chaque 
    ange de lEglise concern&eacute;e, avec les louanges et les r&eacute;primandes 
    faites aux croyants en g&eacute;n&eacute;ral. Bien entendu, les promesses 
    sont toujours valables uniquement pour les vainqueurs. Ce sont eux qui &eacute;coutent 
    ce que lEsprit dit aux Eglises et sont ainsi vainqueurs par la Parole sur 
    lennemi d&eacute;j&agrave; vaincu, de m&ecirc;me que le Seigneur la d&eacute;j&agrave; 
    vaincu par la Parole lors de la tentation. Apr&egrave;s avoir &eacute;tabli 
    ce point d&eacute;cisif nous pourrions placer le mot «S&eacute;lah», comme 
    il est souvent employ&eacute; dans les psaumes. Ce mot signifie quil faut 
    «sarr&ecirc;ter, se tenir tranquille, sapprofondir dans ce qui vient d&ecirc;tre 
    dit et lu». Il sagit ici de la plus grande le&ccedil;on. Lennemi vient toujours 
    avec ce mot: «Il est &eacute;crit!», mais il l&ocirc;te de son contexte et 
    le redonne faussement. La tentation de notre Seigneur consistait en une &eacute;preuve 
    directe par la Parole. Cest exactement en cela quelle consiste maintenant 
    pour les croyants. Ils doivent d&eacute;masquer la ruse de lennemi et opposer 
    &agrave; son: «Il est &eacute;crit» le: <b>«Il est aussi &eacute;crit»</b> 
    afin de le contraindre par cela &agrave; la fuite. Nous devons nous-m&ecirc;me 
    devenir comme le Ma&icirc;tre. Il &eacute;tait la Parole devenue chair, et 
    &agrave; cause de cela cest avec raison quIl a employ&eacute; la Parole 
    &eacute;crite et r&eacute;v&eacute;l&eacute;e, et quIl a pu de cette mani&egrave;re 
    vaincre lennemi. Le diable dut finalement abandonner le combat et se retirer 
    de Sa pr&eacute;sence (Mat. chap. 4). Maintenant la Parole r&eacute;v&eacute;l&eacute;e 
    doit devenir une r&eacute;alit&eacute; vivante et v&eacute;cue dans lEglise. 
    La Parole &eacute;crite ne doit pas seulement se trouver dans la bouche, mais 
    devenir au contraire une Parole v&eacute;cue. Cest seulement ainsi que le 
    diable peut &ecirc;tre vaincu dune mani&egrave;re d&eacute;finitive, afin 
    quil se retire de nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous lisons dans la sixi&egrave;me 
    lettre aux Eglises: <i>Parce que tu as gard&eacute; la parole de ma patience, 
    moi aussi je te garderai <b>de lheure de l&eacute;preuve</b> qui va venir 
    sur la terre habit&eacute;e tout enti&egrave;re, pour &eacute;prouver ceux 
    qui habitent sur la terre</i> (Apoc. 3.10). Maintenant, dans la derni&egrave;re 
    p&eacute;riode, celle o&ugrave; toute la pl&eacute;nitude de la Parole a &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute;e, cest aussi lheure de la tentation. Cest une 
    tentation directe qui vient sur la terre enti&egrave;re, car d&eacute;sormais 
    la Parole, lEvangile du Royaume, est pr&ecirc;ch&eacute; en t&eacute;moignage 
    &agrave; tous les peuples. Les uns sont conduits par lEsprit, de passage 
    biblique en passage biblique, les autres sortent les passages bibliques de 
    leur contexte et ne peuvent pas r&eacute;sister &agrave; la tentation. Le 
    fait de demeurer dans la Parole conduit &agrave; la compr&eacute;hension de 
    Sa signification et &agrave; Son accomplissement, alors que laction de donner 
    une fausse interpr&eacute;tation &agrave; la Parole conduit &agrave; la tentation 
    et &agrave; la chute.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    que lAgneau immol&eacute; ait pris le Livre de la main droite de Celui qui 
    &eacute;tait assis sur le tr&ocirc;ne, le nouveau cantique des quatre &ecirc;tres 
    vivants et des vingt-quatre anciens retentit au son des harpes: <b><i>Tu 
    es digne</i></b><i> de prendre le livre, et den ouvrir les sceaux; car tu 
    as &eacute;t&eacute; immol&eacute;, et tu as achet&eacute; pour Dieu par ton 
    sang, de toute tribu, et langue et peuple, et nation; et tu les as faits <b>rois 
    et sacrificateurs pour notre Dieu, et ils r&eacute;gneront sur la terre</b></i> 
    (Apoc. 5.9,10).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la troupe des premiers-n&eacute;s rachet&eacute;s par le Sang qui, durant 
    les &acirc;ges de lEglise, ont &eacute;t&eacute; appel&eacute;s &agrave; 
    sortir par le Message divin et ont &eacute;t&eacute; &eacute;pur&eacute;s 
    et purifi&eacute;s. Les v&eacute;ritables rachet&eacute;s sen vont dans lob&eacute;issance 
    de la foi droit dans le chemin de lAgneau, portant leur propre ignominie 
    et la Sienne, en prenant sur eux leur propre croix et la Sienne. Bien qu&eacute;tant 
    enfants de Dieu ils sont trouv&eacute;s, dans leur apparence ext&eacute;rieure, 
    semblables &agrave; tous les humains. En tant que v&eacute;ritable semence 
    dAbraham, ils tiennent, eux aussi, ferme aux promesses et ne se laissent 
    pas &eacute;garer par lincr&eacute;dulit&eacute;. Ils vivent dans la ferme 
    conviction que Dieu est plus que capable daccomplir ce quIl a promis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La troupe 
    des vainqueurs est vraiment destin&eacute;e, apr&egrave;s le Repas des Noces, 
    &agrave; demeurer dans la gloire avec Christ, le Roi, et &agrave; exercer 
    la domination ici sur la terre. Cette troupe est aussi appel&eacute;e dans 
    lApocalypse: «le fils m&acirc;le». Celui-ci na&icirc;t de lensemble de lEglise 
    et gouvernera tous les peuples. Ce sont les croyants qui sont parvenus <i> 
    &agrave; l&eacute;tat dhomme fait, &agrave; la mesure de la stature de la 
    pl&eacute;nitude du Christ</i> (Eph. 4.13). Nous pouvons lire une courte, 
    mais profonde description des vainqueurs dans Apocalypse 12.10,11: <i>Et 
    jou&iuml;s une grande voix dans le ciel, disant: Maintenant est venu le salut 
    et la puissance et le royaume de notre Dieu et le pouvoir de son Christ, car 
    laccusateur de nos fr&egrave;res, qui les accusait devant notre Dieu jour 
    et nuit, a &eacute;t&eacute; pr&eacute;cipit&eacute;; <b>et eux lont vaincu 
    &agrave; cause du sang de lAgneau et &agrave; cause de la parole de leur 
    t&eacute;moignage</b>; et ils nont pas aim&eacute; leur vie, m&ecirc;me jusqu&agrave; 
    la mort.</i> Cette m&ecirc;me promesse est faite aux vainqueurs dans Apocalypse 
    2.26,27: <i>Et <b>celui qui vaincra</b>, et celui qui gardera mes oeuvres 
    jusqu&agrave; la fin,  je lui donnerai autorit&eacute; sur les nations; 
    et il les pa&icirc;tra avec une verge de fer.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous sommes arriv&eacute;s &agrave; 
    la fin du temps de la gr&acirc;ce; ce fait est tr&egrave;s clairement plac&eacute; 
    devant nos yeux par les signes des temps et laccomplissement des proph&eacute;ties 
    bibliques dans tous les domaines. Cest pourquoi nous devons nous attendre 
    &agrave; ce que le dragon, au travers de sa puissance dans lEglise mondiale, 
    se tienne bient&ocirc;t devant la femme  lEglise. D&egrave;s le commencement, 
    lEglise du Nouveau Testament a &eacute;t&eacute; &eacute;difi&eacute;e sur 
    le fondement des ap&ocirc;tres et des proph&egrave;tes (Eph. 2.20) et couronn&eacute;e 
    de la doctrine des douze ap&ocirc;tres (Apoc. 12.1). Maintenant, avant le 
    retour de Christ, avant que narrive le grand et terrible jour du Seigneur, 
    Dieu a promis de r&eacute;tablir toutes choses et de les mettre &agrave; leur 
    juste place (Actes 3.19-21). Dans le dernier verset du dernier chapitre de 
    lAncien Testament se trouve lannonce: <i>Voici, je vous envoie Elie, le 
    proph&egrave;te. </i>Le Seigneur Lui-m&ecirc;me a confirm&eacute; dans Matthieu 
    17.11 et Marc 9.12 cette promesse qui devait saccomplir aujourdhui. LEglise 
    est repr&eacute;sent&eacute;e par une femme, parce que la divine Semence de 
    la Parole a &eacute;t&eacute; plac&eacute;e en Elle. De m&ecirc;me que la 
    Semence promise, par procr&eacute;ation, a &eacute;t&eacute; plac&eacute;e 
    dans le sein de Marie et que le Fils est n&eacute;, ainsi la Parole de promesse 
    est plac&eacute;e maintenant dans lEglise, afin que le fils m&acirc;le puisse 
    &ecirc;tre manifest&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">De m&ecirc;me 
    quau commencement lEglise se trouvait dans la doctrine des ap&ocirc;tres 
    (Actes&nbsp;2.42), cest ainsi que lap&ocirc;tre Jean la vit &eacute;galement 
    &agrave; la fin, apr&egrave;s le plein r&eacute;tablissement de toutes choses! 
    Et maintenant les choses deviennent s&eacute;rieuses, tr&egrave;s s&eacute;rieuses: 
    Les vrais enfants de Dieu ne croient pas ce quils veulent; ils croient ce 
    que Dieu a promis, comme le fit le p&egrave;re de notre foi, Abraham (Rom. 
    chap. 4; Gal. chap. 3). Cest pourquoi comme Isaac ils sont aussi appel&eacute;s 
    &laquo;enfants de promesses&raquo; (Rom. 9.7,8; Gal. 4.23,28).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils croient 
    seulement ce que dit lEcriture, et de la mani&egrave;re dont Elle le dit, 
    parce quils ont reconnu que seule la Parole de Dieu est la Semence originelle 
    (Luc 8.11). Elle, qui cro&icirc;t dans les fils du Royaume de Dieu (Mat. 13.37,38), 
    et cest en Elle que se trouve r&eacute;ellement la Vie de Dieu. Ils ont &eacute;galement 
    compris quen chaque interpr&eacute;tation de la Parole faite depuis le jardin 
    dEden, se trouve la mort spirituelle. Ils vivent de chaque Parole et La croient 
    telle quElle est &eacute;crite. Ils ont en horreur toute interpr&eacute;tation 
    faite de sa propre autorit&eacute;. Cest aussi la raison pour laquelle ils 
    sont victorieux &agrave; cause de la Parole de Dieu, tout comme le Fils de 
    Dieu qui a vaincu. La Parole de Dieu est aussi pour eux lEp&eacute;e de lEsprit 
    quils emploient, par la foi biblique, contre lennemi. Ils se rev&ecirc;tent 
    de toute larmure de Dieu, sont p&eacute;n&eacute;tr&eacute;s de la V&eacute;rit&eacute; 
    et ainsi leurs reins sont ceints. Cest ainsi seulement quils peuvent &eacute;teindre 
    toutes les fl&egrave;ches enflamm&eacute;es du m&eacute;chant (Eph.&nbsp;chap. 
    6).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tous les 
    hommes ont une foi quelle quelle soit; m&ecirc;me le diable croit, et il 
    tremble. (Jacq.&nbsp;2.19). Le monde entier est plein de croyants. Il y a 
    les croyants Juifs, les croyants Musulmans, les croyants Chr&eacute;tiens, 
    les croyants Hindous, les croyants Bouddhistes, etc.; oui, le monde religieux 
    entier est croyant &agrave; sa fa&ccedil;on. Cependant, aupr&egrave;s de Dieu, 
    lAuteur de la Bible, seule la foi en Lui-m&ecirc;me et en ce quIl a dit 
    et promis, est valable. Toute autre chose est religion fabriqu&eacute;e par 
    lhomme et na absolument aucune valeur devant Lui. Dieu a uniquement pris 
    la responsabilit&eacute; de ce quIl a d&eacute;cid&eacute; dans Son plan 
    de salut, tout comme aussi des promesses qui sy trouvent. <i>Car autant 
    il y a de promesses de Dieu, en lui est le oui et en lui lamen, &agrave; 
    la gloire de Dieu par nous</i> (2 Cor. 1.20). <b>La foi biblique valable 
    devant Dieu se trouve toujours ancr&eacute;e dans les promesses de Dieu, et 
    seul celui qui croit comme le dit lEcriture est justifi&eacute; aupr&egrave;s 
    de Dieu.</b> Seul celui qui pr&ecirc;te loreille pour &eacute;couter ce que 
    lEsprit dit aux Eglises, peut faire partie de la troupe des vainqueurs, cest 
    pour lui que la promesse finale est valable: <b><i>Celui qui vaincra h&eacute;ritera 
    de ces choses, et je lui serai Dieu, et lui me sera fils</i></b> (Apoc. 21.7).</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">L</font>E 
    TEMPS EST TOUT PROCHE</b></font></p>
</blockquote>
<dir> 
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et je demande ceci dans 
      mes pri&egrave;res, que votre amour abonde encore de plus en plus en connaissance 
      et toute intelligence, pour que vous discerniez les choses excellentes, 
      <b>afin que vous soyez purs et que vous ne bronchiez pas jusquau jour de 
      Christ</b>, &eacute;tant remplis du fruit de la justice, qui est par J&eacute;sus-Christ 
      &agrave; la gloire et &agrave; la louange de Dieu</i> (Phil. 1.9-11).</font></p>
  </blockquote>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Paul avait lassurance, comme 
    je lai &eacute;galement, que le Seigneur fid&egrave;le a commenc&eacute;, 
    par gr&acirc;ce, Son oeuvre dans les rachet&eacute;s et quIl lam&egrave;nera 
    &agrave; son ach&egrave;vement. De m&ecirc;me que Dieu acheva Son oeuvre de 
    cr&eacute;ation au septi&egrave;me jour, ainsi Il ach&egrave;vera au septi&egrave;me 
    mill&eacute;naire loeuvre de r&eacute;demption pour l&eacute;ternit&eacute;. 
    Au commencement du dernier jour, connu comme le «jour du Seigneur», et en 
    relation avec le retour de lEpoux comme le «jour de Christ», a lieu la premi&egrave;re 
    r&eacute;surrection et, &agrave; la fin, la deuxi&egrave;me r&eacute;surrection. 
    Il sagit maintenant de regarder dans le miroir de la Parole pour nous examiner 
    devant Dieu, non pour enlever la paille dans loeil du prochain, mais bien 
    pour enlever la poutre de notre propre oeil. De cette mani&egrave;re uniquement, 
    nous reconna&icirc;trons conform&eacute;ment &agrave; Sa Parole ce qui est 
    juste dans chaque cas. Seulement ainsi nous aurons une vue claire. Nous ne 
    pouvons plus nous permettre de vivre en supposant que tout est en ordre et 
    que nous arriverons de toute mani&egrave;re au but. Nous sommes, en effet, 
    la g&eacute;n&eacute;ration qui pour la premi&egrave;re fois et, comme jen 
    suis persuad&eacute;, pour la derni&egrave;re fois peut r&eacute;ellement 
    dire: <i>Nous ne nous endormirons pas tous, mais nous serons tous chang&eacute;s</i> 
    (1 Cor. 15.51).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous vivons 
    dans le temps o&ugrave; le cri du r&eacute;veil retentit (Mat. chap. 25). 
    Nous sommes la g&eacute;n&eacute;ration qui vit en direct la pr&eacute;dication 
    de lEvangile du Royaume rendant t&eacute;moignage &agrave; tous les peuples. 
    Et apr&egrave;s cela viendra la fin (Mat. 24.14). A ce moment-l&agrave; deviendra 
    r&eacute;alit&eacute; cette parole: <i>Alors deux hommes seront au champ, 
    lun sera pris et lautre laiss&eacute;; deux femmes moudront &agrave; la 
    meule, lune sera prise et lautre laiss&eacute;e</i> (Mat. 24.40,41). Et 
    avant que saccomplisse Matthieu 25.10: <i> et celles qui &eacute;taient 
    pr&ecirc;tes entr&egrave;rent avec lui aux noces,</i> conform&eacute;ment 
    &agrave; Matthieu 24.45, &agrave; tous ceux qui portent le Message de Dieu 
    et lacceptent, sera donn&eacute;e la pleine mesure de nourriture, toute la 
    pl&eacute;nitude de la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce qui a &eacute;t&eacute; promis 
    &agrave; lEglise peut seulement saccomplir lorsque le temps est venu pour 
    cela. Les circonstances accompagnant l&eacute;v&eacute;nement doivent &ecirc;tre 
    telles quelles ont &eacute;t&eacute; annonc&eacute;es. Les proph&eacute;ties 
    bibliques doivent &ecirc;tre maintenant vues comme lors de la premi&egrave;re 
    venue de Christ, dans lensemble de leur accomplissement. Nous avons le privil&egrave;ge 
    de vivre maintenant et de voir laccomplissement des proph&eacute;ties faites 
    &agrave; lavance. <b><i>De m&ecirc;me aussi vous, quand vous verrez toutes 
    ces choses, sachez que cela est proche, &agrave; la porte</i></b> (Mat. 24.33; 
    Marc 13.29; Luc&nbsp;21.31). Lheure dans laquelle nous vivons nous commande 
    d&ecirc;tre au plus haut degr&eacute; dalarme: <i>Veillez donc, priant 
    en tout temps, <b>afin que vous soyez estim&eacute;s dignes</b> d&eacute;chapper 
    &agrave; toutes ces choses qui doivent arriver, et de vous tenir devant le 
    Fils de lhomme</i> (Luc 21.36).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Au commencement le Ressuscit&eacute; 
    fit cette promesse aux Siens: <i>Et voici, moi, jenvoie sur vous la promesse 
    de mon P&egrave;re. Mais vous, demeurez dans la ville, <b>jusqu&agrave; ce 
    que vous soyez rev&ecirc;tus de puissance den haut</b></i> (Luc 24.49). 
    Il confirme encore une fois cela peu de temps avant Son ascension, comme il 
    nous est dit dans Actes 1.8: <i><b>Mais vous recevrez de la puissance</b>, 
    le Saint-Esprit venant sur vous; et vous serez mes t&eacute;moins &agrave; 
    J&eacute;rusalem et dans toute la Jud&eacute;e et la Samarie, et jusquau 
    bout de la terre.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans le deuxi&egrave;me chapitre 
    des Actes nous voyons laccomplissement de cette promesse, qui s&eacute;tend 
    &agrave; toute la p&eacute;riode du Nouveau Testament, car la Parole sexprime 
    ainsi<i>: Car <b>&agrave; vous est la promesse</b> et &agrave; vos enfants 
    et &agrave; tous ceux qui sont loin, autant que le Seigneur notre Dieu en 
    appellera &agrave; lui</i> (v. 39).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il sagissait 
    de la puissance du Saint-Esprit qui, en tant que puissance agissante de Dieu, 
    joint ensemble les membres du Corps de Christ en un organisme vivant. De cette 
    mani&egrave;re, les minist&egrave;res et les dons sont plac&eacute;s dans 
    lEglise afin que le R&eacute;dempteur puisse poursuivre Son oeuvre au travers 
    des rachet&eacute;s. Il a dit avec v&eacute;rit&eacute;: <i>Comme le P&egrave;re 
    ma envoy&eacute;, moi aussi je vous envoie</i> (Jean 20.21-23 et autres). 
    <b>Il sagit maintenant de la puissance de r&eacute;surrection qui transforme</b>, 
    qui non seulement renouvelle le coeur et la vie, mais qui peut encore transformer 
    le corps mortel et le placer dans limmortalit&eacute;, comme il est &eacute;crit: 
    <i>Et si lEsprit de celui qui a ressuscit&eacute; J&eacute;sus dentre les 
    morts <b>habite en vous</b>, celui qui a ressuscit&eacute; le Christ dentre 
    les <b>morts vivifiera vos corps mortels aussi</b>, &agrave; cause de son 
    Esprit qui habite en vous</i> (Rom.&nbsp;8.11).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">De m&ecirc;me que la cr&eacute;ation 
    enti&egrave;re attend la r&eacute;v&eacute;lation des fils de Dieu, ainsi 
    nous aspirons &agrave; la d&eacute;livrance de nos corps, &agrave; leur transmutation 
    (Rom. 8.18-27). Cette esp&eacute;rance ne rend point honteux <i>parce que 
    lamour de Dieu est vers&eacute; dans nos coeurs par lEsprit Saint qui nous 
    a &eacute;t&eacute; donn&eacute;</i> (Rom. 5.5).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lamour 
    de Dieu est ce quil y a de plus grand: Dieu est amour! Et au travers de Son 
    Esprit, qui est r&eacute;ellement Son &ecirc;tre intime (1 Cor. 2.6-16), Il 
    fait des Siens Son habitation, &agrave; travers eux Il vit Sa Vie avec toutes 
    Ses caract&eacute;ristiques et Ses vertus. Cest uniquement lorsquen nous 
    est devenu vrai: <i>Je suis crucifi&eacute; avec Christ!</i> (Gal 2.20a), 
    que peut devenir vrai: <i>Je ne vis plus, moi, mais Christ vit en moi</i> 
    (Gal. 2.20b), et<i>: Or si nous sommes morts avec Christ, nous croyons que 
    nous vivrons aussi avec lui</i> (Rom. 6.8). Lamour de Dieu a &eacute;t&eacute; 
    manifest&eacute; &agrave; la croix de Golgotha par le don du Fils pour tous 
    les fils et filles de Dieu. Dans cet amour, le plein pardon et la pleine r&eacute;conciliation 
    ont &eacute;t&eacute; r&eacute;alis&eacute;s. Celui qui ne vit pas le pardon 
    et la r&eacute;conciliation nest pas mort avec Christ, mais au contraire 
    il est un homme tromp&eacute;, quel quil soit. Celui qui pratique dans cette 
    vie lirr&eacute;conciliabilit&eacute; et linimiti&eacute; na point de place 
    l&agrave;-bas; il met de c&ocirc;t&eacute; la croix avec le pardon et la r&eacute;conciliation 
    et foule aux pieds le Sang de lalliance. Celui qui ne vit pas le «Notre P&egrave;re», 
    lABC de lhomme croyant, na pas du tout besoin de prononcer cette pri&egrave;re. 
    En effet, dans cette pri&egrave;re se trouve encore<i>: Car <b>si vous pardonnez 
    aux hommes leurs fautes</b>, votre P&egrave;re c&eacute;leste <b>vous pardonnera 
    aussi &agrave; vous</b>; mais <b>si vous ne pardonnez pas</b> aux hommes leurs 
    fautes, votre P&egrave;re <b>ne pardonnera pas non plus vos fautes</b></i> 
    (Mat. 6.14,15).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous avons 
    sans cesse entendu dire que seul lamour parfait entrera l&agrave;-bas. Dans 
    la premi&egrave;re &eacute;p&icirc;tre aux Corinthiens, chapitre 13, il nous 
    est montr&eacute; que les dons de lEsprit, comme les langues des hommes et 
    des anges, le don de proph&eacute;tie, la connaissance, m&ecirc;me la foi 
    qui transporte les montagnes, sont des choses vaines sans lamour de Dieu. 
    Du verset 4 au verset 7, la nature de lamour divin dans la vie pratique nous 
    est d&eacute;crite. Ce nest pas seulement les fautes et les p&eacute;ch&eacute;s, 
    cest-&agrave;-dire les v&eacute;ritables transgressions de la loi, que nous 
    avons commis les uns &agrave; l&eacute;gard des autres que nous devons pardonner, 
    mais aussi les fautes commises, ne pas imputer le mal, mais bien suivre ce 
    qui est &eacute;crit: <i>Que toute amertume, et tout courroux, et toute col&egrave;re, 
    et toute crierie, et toute injure soient &ocirc;t&eacute;s du milieu de vous, 
    de m&ecirc;me que toute malice; mais soyez bons les uns envers les autres, 
    compatissants, <b>vous pardonnant les uns aux autres comme Dieu aussi, en 
    Christ, vous a pardonn&eacute;</b></i> (Eph. 4.31,32). Nous devons veiller 
    &agrave; ce quaucune amertume, qui est v&eacute;ritablement la racine de 
    tout mal, ne vienne &agrave; lever en nous. Cest seulement apr&egrave;s que 
    tout ceci soit devenu vrai dans notre vie, et que nous ayons pris part &agrave; 
    la nature divine, que nous pourrons tout &agrave; fait concr&egrave;tement 
    compter prendre part &agrave; lenl&egrave;vement. Nous devons revenir au 
    premier amour et le vivre r&eacute;ellement dans la pratique.</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">L</font>E 
    RETABLISSEMENT DU QUATRIEME EMPIRE</b></font></p>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4">Comme lon chantait sous le Troisi&egrave;me 
      Reich: «car aujourdhui lAllemagne nous appartient, et demain le monde 
      entier», ainsi maintenant dans le «Quatri&egrave;me Reich», le texte pourrait 
      &ecirc;tre le suivant: «car aujourdhui lEurope nous appartient, et demain 
      le monde entier».</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le proph&egrave;te 
    Daniel vit se succ&eacute;der en vision les empires de ce monde. La situation 
    politique et historique lui fut plus particuli&egrave;rement montr&eacute;e 
    dans une vue densemble. Cela commen&ccedil;a par lEmpire Babylonien (606-536 
    av. J.-C.), qui fut suivit de celui des M&egrave;des et des Perses (jusquen 
    330 av. J.-C.), puis de celui des Grecs (jusquen 30 av. J.-C.), et finalement 
    lEmpire Romain. (Comment cela aurait-il pu en &ecirc;tre autrement?) Dans 
    Daniel 2.40-44 le proph&egrave;te d&eacute;crit plus particuli&egrave;rement 
    le dernier empire<i>: Et le quatri&egrave;me royaume sera fort comme le fer. 
    De m&ecirc;me que le fer broie et &eacute;crase tout et que le fer brise toutes 
    ces choses,<b> il broiera et brisera</b></i> (Dan. 2.40).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lempire 
    a la solidit&eacute; du fer des pays industriels de lOuest et la fragilit&eacute; 
    de largile de la faible &eacute;conomie des pays de lEst europ&eacute;en. 
    Cela est d&eacute;crit symboliquement par une statue ayant sa t&ecirc;te, 
    sa poitrine, ses bras, ses hanches, ses jambes, ses pieds, y compris ses dix 
    doigts en partie dargile et en partie de fer. Lunion tient seulement pour 
    un certain temps, car le fer et largile ne se laissent pas m&eacute;langer, 
    mais ils seront unis lun &agrave; lautre pour &ecirc;tre la puissance fatale 
    du temps de la fin. Cependant, &agrave; la fin des temps, le Dieu du Ciel 
    an&eacute;antira tous les royaumes qui se sont unis dans ce dernier empire, 
    et Il &eacute;tablira Son Royaume &eacute;ternel. La Pierre, que nous connaissons 
    comme la Pierre de langle, est aussi la Pierre du fa&icirc;te, et Elle se 
    d&eacute;tachera sans le secours daucune main humaine, et d&eacute;truira 
    le dernier empire (Dan. 2.34,35).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans le 
    chapitre 7, le proph&egrave;te entre encore davantage dans les d&eacute;tails 
    de ce quatri&egrave;me empire et il &eacute;crit: <i>Apr&egrave;s cela je 
    vis dans les visions de la nuit, et voici une quatri&egrave;me b&ecirc;te, 
    effrayante et terrible et extraordinairement puissante, et elle avait de grandes 
    dents de fer: <b>elle d&eacute;vorait et &eacute;crasait</b>; et ce qui restait, 
    elle le foulait avec ses pieds. Et elle &eacute;tait diff&eacute;rente de 
    toutes les b&ecirc;tes qui &eacute;taient avant elle; et elle avait dix cornes 
    Alors je d&eacute;sirai de savoir la v&eacute;rit&eacute; touchant la quatri&egrave;me 
    b&ecirc;te, qui &eacute;tait diff&eacute;rente delles toutes, extraordinairement 
    terrible: ses dents &eacute;taient de fer, et ses ongles, dairain; elle d&eacute;vorait, 
    &eacute;crasait, et foulait avec ses pieds ce qui restait Il dit ainsi: <b>La 
    quatri&egrave;me b&ecirc;te sera un quatri&egrave;me royaume sur la terre, 
    qui sera diff&eacute;rent de tous les royaumes, et d&eacute;vorera toute la 
    terre, et la foulera aux pieds et l&eacute;crasera</b>. Et les dix cornes 
    ce sont dix rois qui surgiront du royaume</i> (Dan. 7.7,19,23,24).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Celui qui conna&icirc;t les proph&eacute;ties 
    bibliques sait que les t&ecirc;tes repr&eacute;sentent la conduite et le gouvernement, 
    alors que les cornes indiquent la puissance dattaque militaire et religieuse. 
    Dans lalliance des pays de lOuest nous avons les G7, qui sont les plus importants 
    pays industriels du monde. La Russie, sans droit de parole, est tol&eacute;r&eacute;e 
    en tant que huiti&egrave;me pays. Dans Apocalypse 13.1-10 nous trouvons &eacute;galement 
    une description de la derni&egrave;re puissance mondiale. Le dragon lui-m&ecirc;me 
    donne &agrave; cette derni&egrave;re b&ecirc;te, sa force, son tr&ocirc;ne 
    et une grande autorit&eacute; (v. 2).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">De m&ecirc;me que Dieu a choisi 
    une ville sur la terre, &agrave; partir de laquelle Il va r&eacute;gner, cest-&agrave;-dire 
    J&eacute;rusalem, ainsi Satan a r&eacute;ellement choisi Rome comme capitale 
    mondiale. Dans les proph&eacute;ties bibliques, la constellation de la derni&egrave;re 
    puissance mondiale politique et religieuse nous est d&eacute;crite sans &eacute;quivoque 
    dans Apocalypse, chapitres 17 et 18. Limage de la prostitu&eacute;e chevauchant 
    la b&ecirc;te est claire. La puissance spirituelle religieuse chevauche la 
    puissance temporelle politique, ce qui veut dire quelle tient les r&ecirc;nes 
    entre ses mains. Lensemble constitue la «Grande Babylone» et ce sont les 
    sept t&ecirc;tes qui la conduise, mais ces t&ecirc;tes indiquent aussi les 
    sept montagnes o&ugrave; la puissance mondiale religieuse, qui exerce en m&ecirc;me 
    temps la puissance mondiale politique, se trouve &agrave; la maison. Le huiti&egrave;me 
    est le repr&eacute;sentant, cest-&agrave;-dire celui qui repr&eacute;sente 
    le monde religieux entier et appartient politiquement aux sept. Les dix cornes, 
    les dix Etats, se rangent &agrave; son c&ocirc;t&eacute; «par contrainte» 
    et mettent leur puissance &agrave; sa disposition aussi longtemps que n&eacute;cessaire, 
    jusqu&agrave; ce que les Paroles de Dieu soient accomplies (v. 12-18).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Actuellement, 
    exactement dix Etats de lancien bloc de lEst veulent entrer dans lalliance 
    de lOuest dont ils ne font pas encore partie. Dici au 1<sup><font size="2">er</font></sup> 
    mai 2004, ils devraient y &ecirc;tre incorpor&eacute;s pleinement. La premi&egrave;re 
    assembl&eacute;e commune de la Nato a d&eacute;j&agrave; eu lieu les 22 et 
    23 novembre 2002 &agrave; Prague, et elle a une signification historique. 
    La Russie aussi devrait entrer dans lUnion Europ&eacute;enne, selon ce que 
    demandent les politiciens &agrave; Bruxelles, mais &eacute;galement dautres 
    Etats. Le pr&eacute;sident des Etats-Unis Georges W. Bush, tout juste apr&egrave;s 
    le sommet de la Nato &agrave; Prague, a rencontr&eacute; le chef du Kremlin, 
    Wladimir Putin, &agrave; Saint-P&eacute;tersbourg. Sous nos yeux saccomplissent 
    les proph&eacute;ties bibliques. Nous le voyons, nous vivons cela! Egalement 
    en ce qui concerne le d&eacute;veloppement politique, nous sommes tout proche 
    de la fin. Ce nest que tout &agrave; la fin que sera manifest&eacute; qui 
    sont les dix cornes. Non seulement elles engageront leur force de frappe en 
    troupes terrestres, mais seront aussi en mesure de consumer par le feu la 
    grande prostitu&eacute;e, Babylone (Apoc. 17.16-18). Ce sera un moment tout 
    &agrave; fait d&eacute;cisif lorsque Isra&euml;l sera re&ccedil;u dans lEurope 
    Unie, comme Netanyahou il ny a pas longtemps, appel&eacute; en tant que ministre 
    des affaires &eacute;trang&egrave;res dans le cabinet de Sharon, la propos&eacute; 
    lors de sa premi&egrave;re conf&eacute;rence de presse, en novembre 2002. 
    Conform&eacute;ment &agrave; Daniel, ce sera un trait&eacute; de sept ans, 
    comme l&eacute;taient d&eacute;j&agrave; les accords dOslo. Ce trait&eacute; 
    de sept ans sera toutefois rompu apr&egrave;s trois ans et demi (Dan. 9.27).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Depuis le 1<sup><font size="2">er</font></sup> 
    janvier 2002, nous vivons lUnion Mon&eacute;taire Europ&eacute;enne: 380 
    millions de personnes sur le vieux continent payent avec la m&ecirc;me monnaie. 
    Le quatri&egrave;me empire est pr&eacute;sent et exerce maintenant partout 
    o&ugrave; cest n&eacute;cessaire, au travers des d&eacute;cisions de lONU, 
    une autorit&eacute; de fer dans le monde entier. En premier lieu, apr&egrave;s 
    lunification de lEurope, les Etats-Unis en tant que derni&egrave;re puissance 
    du monde restante, conduisent encore sous le couvert de «lutte anti-terroriste». 
    LEurope Unie, en tant que «puissance mondiale» dans laquelle sont r&eacute;unies 
    la religion, la politique, le pouvoir &eacute;conomique, prendra &agrave; 
    la fin la direction de la politique mondiale.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce quil 
    faut aussi remarquer, cest la concentration du pouvoir in&eacute;branlable 
    de lEtat du Vatican. Il a r&eacute;ussi &agrave; confirmer son ind&eacute;pendance 
    en tant quEtat, en faisant frapper une &eacute;mission sp&eacute;ciale de 
    65&nbsp;000 exemplaires de la monnaie de leuro en cours avec le portrait 
    du Pape, et cela malgr&eacute; lopposition de la Banque Centrale Europ&eacute;enne. 
    Les huit sortes de pi&egrave;ces ne sont cependant pas en libre circulation. 
    Les collectionneurs paient d&eacute;j&agrave; maintenant plus de 500 euros 
    pour un jeu de pi&egrave;ces de monnaies dune valeur nominale de seulement 
    3.88 euros. La monnaie &agrave; leffigie du Pape est consid&eacute;r&eacute;e 
    comme pr&eacute;cieuse parce que cest lui, en 1989, qui a renvers&eacute; 
    le communisme mondial et uni lEurope sous la domination «catholique-chr&eacute;tienne»! 
    Tous les initi&eacute;s savent que la politique du Vatican a jou&eacute; le 
    r&ocirc;le principal, aussi bien dans la r&eacute;unification de lAllemagne 
    que dans celle de lEurope, comme aussi dans la globalisation et lunion de 
    la communaut&eacute; des Etats de ce monde. Il continuera &agrave; jouer un 
    r&ocirc;le jusqu&agrave; la r&eacute;alisation du nouvel ordre mondial. Les 
    Etats-Unis, qui d&eacute;j&agrave; depuis leur naissance voulaient instituer 
    un nouvel ordre mondial, comme cela est &eacute;crit en latin sur le billet 
    de un dollar  NOVUS ORDO SECLORUM  seront &agrave; la fin relev&eacute;s 
    de leur position de puissance mondiale pr&eacute;dominante et devront se contenter 
    de la deuxi&egrave;me place, afin que le «nouvel ordre mondial» puisse &ecirc;tre 
    &eacute;tabli.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le terrible 
    &eacute;v&eacute;nement du 11 septembre 2001 aux Etats-Unis, lorsque des terroristes 
    islamistes tranch&egrave;rent la gorge des pilotes et dirig&egrave;rent les 
    avions enti&egrave;rement occup&eacute;s contre les tours jumelles du World 
    Trade Center &agrave; New York, a leffet dun signal davertissement. Le 
    d&eacute;sir du Pr&eacute;sident am&eacute;ricain est de prendre toutes les 
    nations dans «son bateau» pour sa lutte contre le terrorisme. Ainsi une &eacute;trange 
    constellation prend forme, certain se ralliant spontan&eacute;ment, dautre 
    sous la contrainte politique, cest-&agrave;-dire sous la «pression exerc&eacute;e 
    &agrave; cause du p&eacute;trole». Puisque cest le temps de la fin, l&agrave; 
    aussi nous devons consulter les proph&eacute;ties du temps de la fin qui sy 
    rapportent, car en elles se trouvent d&eacute;crit &agrave; lavance le cours 
    des &eacute;v&eacute;nements et de lhistoire. En ce qui concerne lIrak, 
    lEuphrate est cit&eacute;e, laquelle prend sa source en Turquie, arrose tout 
    lIrak, passe &agrave; c&ocirc;t&eacute; de Bagdad, traverse la M&eacute;sopotamie 
    en passant pr&egrave;s de Ur en Chald&eacute;e, puis &agrave; c&ocirc;t&eacute; 
    de Bassora et d&eacute;bouche enfin dans le Golfe Persique. L&agrave;, o&ugrave; 
    se trouvait le Paradis, l&agrave;, o&ugrave; se trouvait le berceau de lhumanit&eacute;, 
    l&agrave;, o&ugrave; Abraham a v&eacute;cu, <b>cest l&agrave; aussi que se 
    trouvent li&eacute;s les quatre anges de jugement</b>, qui attendent d&ecirc;tre 
    d&eacute;li&eacute;s lorsque le tiers de lhumanit&eacute; devra &ecirc;tre 
    mis &agrave; mort<i>.  disant au sixi&egrave;me ange qui avait la trompette: 
    D&eacute;lie les quatre anges qui sont li&eacute;s sur le grand fleuve Euphrate. 
    Et les quatre anges qui &eacute;taient pr&eacute;par&eacute;s pour lheure 
    et le jour et le mois et lann&eacute;e, furent d&eacute;li&eacute;s, afin 
    de tuer le tiers des hommes</i> (Apoc.&nbsp;9.14,15). L&agrave;-bas, dans 
    le Paradis, Satan a entra&icirc;n&eacute; les premiers hommes sous son influence. 
    Cest l&agrave; que la trag&eacute;die de lhumanit&eacute; a commenc&eacute;, 
    sous sa domination directe. Dans cette r&eacute;gion, le prince de ce monde 
    va unir, &agrave; la fin, tous les royaumes du Nord et de lEst, afin de conduire 
    lattaque contre Isra&euml;l, au cours de laquelle le monde sera embras&eacute; 
     particuli&egrave;rement les Etats-Unis dAm&eacute;rique qui se tiennent 
    aux c&ocirc;t&eacute;s dIsra&euml;l.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans la politique mondiale, il 
    sagit encore une fois principalement dIsra&euml;l. Il sagit de J&eacute;rusalem, 
    du Mont du Temple, de Morija o&ugrave; Abraham offrit Isaac en sacrifice (Gen. 
    chap. 22), de laire au milieu des monts de Morija que David acheta du J&eacute;busien 
    Ornan pour 600 sicles dor et sur lequel Salomon b&acirc;tit le Temple (2 
    Chr. 3.1).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Celui qui re&ccedil;oit des lettres 
    dIrak voit sur le timbre poste le Pr&eacute;sident irakien, une arme &agrave; 
    la main, post&eacute; devant le D&ocirc;me du Rocher sur lesplanade du Temple 
    &agrave; J&eacute;rusalem. En d&eacute;pit de ce que peuvent entreprendre 
    les Etats-Unis, lONU ou lEU, le Mont du Temple et Isra&euml;l demeurent 
    jusqu&agrave; la fin la pomme de discorde. M&ecirc;me les pri&egrave;res 
    faites dans de bonnes intentions par les croyants bibliques ne changent rien 
    au plan des temps de la fin arr&ecirc;t&eacute; par Dieu. Ce nest quau dernier 
    moment, et m&ecirc;me lors du nouveau commencement, que saccomplira cette 
    parole: <i>Et il arrivera, &agrave; la fin des jours, que la montagne de 
    la maison de lEternel sera &eacute;tablie sur le sommet des montagnes, et 
    sera &eacute;lev&eacute;e au-dessus des collines</i> (Mich&eacute;e 4.1a). 
    Mais si la pr&eacute;paration de la grande trag&eacute;die, qui aura lieu 
    apr&egrave;s lenl&egrave;vement de lEpouse, est d&eacute;j&agrave; pleinement 
    en cours, combien proche doit &ecirc;tre lenl&egrave;vement de lEglise-Epouse! 
    Cest pourquoi notre pr&eacute;paration doit &ecirc;tre le commandement de 
    lheure, <b><i>afin que vous soyez estim&eacute;s dignes d&eacute;chapper 
    &agrave; toutes ces choses qui doivent arriver</i></b> et cela devrait &ecirc;tre 
    notre souhait et notre pri&egrave;re (Luc 21.36).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque nous observons tout ce 
    qui se passe maintenant en Europe, en Isra&euml;l et dans le monde entier, 
    on peut sans cesse dire et r&eacute;p&eacute;ter, en gardant loeil sur laccomplissement 
    des proph&eacute;ties bibliques: <i>Aujourdhui cette Ecriture est accomplie 
    devant vos yeux!.</i> Parmi les croyants bibliques qui ont v&eacute;ritablement 
    reconnu le temps et lheure, le cri «Maranatha, viens bient&ocirc;t!», devrait 
    retentir toujours plus fort.</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">L</font>EGLISE 
    ET LA HAINE DES JUIFS</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Depuis 1948, ann&eacute;e de 
    la fondation de lEtat dIsra&euml;l dans les temps modernes, celui-ci se 
    trouve quotidiennement cit&eacute; dans les nouvelles. Auparavant avait eu 
    lieu le terrible Holocauste, qui &eacute;teign&icirc;t six millions de vies, 
    parmi lesquelles se trouvait un million et demi denfants. Il est clair que 
    dans lhistoire, un tel g&eacute;nocide ne pouvait se perdre sans retentir 
    bruyamment. Plus de cinquante mille publications dans le monde entier se sont 
    occup&eacute;es de ce th&egrave;me. Quelques auteurs ont m&ecirc;me os&eacute; 
    impliquer lEglise de Rome dans la responsabilit&eacute; de ces actes, et 
    plus particuli&egrave;rement celle du pape Pie XII, en fonction durant la 
    guerre. Rolf Hochhuth, Dr. Karlheinz Deschner, Daniel Jonah Goldhagen et John 
    Cornwell, pour nen nommer que quelques-uns, ont un peu lev&eacute; le voile 
    de pourpre et en cela ils ont fait la chose la plus dangereuse quun homme 
    puisse risquer sur la terre. En effet, selon la d&eacute;finition personnelle 
    de lEglise de Rome, elle est la seule Institution l&eacute;gitime de Dieu 
    sur la terre, et elle pr&eacute;tend avoir &eacute;t&eacute; fond&eacute;e 
    par Christ lui-m&ecirc;me. Elle affirme que hors de lEglise il ny a point 
    de salut  car, dit-elle, seul celui qui a lEglise pour m&egrave;re a Dieu 
    pour P&egrave;re  car cette Eglise serait b&acirc;tie sur Pierre, le prince 
    des ap&ocirc;tres, et ainsi le monde entier devrait lui appartenir. Egalement 
    selon sa compr&eacute;hension personnelle du dogme de la succession apostolique, 
    et plus particuli&egrave;rement depuis la proclamation en 1870 du dogme de 
    linfaillibilit&eacute; papale, les Papes consid&egrave;rent &ecirc;tre les 
    substituts de Dieu sur la terre, &ecirc;tre des «Vicarius Filii Dei», qui 
    gouvernent &agrave; la place de Christ sur la terre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">De lEglise de Rome se sont &eacute;chapp&eacute;es 
    beaucoup de fautes graves quil est impossible de r&eacute;parer. J&eacute;sus-Christ 
    a dit: <i>Mon royaume nest pas de ce monde. </i>Et Il dit de nouveau: <i>Sur 
    ce rocher j&eacute;difierai mon Eglise!.</i> Il ne dit pas: «Sur toi Pierre, 
    j&eacute;difierai Mon Eglise». Cest sur la r&eacute;v&eacute;lation de J&eacute;sus-Christ, 
    que lEglise a &eacute;t&eacute; fond&eacute;e. Cette r&eacute;v&eacute;lation 
    a &eacute;t&eacute; donn&eacute;e &agrave; Pierre par le P&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le d&eacute;veloppement 
    fatal de lEglise a commenc&eacute; par le mensonge de la «donation de Constantin» 
    sur laquelle elle fonde ses revendications temporelles de possession. En r&eacute;alit&eacute;, 
    lEglise de Rome nest pas davantage fond&eacute;e par Christ quaucune autre 
    Eglise qui se r&eacute;clame de Lui. En tant que d&eacute;nomination, lEglise 
    de Rome nexiste que depuis le 4<sup><font size="2">&egrave;me</font></sup> 
    si&egrave;cle. Du temps de Paul nexistait &agrave; Rome, tout comme dans 
    dautres villes, quune petite communaut&eacute; de maison. Lap&ocirc;tre 
    Paul est rest&eacute; deux ans l&agrave;-bas et cest dans le logement quil 
    louait quil tenait des r&eacute;unions (Actes 28.30,31).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ni la Bible, ni lhistoriographie, 
    ne mentionnent que Pierre ait entrepris un voyage &agrave; Rome. Cela aurait 
    &eacute;t&eacute; un &eacute;v&eacute;nement dont on aurait entendu parler. 
    Il nous est seulement parl&eacute; dun certain Simon Magus, qui, en tant 
    que magicien, sest m&ecirc;me pr&eacute;sent&eacute; devant le S&eacute;nat 
    Romain. Lhistoire de lEglise catholique toute enti&egrave;re ne repose que 
    sur une foule de l&eacute;gendes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En r&eacute;alit&eacute;, cest 
    seulement au Concile de Nic&eacute;e quest n&eacute;e lEglise de Rome. Jusque 
    l&agrave; cohabitait environ 130 tendances de foi diff&eacute;rentes au sein 
    du Christianisme. Des ann&eacute;es 54 &agrave; 312/313, les chr&eacute;tiens 
    sous la domination des empereurs romains, furent g&eacute;n&eacute;ralement 
    pers&eacute;cut&eacute;s. Cette pers&eacute;cution commen&ccedil;a avec N&eacute;ron, 
    et se termina de fa&ccedil;on la plus cruelle avec Diocl&eacute;tien. Jusque-l&agrave; 
    les Juifs avaient un statut particulier dans lempire Romain; ils navaient 
    pas besoin de prendre part aux festivit&eacute;s faites en lhonneur des dieux. 
    En 324, lempereur Constantin se d&eacute;clara &ecirc;tre «le vicaire de 
    Christ», «le Seigneur de lEtat», et «le Seigneur de lEglise», le «Pontifex 
    Maximus». La m&ecirc;me ann&eacute;e, il donna lordre dagrandir Constantinople, 
    et non Rome, pour en faire la capitale de lEmpire. Constantin, qui est un 
    meurtrier notoire, convoqua en 325 le Concile de Nic&eacute;e pour unifier 
    tous les courants chr&eacute;tiens. Ce nest quen 440 que le pape L&eacute;on 
    I<sup><font size="2">er</font></sup> &eacute;leva aussi Rome comme m&eacute;tropole 
    du pouvoir religieux pour lempire de loccident, et cest seulement en 756 
    quelle est devenue le si&egrave;ge de lEtat pontifical.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En ce qui concerne la pers&eacute;cution 
    des Juifs, elle ne remonte &eacute;galement dans l&egrave;re chr&eacute;tienne 
    quau quatri&egrave;me si&egrave;cle. Les soi-disant «P&egrave;res de lEglise» 
    &eacute;taient issus du paganisme et ils avaient tous sans exception la haine 
    des Juifs, comme nous lapprend lhistoriographie. Ils ont diabolis&eacute; 
    les Juifs en les accusant davoir assassin&eacute; le Christ, puis ils les 
    ont accus&eacute;s de d&eacute;icide. Leur haine des Juifs allait si loin 
    quils ont m&ecirc;me d&eacute;clar&eacute;: <b>«Celui qui tue un Juif expie 
    la mort de Christ»</b> et: <b>«Parce que les Juifs ont tu&eacute; le Messie, 
    ils ont enlev&eacute; aux nations le Sauveur et le salut»</b>. Ils ont franchi 
    r&eacute;ellement les extr&ecirc;mes et ont attribu&eacute; lAncien Testament 
    aux Juifs rejet&eacute;s, de m&ecirc;me ils ont &agrave; nouveau totalement 
    mal compris le Nouveau Testament et lont mal interpr&eacute;t&eacute;. Par 
    contestation envers les Juifs, du seul Dieu v&eacute;ritable qui est appel&eacute; 
    dans lAncien Testament plus de 6000 fois «Elohim-Yahweh», ils ont mis &agrave; 
    la place une triple figure, une divinit&eacute; en trois Personnes. Pas plus 
    lAncien que le Nouveau Testament ne connaissait une «tri-unit&eacute;». Ceux 
    qui ont trouv&eacute; la Trinit&eacute; &eacute;taient &eacute;galement ceux 
    qui ont instaur&eacute; la haine des Juifs dans le Christianisme, devenue 
    ensuite quelque chose de naturel dans lEglise de Rome, avec les terribles 
    cons&eacute;quences qui sen suivirent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le juif Daniel Goldhagen, qui 
    dans ces derniers temps a fait parler de lui par son nouveau livre: «LEglise 
    catholique et lHolocauste», attribue dans celui-ci, &agrave; J&eacute;sus 
    et &agrave; Ses disciples, la haine envers les Juifs. Il pense que dans le 
    Nouveau Testament se trouve 450 citations pleine de haine pour les Juifs. 
    Cest une terrible et totalement fausse affirmation. J&eacute;sus na fait, 
    en ce temps-l&agrave;, que dire en face aux pharisiens endurcis ce quils 
    &eacute;taient et de quel esprit ils &eacute;taient les enfants. Par cela 
    Il ne pensait pas davantage au peuple dans son ensemble qu&agrave; leur descendance. 
    Si Jean-Baptiste ou le Seigneur J&eacute;sus avaient eu &agrave; exercer leur 
    minist&egrave;re, par exemple aux Etats-Unis ou dans quelque autre pays, ils 
    auraient alors dit la m&ecirc;me chose aux «pharisiens» qu&agrave; ces conducteurs 
    spirituels qui conduisaient les &acirc;mes dans lerreur. Quel dommage quun 
    juif &eacute;nonce un tel jugement! Ce n&eacute;tait ni J&eacute;sus, ni 
    Ses disciples qui ha&iuml;ssaient les Juifs, mais bien les princes de lEglise. 
    Ce sont eux qui ont mal interpr&eacute;t&eacute; les d&eacute;clarations du 
    Nouveau Testament et les ont intentionnellement utilis&eacute;es contre les 
    Juifs. LEglise a fait sienne leurs pens&eacute;es et elle sest tach&eacute;e 
    de leur sang.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le Vatican est un Etat dans lEtat, 
    qui a dans tous les pays du monde et dans toutes les institutions internationales 
    importantes ses ambassadeurs et ses diplomates. Goldhagen d&eacute;nonce le 
    pape Pie XII, laccusant de s&ecirc;tre tu devant lHolocauste perp&eacute;tr&eacute; 
    par les Nazis. Ce quil ne met pas en &eacute;vidence est le fait quEugenio 
    Pacelli, le futur pape Pie XII, sest trouv&eacute; pendant presque 13 ans 
    en Allemagne comme Nonce entre la Premi&egrave;re et Seconde guerre mondiale. 
    Pendant cette p&eacute;riode il a de par sa position, influenc&eacute; activement 
    la politique en cours en Allemagne. Il &eacute;tait en 1923 Nonce &agrave; 
    Munich lors du putsch de Hitler, et il &eacute;tait Nonce &agrave; Berlin 
    en 1933 lorsque Hitler prit le pouvoir. Il semble que Goldhagen, comme la 
    plupart de ceux qui se penchent sur lHolocauste, na pas &eacute;t&eacute; 
    suffisamment inform&eacute; sur les &eacute;v&eacute;nements pr&eacute;c&eacute;dant 
    cette &eacute;poque.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les initi&eacute;s pr&eacute;tendent 
    que le salut «Heil Hitler» ne tire pas davantage son origine de lath&eacute;isme, 
    que du communisme ou du socialisme  ces gens-l&agrave; &eacute;taient les 
    adversaires du monstre et ils furent jet&eacute;s en prison assez t&ocirc;t. 
    Mais cette acclamation serait bien venue du clerg&eacute; romain qui attendait 
    dHitler le salut pour lEglise, car elle se sentait gravement menac&eacute;e 
    par le stalinisme et le bolchevisme russes. Les «proph&eacute;ties de Fatima» 
    qui furent rapport&eacute;es au pape Pie XI en 1929 avaient encore davantage 
    renforc&eacute; les soucis de lEglise devant la menace du communisme. Dans 
    ces proph&eacute;ties &eacute;tait sans cesse mentionn&eacute;e la Russie. 
    Certaines personnes en savent davantage que ce qui est &eacute;crit dans les 
    publications populaires! Que dans les pays scandinaves protestants de lEurope 
    il ny ait pas eu de ghetto pour les Juifs nest certainement pas un hasard. 
    L&agrave;-bas, depuis des si&egrave;cles d&eacute;j&agrave;, la tol&eacute;rance 
    et la v&eacute;ritable libert&eacute; religieuse y r&eacute;gnaient. C&eacute;tait 
    la poursuite de ce que les souverains Prussiens protestants avaient pratiqu&eacute; 
    depuis des centaines dann&eacute;es. En effet ils accueillaient et recevaient 
    en grand nombre ceux que lEglise catholique pers&eacute;cutait: les Juifs, 
    les Vaudois, les Huguenots et autres. Les camps de concentration se trouvaient 
    dans les pays ayant une population m&eacute;lang&eacute;e. Mais cest dans 
    la Pologne profond&eacute;ment catholique que se trouvaient les six «camps 
    de la mort» &eacute;tablis pour «la solution finale», et en particulier le 
    plus tristement connu: le camp dAuschwitz/Oswieczim.</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">L</font>A 
    FIN EST-ELLE EN VUE?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest avec reconnaissance pour 
    toutes les portes ouvertes et les diverses possibilit&eacute;s accord&eacute;es 
    pour transmettre ce dernier Message, que nous attendons maintenant la pleine 
    restauration. Le meilleur est &agrave; venir, les plus grandes choses arrivent! 
    Les grandes manifestations arrivent toujours et seulement l&agrave; o&ugrave; 
    le Seigneur fid&egrave;le agit et fait lhistoire du salut. Que cela ait &eacute;t&eacute; 
    lors de la sortie dIsra&euml;l sous la conduite de Mo&iuml;se, ou &agrave; 
    lentr&eacute;e dans le pays sous celle de Josu&eacute;: toujours, il sest 
    pass&eacute; des choses surnaturelles sur la terre parmi le peuple de Dieu 
    au moment pr&eacute;cis o&ugrave; Dieu accomplissait Ses promesses. Ainsi 
    sera la visitation de Dieu dans Sa gr&acirc;ce, telle quelle eut lieu au 
    commencement du Nouveau Testament. Que ce soit dans le minist&egrave;re de 
    Jean-Baptiste, dans celui de notre Seigneur, ou dans lEglise primitive  
    toujours, c&eacute;tait Dieu qui agissait de mani&egrave;re surnaturelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il en &eacute;tait de m&ecirc;me 
    avec le minist&egrave;re unique de fr&egrave;re Branham. Pendant 10 ans, entre 
    1955 et 1965, jai exp&eacute;riment&eacute; personnellement aussi bien son 
    minist&egrave;re que les confirmations surnaturelles de Dieu. De mes yeux 
    et de mes oreilles jai &eacute;t&eacute; t&eacute;moin de laction surnaturelle 
    de Dieu. Il &eacute;tait le proph&egrave;te promis, comme nous lavons d&eacute;j&agrave; 
    souvent expos&eacute; et d&eacute;montr&eacute; bibliquement dans nos publications. 
    Ce qui lui a &eacute;t&eacute; dit en 1933 du haut de la nu&eacute;e lumineuse 
    surnaturelle, sest accompli sous nos yeux dans le monde entier: <i>«De m&ecirc;me 
    que Jean-Baptiste a &eacute;t&eacute; envoy&eacute; pour pr&eacute;parer ma 
    premi&egrave;re venue, ainsi <b>le Message</b> qui ta &eacute;t&eacute; donn&eacute; 
    sera un pr&eacute;curseur de la seconde venue de Christ».</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lhomme 
    de Dieu r&eacute;p&eacute;ta plusieurs fois les paroles qui lui avaient &eacute;t&eacute; 
    adress&eacute;es le 11 juin 1933 de la nu&eacute;e lumineuse, vers 14 h., 
    en la pr&eacute;sence denviron 4&nbsp;000 personnes, alors quil &eacute;tait 
    sur le point de baptiser la 17<sup><font size="2">&egrave;me</font></sup> 
    personne, en soulignant ceci: <i>«Ce nest pas que je serai le pr&eacute;curseur, 
    mais le Message sera le pr&eacute;curseur».</i> Nous acceptons et approuvons 
    pleinement le minist&egrave;re de fr&egrave;re Branham. Ce que nous repoussons 
    cat&eacute;goriquement est le culte rendu &agrave; lhomme et toutes les doctrines 
    particuli&egrave;res qui sont faites suite &agrave; de fausses interpr&eacute;tations 
    de ses d&eacute;clarations. Pour nous, ce qui est valable pour toujours, se 
    trouve seulement dans la Bible  cest-&agrave;-dire la Parole seule  qui 
    est la Semence originelle. Nous avons &eacute;t&eacute; ramen&eacute;s par 
    le minist&egrave;re de fr&egrave;re Branham &agrave; la Parole qui &eacute;tait 
    au commencement. Cest pourquoi nous repoussons fermement les pr&eacute;tendues 
    r&eacute;v&eacute;lations qui d&eacute;passent la Parole &eacute;crite. Rien 
    ne doit &ecirc;tre ajout&eacute; au t&eacute;moignage pleinement achev&eacute; 
    des Ecritures (Apoc. chap. 22).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Par linterpr&eacute;tation 
    il y a encore et toujours eu lintroduction dun tout autre &eacute;vangile. 
    Les deux choses se r&eacute;p&egrave;tent: le Fils de lhomme s&egrave;me 
    Sa Semence, cest la Parole (Luc 8.11). Et si les hommes ne veillent pas et 
    sendorment, lennemi vient et s&egrave;me sa semence, cest-&agrave;-dire 
    linterpr&eacute;tation. Les deux semences l&egrave;vent, les deux re&ccedil;oivent 
    la m&ecirc;me pluie, le m&ecirc;me soleil, la lumi&egrave;re rayonne sur les 
    deux et tout ce qui se trouve sur le m&ecirc;me champ re&ccedil;oit la m&ecirc;me 
    b&eacute;n&eacute;diction. La diff&eacute;rence ne se trouve pas dans la lumi&egrave;re 
    du soleil, ni dans la pluie de b&eacute;n&eacute;diction, mais bien dans la 
    semence. Chaque semence produit toujours selon son esp&egrave;ce. Lune, cest-&agrave;-dire 
    la bonne Semence de la Parole, se trouve &ecirc;tre les fils du royaume. La 
    semence de lennemi est livraie. Les deux croissent ensemble et sont si semblables 
    que, si c&eacute;tait possible, m&ecirc;me les &eacute;lus seraient s&eacute;duits. 
    Chacun de ceux qui se r&eacute;clament de fr&egrave;re Branham, mais qui pourtant 
    ne laisse pas valoir seulement et uniquement la Parole, et qui r&eacute;pand 
    ses propres interpr&eacute;tations ainsi que des doctrines particuli&egrave;res, 
    est s&eacute;duit par Satan et il en s&eacute;duit dautres. Cela seulement 
    explique toutes les jalousies, toutes les haines, m&ecirc;me le fratricide 
    &agrave; la mani&egrave;re de Ca&iuml;n existant parmi les croyants (1 Jean 
    3.11,12). Celui qui passe &agrave; c&ocirc;t&eacute; de la vocation directe 
    de Dieu envoy&eacute;e pour ce temps, et qui daucune mani&egrave;re ne sest 
    termin&eacute;e avec le retour du proph&egrave;te &agrave; la maison, vit 
    dans le pass&eacute;. Il ne reconna&icirc;t pas que cest seulement apr&egrave;s 
    la fin du minist&egrave;re proph&eacute;tique, que le Message qui avait &eacute;t&eacute; 
    donn&eacute; au proph&egrave;te pouvait &ecirc;tre publi&eacute; &agrave; 
    tous les peuples. Il sagit encore, et maintenant plus que jamais, de lappel 
    &agrave; sortir et de la pr&eacute;paration de lEglise-Epouse! On pourrait 
    aussi demander qui, apr&egrave;s le retour &agrave; la maison de fr&egrave;re 
    Branham, sur un appel direct, a port&eacute; le premier le Message du temps 
    de la fin en Europe, en Asie, en Afrique et partout dans le monde?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">A quoi cela aurait-il servi aux 
    gens de faire de Jean-Baptiste une idole? Tous ceux qui furent saisis par 
    le message pr&eacute;parant le chemin, suivirent ensuite le Seigneur J&eacute;sus 
    lorsquIl manifesta Son minist&egrave;re. Et de nouveau ce furent ceux qui 
    Lavaient suivi jusqu&agrave; Son ascension, qui, lors de leffusion du Saint-Esprit, 
    furent rev&ecirc;tus de la puissance dEn-Haut. Le m&ecirc;me Seigneur, par 
    la bouche de son proph&egrave;te Amos navait pas seulement dit: <i>Or le 
    Seigneur, lEternel, ne fera rien, quil ne r&eacute;v&egrave;le son secret 
    &agrave; ses serviteurs les proph&egrave;tes </i>(3.7), mais il avait aussi 
    dit: <i>Voici, des jours viennent, dit le Seigneur, lEternel, o&ugrave; 
    jenverrai une famine dans le pays; non une famine de pain, ni une soif deau, 
    mais dentendre les paroles de lEternel </i>(8.11). Le m&ecirc;me Seigneur 
    qui a command&eacute; &agrave; Son proph&egrave;te demmagasiner &agrave; 
    Jeffersonville la nourriture, a dans la m&ecirc;me p&eacute;riode dit &agrave; 
    Son serviteur &agrave; Krefeld, le 2 avril 1962: <i>« emmagasine de la nourriture, 
    parce quune grande famine arrive. Tu te tiendras alors au milieu du peuple 
    pour distribuer la nourriture».</i> Le m&ecirc;me Seigneur r&eacute;p&eacute;ta 
    par la bouche de Son proph&egrave;te, en la pr&eacute;sence des fr&egrave;res 
    Fred Sothmann et Banks Woods, les m&ecirc;mes paroles quIl avait dites lors 
    de mon appel le 3 d&eacute;cembre 1962, et Il en donna l&eacute;claircissement: 
    <i>«La nourriture que tu dois mettre en r&eacute;serve est la Parole promise, 
    la Parole r&eacute;v&eacute;l&eacute;e par le Seigneur pour ce temps».</i> 
    Fr&egrave;re Branham ajouta encore ceci: <i>«Fr&egrave;re Frank, attend pour 
    la distribution que tu aies re&ccedil;u le reste de la nourriture».</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu Lui-m&ecirc;me a pourvu 
    pour que la nourriture spirituelle, la Parole r&eacute;v&eacute;l&eacute;e 
    telle quElle est sortie de la bouche du proph&egrave;te, soit conserv&eacute;e 
    sur des bandes magn&eacute;tiques. Jai re&ccedil;u chaque pr&eacute;dication 
    tenue par fr&egrave;re Branham aux Etats-Unis, de 1958 jusqu&agrave; son 
    rappel &agrave; la maison en 1965. Cest ainsi que pendant cette p&eacute;riode 
    jai pu emmagasiner la m&ecirc;me nourriture spirituelle, et apr&egrave;s 
    que jaie re&ccedil;u la derni&egrave;re pr&eacute;dication de d&eacute;cembre1965, 
    jai aussit&ocirc;t commenc&eacute; en 1966 la distribution  pas dix, vingt 
    ou trente ann&eacute;es plus tard! Quel est lhomme qui ose nier ce que Dieu 
    a fait sur toute la terre? Jusqu&agrave; aujourdhui, en toute fid&eacute;lit&eacute; 
    et dans lengagement de toutes mes forces et de mon temps, jai accompli ce 
    que le Seigneur mavait ordonn&eacute; &agrave; laube du 2 avril 1962. Pas 
    une seule fois je nai frapp&eacute; quelque autre compagnon doeuvre, ni 
    diffam&eacute; quelque autre fr&egrave;re ou calomni&eacute; quelquun, pas 
    plus dans une pr&eacute;dication quen citant son nom dans un &eacute;crit. 
    Je nai jamais pens&eacute;: <i>Mon Ma&icirc;tre tarde &agrave; venir!</i> 
    (Mat. 24.48).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Toutefois, 
    d&egrave;s le commencement je nai pas permis que soit mis en valeur aucune 
    r&eacute;v&eacute;lation particuli&egrave;re, mais uniquement la Parole &eacute;crite. 
    Je ne peux rien faire dautre, car ceci est mon appel sorti de la bouche du 
    Seigneur: <i>«Je tenverrai dans dautres villes <b>publier Ma Parole</b>».</i> 
    Les paroles du t&eacute;moignage de mon appel sont exactement aussi v&eacute;ritables 
    que celles de lap&ocirc;tre Paul dans les Actes des ap&ocirc;tres. <b>La 
    nourriture spirituelle est la Parole r&eacute;v&eacute;l&eacute;e</b>, et 
    non des interpr&eacute;tations fauss&eacute;es. De m&ecirc;me que la manne 
    venue du ciel, provenait directement de Dieu, ainsi en &eacute;tait-il de 
    la r&eacute;v&eacute;lation de tous les myst&egrave;res de Dieu. Ceux-ci sont 
    venus de toute la Bible et ont &eacute;t&eacute; harmonieusement r&eacute;v&eacute;l&eacute;s. 
    Mais, si par exemple, lorsque dun singulier dans Apocalypse 10.7, quelquun 
    ose en faire un pluriel, et du «myst&egrave;re de Dieu» en faire «les myst&egrave;res», 
    cest alors quun changement est fait, cest une falsification qui conduit 
    sur le banc des accus&eacute;s devant Dieu. Lorsquil est &eacute;crit: <i> 
    <b>le myst&egrave;re de Dieu</b> aussi sera termin&eacute;,</i> il nest 
    certainement pas &eacute;crit:  les myst&egrave;res de Dieu aussi seront 
    termin&eacute;s! Christ est le myst&egrave;re de Dieu r&eacute;v&eacute;l&eacute; 
    (Col. 2.2,3 et autres). Je ne supporterai pas un instant que quelquun change 
    la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tout changement apport&eacute; 
    &agrave; la Parole de Dieu est une falsification n&eacute;e dun esprit de 
    mensonge, m&ecirc;me si on pr&eacute;tend que cest une «r&eacute;v&eacute;lation». 
    Cest exactement la m&ecirc;me chose pour chacune des soi-disant «doctrines 
    des tonnerres». La Bible ne conna&icirc;t aucune «doctrine des tonnerres». 
    La soi-disant «r&eacute;v&eacute;lation des sept tonnerres» nexiste absolument 
    pas en r&eacute;alit&eacute;; il ny a pour cela aucune promesse dans lEcriture, 
    ce sont de vaines paroles. Je dis &agrave; nouveau cela sur le fondement de 
    la Parole de Dieu: les sept tonnerres dApocalypse, chapitre 10, feront entendre 
    leur voix au moment o&ugrave; le Seigneur, en tant quAnge de lAlliance descendra, 
    posera ses pieds en tant que propri&eacute;taire l&eacute;gitime sur la mer 
    et sur la terre et rugira comme un lion! Cest &eacute;crit ainsi et cest 
    ainsi que cela arrivera! Par le minist&egrave;re proph&eacute;tique du septi&egrave;me 
    ange de lEglise, tous les myst&egrave;res ont &eacute;t&eacute; r&eacute;v&eacute;l&eacute;s, 
    &agrave; commencer par ce qui sest pass&eacute; dans le jardin dEden, et 
    ce jusqu&agrave; la fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re Branham se r&eacute;f&egrave;re 
    souvent au puissant &eacute;v&eacute;nement survenu le 28 f&eacute;vrier 1963 
    lorsque apparu la nu&eacute;e surnaturelle et que sept coups de tonnerre assourdissants 
    retentirent. En ce temps-l&agrave;, il sagissait de louverture des sept 
    sceaux, qui se concr&eacute;tisa en mars 1963. A ces sept tonnerres, il rattacha 
    encore dautres grandes attentes, telles la foi pour lenl&egrave;vement et 
    laction extraordinaire de Dieu dans lEglise-Epouse. Il sattendait au minist&egrave;re 
    final de la Parole parl&eacute;e, l&agrave; o&ugrave; les choses prononc&eacute;es 
    se produisent dans linstant, comme par exemple: <i> dis seulement un mot, 
    et mon serviteur sera gu&eacute;ri</i> (Mat. 8.8)  lui-m&ecirc;me lexp&eacute;rimenta 
    cinq fois, si je me souviens bien, et moi-m&ecirc;me deux fois. Tout cela 
    arrivera dune fa&ccedil;on extr&ecirc;mement abondante &agrave; la fin, dans 
    la restauration de lEpouse, et cest alors que la foi pour lenl&egrave;vement 
    para&icirc;tra.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le monde a seulement connu fr&egrave;re 
    Branham comme &eacute;vang&eacute;liste, avec un don particulier de discernement 
    et de gu&eacute;rison. Apr&egrave;s louverture des sceaux en mars 1963, il 
    na plus visit&eacute; de pays &eacute;tranger, &agrave; lexception de lAfrique 
    du Sud &agrave; la fin du mois de mai 1965. Dans son visa linterdiction davoir 
    des r&eacute;unions &eacute;tait notifi&eacute;e. Il passa la nuit &agrave; 
    lh&ocirc;tel Primerose de Johannesburg et sen alla avec fr&egrave;re Sidney 
    Jackson et dautres fr&egrave;res &agrave; la chasse. La peau du magnifique 
    z&egrave;bre sur laquelle se trouvait fr&egrave;re Branham lors de sa derni&egrave;re 
    pri&egrave;re ma &eacute;t&eacute; donn&eacute;e par fr&egrave;re Jackson. 
    Elle est suspendue encore aujourdhui dans ma salle de s&eacute;jour. Le dernier 
    repas quil prit avant son vol de retour le fut dans la maison de fr&egrave;re 
    Lucas DeBeer &agrave; Kempton Park.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cependant, 
    une question certainement justifi&eacute;e se pose: A qui servent les publications 
    relatant les exp&eacute;ditions de chasse et les &eacute;v&eacute;nements 
    personnels v&eacute;cus avec le proph&egrave;te? O&ugrave; donc se trouve 
    &eacute;crit que quelquun est destin&eacute; &agrave; rendre t&eacute;moignage 
    <i>de cela?</i> Ce qui compte r&eacute;ellement ce sont les exp&eacute;riences 
    faites avec Dieu et une vocation qui est sans repentir (Rom.&nbsp;11.29). 
    Lap&ocirc;tre Jean qui avait vu et exp&eacute;riment&eacute; les minist&egrave;res 
    de Jean-Baptiste et du Seigneur J&eacute;sus, avait &eacute;t&eacute; destin&eacute; 
    &agrave; rendre t&eacute;moignage de: <i>Ce qui &eacute;tait d&egrave;s le 
    commencement, ce que nous avons entendu, ce que nous avons vu de nos yeux, 
    ce que nous avons contempl&eacute; et que nos mains ont touch&eacute;, <b>concernant 
    la parole de la vie</b></i> (1 Jean 1.1). Dun tel t&eacute;moignage biblique, 
    cest-&agrave;-dire dun «minist&egrave;re de la Parole» et dune telle vocation, 
    aucun des «docteurs du Message» se r&eacute;clamant du proph&egrave;te ne 
    peut jusqu&agrave; aujourdhui se r&eacute;f&eacute;rer. Dieu est toujours 
    et encore Son propre Interpr&egrave;te. Les paroles de lAncien Testament 
    et les choses que lap&ocirc;tre Paul exposait, furent d&eacute;j&agrave; 
    mal comprises au commencement du Nouveau Testament (2 Pierre chap. 3). Maintenant 
    pareillement, les d&eacute;clarations de fr&egrave;re Branham sont mal comprises 
    et «mal interpr&eacute;t&eacute;es».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">On ne peut m&ecirc;me pas imaginer 
    que des hommes pr&eacute;tendant «repr&eacute;senter le proph&egrave;te», 
    depuis le d&eacute;part de fr&egrave;re Branham pour la maison, affirment 
    encore aujourdhui que celui-ci devrait ressusciter avant le retour de J&eacute;sus-Christ 
    et avoir pendant trente &agrave; quarante jours un service dans une tente 
    particuli&egrave;re. Depuis 1966, jai pri&eacute; lhomme qui a publi&eacute; 
    cela le premier, et qui le croit et le pr&ecirc;che encore aujourdhui, de 
    me montrer &agrave; quel endroit fr&egrave;re Branham aurait fait une telle 
    d&eacute;claration. Jusqu&agrave; ce jour la r&eacute;ponse &agrave; ma question 
    nest pas venue. Le m&ecirc;me homme, et dautres avec lui qui avaient attendu 
    en 1966 la r&eacute;surrection du proph&egrave;te, nattendent pas aujourdhui 
    le retour de J&eacute;sus-Christ, mais bien le retour du proph&egrave;te. 
    Ce nest pas seulement une fausse doctrine, mais bien le mensonge et la tromperie! 
    Des gens mettent leur esp&eacute;rance en cela, parce quon a dit que cela 
    sortait de la bouche de fr&egrave;re Branham, bien quil ne lait jamais dit. 
    Ce que fr&egrave;re Branham a vu concernant «la vision de la tente», je suis 
    s&ucirc;r que cela va saccomplir. Le Seigneur Lui-m&ecirc;me en prendra soin 
    et ach&egrave;vera Son oeuvre parmi Son peuple avec une grande puissance. 
    La tente vers laquelle affluait une grande foule et qui la remplissait, je 
    lai &eacute;galement vue en vision le 19 janvier 1966: le c&ocirc;t&eacute; 
    nord &eacute;tait comme une cath&eacute;drale, une construction solide avec 
    une galerie, alors que les autres c&ocirc;t&eacute;s formaient une tente ronde. 
    Je vis comment fr&egrave;re Branham, &agrave; cause duquel le peuple s&eacute;tait 
    rassembl&eacute;, se d&eacute;tourna et regarda dun autre c&ocirc;t&eacute;. 
    Pendant que j&eacute;tais assis sur la galerie et que jobservais ce qui 
    se passait l&agrave;, une Voix puissante mappela par mon nom, disant: «Ton 
    temps est venu Tourne-toi vers le peuple et dit: Le retour de J&eacute;sus-Christ 
    est tr&egrave;s proche!». Est-ce que saccomplit maintenant ce quexprimait 
    et laissait entendre la vision de la tente, &eacute;tant donn&eacute; que 
    la Parole est annonc&eacute;e tout autour de la terre? A la fin, quand le 
    dragon se tiendra devant la femme et mettra la pression sur elle, aura lieu 
    la plus grande des visitations de Dieu que lhumanit&eacute; naie jamais 
    v&eacute;cue. Sur toute la terre, la d&eacute;monstration de la puissance 
    divine sera alors manifest&eacute;e, et le minist&egrave;re de la Parole parl&eacute;e 
    naura pas seulement lieu dans une petite tente quelque part aux Etats-Unis. 
    Ainsi, avant le retour de Christ, nous vivrons ce plein r&eacute;tablissement 
    qui d&eacute;bouchera dans lach&egrave;vement de lEpouse et lenl&egrave;vement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pour tout ce qui arrive au cours 
    de la nouvelle alliance, lexemple de ce qui est arriv&eacute; avec Isra&euml;l 
    dans les choses naturelles, indiquent les choses spirituelles saccomplissant 
    dans le domaine de lEglise. A cause de la famine qui allait survenir Joseph 
    devait emmagasiner le bl&eacute;, afin de le distribuer plus tard (Gen. chap. 
    41 &agrave; 49). Josu&eacute; aussi commanda: <i>Pr&eacute;parez-vous des 
    provisions, car dans trois jours vous passerez ce Jourdain pour aller prendre 
    possession du pays que lEternel, votre Dieu, vous donne pour le poss&eacute;der</i> 
    (Jos. 1.11b). La Parole r&eacute;v&eacute;l&eacute;e &eacute;tait dans larche 
    de lalliance et cette derni&egrave;re &eacute;tait avec le peuple de Dieu; 
    cest pourquoi Dieu &eacute;tait avec eux &agrave; cause de la Parole promise. 
    Dans Jacques, chapitre 5, en prenant exemple sur Job qui exp&eacute;rimenta 
    la restitution de ses biens dans une double mesure (chap. 42), ces choses 
    sont mises devant nos yeux en rapport avec le retour de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les belles 
    histoires racont&eacute;es dans les pr&eacute;dications et les comptes-rendus 
    bien r&eacute;dig&eacute;s sur «les actions du proph&egrave;te», ainsi que 
    sur les diverses p&eacute;riodes de la vie de fr&egrave;re Branham nont que 
    la valeur de conversation. Et il faudrait se demander si &agrave; cause de 
    cela les &acirc;mes nont pas &eacute;t&eacute; d&eacute;tourn&eacute;es et 
    conduites &agrave; passer &agrave; c&ocirc;t&eacute; de ce que Dieu fait aujourdhui, 
    attendant ainsi quelque chose qui ne fait lobjet daucune promesse dans la 
    Parole de Dieu. Jusqu&agrave; aujourdhui nous ne savons pas, si par exemple 
    Jean-Baptiste avait une tante ou un oncle. Nous ne savons rien de ce qui concerne 
    la vie priv&eacute;e de Pierre, de Jacques et de Jean, et rien non plus concernant 
    la vie de Paul. Tout ce que nous devions savoir nous a &eacute;t&eacute; dit, 
    cest-&agrave;-dire quils avaient un appel divin et un minist&egrave;re &agrave; 
    exercer pour lEglise. De m&ecirc;me pour ce qui concerne les fr&egrave;res 
    du Seigneur, Jacques et Jude, rien nest rapport&eacute; du cours de leur 
    vie, ni des circonstances auxquelles ils ont eu &agrave; faire face. Nous 
    savons seulement quils &eacute;taient ap&ocirc;tres. Partout o&ugrave; Branham, 
    en tant que proph&egrave;te, devient le th&egrave;me et est plac&eacute; au 
    centre en tant quhomme, l&agrave; est en r&eacute;alit&eacute; pr&ecirc;ch&eacute; 
    un autre &eacute;vangile, cest-&agrave;-dire quil est pr&ecirc;ch&eacute; 
    &agrave; la mani&egrave;re de lhomme (Gal. chap. 1). Pour nous, ce qui demeure 
    valable cest lEvangile &eacute;ternel de J&eacute;sus-Christ. Nous ne pr&ecirc;chons 
    ni Pierre, ni Paul, ni fr&egrave;re Branham; nous pr&ecirc;chons J&eacute;sus-Christ 
    en tant que ressuscit&eacute; et comme Seigneur qui revient, de la m&ecirc;me 
    mani&egrave;re que Pierre, Paul et fr&egrave;re Branham lont pr&ecirc;ch&eacute;. 
    En r&eacute;alit&eacute;, cest lennemi qui divise en diff&eacute;rents camps 
    les croyants du temps de la fin. En interpr&eacute;tant faussement des passages 
    de lEcriture et des d&eacute;clarations de fr&egrave;re Branham, leurs regards 
    sont d&eacute;tourn&eacute;s de la vraie publication de la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il faut que celui qui porte la 
    v&eacute;ritable Parole soit premi&egrave;rement contredit et rendu discutable 
    par les imitateurs, afin quils puissent ensuite r&eacute;pandre leurs interpr&eacute;tations 
    de fa&ccedil;on a &ecirc;tre cru. Tout cela est fait dans lintention dannuler 
    linfluence de la Parole en calomniant celui qui la porte. Les hommes de Dieu 
    sont &eacute;tablis pour le rel&egrave;vement des uns et la chute des autres, 
    comme c&eacute;tait d&eacute;j&agrave; le cas avec notre Seigneur (Luc 2.34). 
    Ils sont, comme l&eacute;crit lap&ocirc;tre Paul: <i> aux uns une odeur 
    de mort pour la mort, et aux autres une odeur de vie pour la vie</i> (2 Cor. 
    2.16). Lap&ocirc;tre Jude parle dune mani&egrave;re frappante de ces fr&egrave;res 
    qui ont pris part aux agapes, puis sont tomb&eacute;s dans lerreur: <i>Malheur 
    &agrave; eux, car ils ont march&eacute; dans le chemin de Ca&iuml;n, et se 
    sont abandonn&eacute;s &agrave; lerreur de Balaam pour une r&eacute;compense, 
    et ont p&eacute;ri dans la contradiction de Cor&eacute;</i> (v.11). Cependant, 
    tout v&eacute;ritable croyant est reconnaissant pour la vraie Parole; en ce 
    qui concerne les autres, pas davantage le Ma&icirc;tre que ses serviteurs 
    nont jamais pu les contenter. Un serviteur de Dieu estime &agrave; une grande 
    valeur lopprobre de Christ &agrave; cause de la Parole. Il renonce au grand 
    renom accord&eacute; &agrave; ceux qui en effet se r&eacute;clament du proph&egrave;te, 
    tout en r&eacute;pandant leurs propres interpr&eacute;tations, il pr&ecirc;che 
    seulement la Parole de Dieu qui demeure &eacute;ternellement. Cest uniquement 
    par la Parole que chacun peut s&eacute;prouver lui-m&ecirc;me, ainsi que 
    les autres, pour conna&icirc;tre sil est sur le chemin de Ca&iuml;n, sil 
    est dans l&eacute;garement de Balaam, ou sil appartient &agrave; la r&eacute;bellion 
    de Cor&eacute;. Seuls ceux qui sont n&eacute;s de nouveau de la Semence de 
    la Parole sont des enfants de la promesse. <b><i>Or vous, fr&egrave;res, 
    comme Isaac, vous &ecirc;tes enfants de promesse. Mais, comme alors celui 
    qui &eacute;tait n&eacute; selon la chair pers&eacute;cutait celui qui &eacute;tait 
    n&eacute; selon lEsprit, il en est de m&ecirc;me aussi maintenant</i></b> 
    (Gal. 4.28-29). Ces deux versets parlent deux-m&ecirc;mes. En premier, il 
    y a «la Parole promise», et ensuite lEsprit engendre la Vie divine dans les 
    enfants de la promesse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">A peine une ann&eacute;e a-t-elle 
    commenc&eacute;, que nous pouvons d&eacute;j&agrave; dire quelle va vers 
    sa fin. Aucun jour, aucune heure, aucune occasion manqu&eacute;e, ne revient 
    jamais. Nous jetons un regard r&eacute;trospectif sur une ann&eacute;e 2002 
    richement b&eacute;nie. De nouveaux pays et de nouvelles villes du monde entier 
    ont pu &ecirc;tre inclus dans la publication du Message divin. Avant toutes 
    choses, dans le sud-est asiatique et lextr&ecirc;me orient, les brochures 
    des pr&eacute;dications de fr&egrave;re Branham, ainsi que nos brochures sont 
    traduites d&eacute;sormais dans chaque langue correspondant &agrave; ces pays. 
    Si cela continue, et que notre fid&egrave;le Seigneur nous accorde Sa gr&acirc;ce 
    dans ce sens, nous pourrions avoir atteint le monde entier en peu de temps 
    par le biais des conf&eacute;rences faites lors de nos voyages, par les &eacute;missions 
    de t&eacute;l&eacute;vision et par la litt&eacute;rature. Jusqu&agrave; pr&eacute;sent, 
    nos &eacute;missions hebdomadaires diffus&eacute;es en anglais depuis la station 
    de t&eacute;l&eacute;vision du Kazakhie atteignent 74 pays, et depuis celle 
    en Islande 32 pays. Des continents entiers sont ainsi inclus dans la proclamation 
    du Message du temps de la fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">A nos 
    fr&egrave;res qui sont ici, au sein de lAssembl&eacute;e locale, et qui d&egrave;s 
    le commencement ont partag&eacute; la v&eacute;ritable pr&eacute;dication, 
    nous leurs adressons des remerciements tout particuliers; je remercie sinc&egrave;rement 
    pareillement tous ceux qui prennent part &agrave; diverses t&acirc;ches, sans 
    oublier ceux qui participent &agrave; lexp&eacute;dition. Je remercie &eacute;galement 
    les fr&egrave;res du monde entier pour leur collaboration efficace. A ceux 
    qui travaillent &agrave; la traduction et qui prennent &agrave; coeur la charge 
    spirituelle dans leur pays, je leur souhaite lassistance de Dieu et la sagesse 
    pour agir justement. Tous ceux qui portent la grande oeuvre de Dieu dans la 
    pri&egrave;re, et qui apportent aussi leurs d&icirc;mes dans la maison du 
    tr&eacute;sor pour que la nourriture puisse &ecirc;tre distribu&eacute;e, 
    recevrons tr&egrave;s certainement leur r&eacute;compense pour leur fid&eacute;lit&eacute;. 
    Soyez aussi remerci&eacute;s ici pour vos offrandes au Nom de J&eacute;sus-Christ. 
    Vous avez part &agrave; lensemencement et vous pourrez aussi vous r&eacute;jouir 
    avec nous lors de la moisson des &acirc;mes. Tous ceux qui napportent pas 
    &agrave; la maison du tr&eacute;sor, comme dit la Bible, ce qui leur a &eacute;t&eacute; 
    confi&eacute; et qui appartient au Seigneur, mais qui agissent selon leur 
    propre jugement, devraient lire encore une fois dans un esprit de pri&egrave;re 
    Malachie 3.8-10. Ils pourront reconna&icirc;tre devant Dieu si la d&icirc;me 
    appartient &agrave; ceux qui se sont nomm&eacute;s eux-m&ecirc;mes pr&eacute;dicateurs 
    et qui, dans leur r&eacute;bellion envers celui qui a re&ccedil;u une vocation 
    divine, ont constitu&eacute; des groupes particuliers pour en prendre soin. 
    Quelquun peut-il encore, face au proche retour de Christ, prendre la responsabilit&eacute; 
    demployer largent de Dieu, si ce nest uniquement pour la propagation de 
    la Parole de Dieu? Tout ce qui a besoin d&ecirc;tre corrig&eacute;, doit 
    maintenant &ecirc;tre rectifi&eacute; bibliquement selon lordre divin, dans 
    tous les domaines. Et tous ceux qui appartiennent &agrave; lEglise-Epouse 
    ne continueront pas &agrave; vivre en contradiction avec la Parole et ne poursuivront 
    pas leur propre chemin. Cest maintenant lheure de la V&eacute;rit&eacute;, 
    et tous ceux qui sont r&eacute;ellement de la V&eacute;rit&eacute; vivent 
    de et en chaque Parole de Dieu. Celui qui est droit dans son coeur comprendra 
    toutes choses correctement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pour lann&eacute;e 2003, nous 
    nous souhaitons &agrave; tous laccomplissement de la volont&eacute; de Dieu 
    dans notre vie, dans lEglise et au travers dElle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">A Lui, le seul Dieu, soit par 
    J&eacute;sus-Christ tout honneur, maintenant et dans toute Eternit&eacute;. 
    Il a visit&eacute; dans Sa gr&acirc;ce Son peuple et Il viendra bient&ocirc;t 
    nous prendre &agrave; Lui. Amen!</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="4">Agissant de la part de Dieu.<br>
    <i>E. Frank</i></font></p>
  <hr>
  <p><br>
  </p><table width="718" height="293" align="center">
    <tr> 
      <td width="257"><a href="union_europeene.jpg" target="_blank"><img src="union_europeeneth.jpg" width="257" height="249" border="0"></a></td>
      <td width="75">&nbsp;</td>
      <td width="316"><a href="monnaie_vaticane.jpg" target="_blank"><img src="monnaie_vaticaneth.jpg" width="390" height="195" border="0" align="bottom"></a></td>
    </tr>
    <tr> 
      <td height="37" width="257"><font face="Arial, Helvetica, sans-serif" size="2">Sur 
        cette image se trouvent les douze chefs de gouvernement des pays avec 
        lesquels lUnion monétaire a commencé le 1<sup><sup><font size="1">er</font></sup></sup> 
        janvier 2002.</font></td>
      <td height="37" width="75">&nbsp;</td>
      <td height="37" width="316" valign="top"><font face="Arial, Helvetica, sans-serif" size="2">Les 
        huit pièces de monnaies de leuro, de lEtat du Vatican, portant l'effigie 
        du Pape. </font></td>
    </tr>
  </table>
  <p>&nbsp;</p>
  <hr>
  <br>
  <table width="205" height="162" align="center">
    <tr> 
      <td><a href="saddam.jpg" target="_blank"><img src="saddamth.jpg" width="221" height="284" border="0"></a></td>
    </tr>
    <tr> 
      <td height="34"><font face="Arial, Helvetica, sans-serif" size="2">Le timbre 
        avec Saddam Hussein. Al-Qudus Day signifie &laquo;Le jour de Jérusalem&raquo;. 
        </font></td>
    </tr>
  </table>
  <br>
  <hr>
  <br>
  <table width="205" height="162" align="center">
    <tr> 
      <td><a href="place_rose.jpg" target="_blank"><img src="place_roseth.jpg" width="269" height="171" border="0"></a></td>
    </tr>
    <tr> 
      <td height="95"><font face="Arial, Helvetica, sans-serif" size="2">Depuis 
        le tournant survenu en Russie, ce sanctuaire russe-orthodoxe où figures 
        des deux apôtres des Slaves, Cyrille et Méthode, a été placé devant l'entrée 
        de la Place Rouge à Moscou. Sur la coupole paradent les mêmes étoiles 
        qui se trouvent sur le drapeau de lUnion européenne.</font></td>
    </tr>
  </table>
</blockquote>
<p><br>
  <hr>
  <br>
<p></p>
<blockquote> 
  <table width="205" height="162" align="center">
    <tr> 
      <td><a href="dollar.jpg" target="_blank"><img src="dollarth.jpg" width="277" height="118" border="0"></a></td>
    </tr>
    <tr> 
      <td height="34"><font face="Arial, Helvetica, sans-serif" size="2">Le revers 
        dun billet dun dollar américain. A gauche sous la pyramide l'inscription: 
        &laquo;Novus Ordo Seclorum&raquo;. </font></td>
    </tr>
  </table>
</blockquote>
<p align="justify">&nbsp;</p>
<hr>
<br>
<br>
<table width="700" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
  <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
    <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la lettre circulaire ');return document.MM_returnValue"> 
      <div align="center"> 
        <div align="center"> 
          <div align="center"></div>
          <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="lc54.pdf" target="_blank">Imprimer 
            la lettre circulaire n&deg; 54</a></b></font></div>
        </div>
      </div>
    </td>
  </tr>
  <tr> 
    <td width="33%" bgcolor="#F7F1E1" bordercolor="#FF8040" height="20"> 
      <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="lettre_circulaire.htm" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Lettre 
        circulaires</a></b>&nbsp;</font></div>
    </td>
    <td width="34%"  bgcolor="#F7F1E1" bordercolor="#FF8040" height="20"> 
      <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
        de page</a></b></font></div>
    </td>
    <td width="33%" bgcolor="#F7F1E1" bordercolor="#FF8040" height="20"> 
      <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Brochures</a></b>&nbsp;</font></div>
    </td>
  </tr>
  <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
    <td width="37%" height="20"> 
      <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la lettre circulaire');return document.MM_returnValue">Commander 
        </a></font></b></font></div>
    </td>
    <td width="30%" height="20"> 
      <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue">Page 
        daccueil</a></font></b></font></div>
    </td>
    <td width="33%" height="20"> 
      <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue">Nous 
        contacter</a></font></b></font></div>
    </td>
  </tr>
</table>
<p><br>
</p>
<hr>
<p>&nbsp;</p>
<p>&nbsp;
</BODY>
</HTML>
