<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<title>Lettre circulaire N&deg; 56  Janvier 2005</title>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<SCRIPT LANGUAGE="JavaScript">
function yaunclick()
	{
	alert('\nVeuillez contacter les webmasters');
	}
function noclick(scx)
	{
	if (navigator.appName == "Netscape" && scx.which == 3)
		{
		yaunclick();
		return false; 
		}
if (navigator.appVersion.indexOf("MSIE") != -1 && event.button == 2)
		{
		yaunclick();
		return false; 
		}
	}
document.onmousedown = noclick
</SCRIPT>
<script language="javascript">
<!--
function stopError()
{
return true;
}
window.onerror=stopError;

function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
</head>

<body background="fond4.jpg" bgcolor="#FFFFFF" text="#000000" link="#CC0000" vlink="#0000FF" alink="#0000FF">
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
<blockquote>
<p align="justify">&nbsp;<a name="haut"></a></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&#147;Jésus-Christ 
    est le même hier, aujourd&#146;hui, et éternellement&#148;</i> (Hébreux 13.8).</font></p>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="6">LETTRE 
    CIRCULAIRE N&deg; 56</font></b></p>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="5">JANVIER 
    2005</font></b></p>
  <p align="justify">&nbsp;</p>
  <hr>
  <p align="justify">&nbsp;</p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">E</font>DITION 
    SPECIALE DECISIVE</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">De tout 
    coeur je salue tous ceux qui ont &eacute;t&eacute; touch&eacute;s et qui le 
    seront encore par la publication v&eacute;ritable de la Parole de Dieu demeurant 
    &eacute;ternellement. Lap&ocirc;tre Pierre a rapport&eacute; dans sa premi&egrave;re 
    &eacute;p&icirc;tre la parole dEsa&iuml;e 40.8, au verset 25 du premier chapitre:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Mais 
    la parole du Seigneur demeure &eacute;ternellement. Et cette parole est celle 
    qui vous a &eacute;t&eacute; annonc&eacute;e par lEvangile.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    l&agrave; le t&eacute;moignage de lap&ocirc;tre, ainsi que celui de fr&egrave;re 
    Branham, et par la gr&acirc;ce de Dieu je peux moi aussi publier ce m&ecirc;me 
    Evangile &eacute;ternellement valable  la pure Parole de Dieu  qui demeure 
    &eacute;ternellement.<br>
    Pour ma premi&egrave;re lettre circulaire en septembre 1966, je fis le choix 
    de ce titre: </font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b>&laquo;La 
    Parole de Dieu demeure &eacute;ternellement&raquo;.</b></font><b><br>
    </b> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Javais 
    d&eacute;j&agrave; en ce temps-l&agrave; sous les yeux Esa&iuml;e, chapitre 
    40, et 1 Pierre, chapitre 1. A la fin de la lettre circulaire se trouve &eacute;crit: 
    &laquo;Agissant de la part de Dieu&raquo;  cest ainsi que cela doit rester 
    jusqu&agrave; la fin; cest ma l&eacute;gitimation. Cest encore et toujours 
    le m&ecirc;me Esprit de Dieu, qui conduit dans toute la V&eacute;rit&eacute;. 
    Tout appel divin et envoi par Dieu est reli&eacute; &agrave; la m&ecirc;me 
    source de r&eacute;v&eacute;lation. Jusqu&agrave; la fin il sagit de la 
    m&ecirc;me Parole, du m&ecirc;me Message, de la m&ecirc;me doctrine  un seul 
    Seigneur, une seule foi, un seul bapt&ecirc;me (Eph. 4.5).</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pierre 
    a insist&eacute; tout particuli&egrave;rement sur lob&eacute;issance &agrave; 
    la V&eacute;rit&eacute; et sur lamour fraternel sinc&egrave;re, et il en 
    a rendu t&eacute;moignage aux enfants de Dieu qui lavaient v&eacute;ritablement 
    v&eacute;cu:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Vous 
    qui &ecirc;tes r&eacute;g&eacute;n&eacute;r&eacute;s, non par une semence 
    corruptible, mais par une semence incorruptible, par la vivante et permanente 
    parole de Dieu</i> (1 Pier. 1.23).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsquaujourdhui 
    je pense aux nombreuses lettres circulaires, brochures et livres traitant 
    tous les th&egrave;mes importants que nous avons publi&eacute;s au cours des 
    dizaines dann&eacute;es pass&eacute;es et qui sont diffus&eacute;s dans le 
    monde entier, je suis reconnaissant de tout mon coeur au Seigneur quIl ait 
    conduit tout cela si merveilleusement et nous ait maintenus dans Sa Parole. 
    D&eacute;j&agrave; au cours des dix premi&egrave;res ann&eacute;es, beaucoup 
    de pays des cinq continents &eacute;taient compris dans mon programme de voyages. 
    Les premi&egrave;res brochures publi&eacute;es en anglais, en commen&ccedil;ant 
    par &laquo;Crois seulement le AINSI DIT LE SEIGNEUR&raquo; furent imprim&eacute;es 
    ici &agrave; Krefeld et envoy&eacute;es dans le monde entier; en tr&egrave;s 
    peu de temps leur &eacute;dition atteignit 80&nbsp;000 exemplaires. Par leur 
    interm&eacute;diaire nous avons pos&eacute; le fondement biblique et fait 
    conna&icirc;tre le minist&egrave;re du messager, comme aussi le coeur du Message, 
    pour tous ceux qui croient, et cela dune mani&egrave;re claire et nette. 
    Par gr&acirc;ce, le Seigneur fid&egrave;le nous a conduits de clart&eacute; 
    en clart&eacute;. Et ce sont toujours les &eacute;lus qui reconnaissent le 
    jour dans lequel ils vivent et le Message, et ils &eacute;coutent ce que lEsprit 
    dit &agrave; lEglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><a name="Afrique"></a>J&eacute;cris 
    cette lettre circulaire avec limpression que mont laiss&eacute; les voyages 
    missionnaires particuli&egrave;rement b&eacute;nis de ces derniers mois, dans 
    six villes des Indes, au Soudan, en Ethiopie, au Kenya, au Botswana, en Afrique 
    du Sud, au Gabon, en Angola, au Congo-Brazzaville, mais aussi en R&eacute;publique 
    d&eacute;mocratique du Congo, au Malawi et en Zambie. Tous ces voyages resteront 
    pour moi inoubliables. Dans les villes de Likasi, de Kolwezi, de Mbuji-Mayi, 
    Lubumbashi et Kinshasa, particuli&egrave;rement beaucoup de personnes sont 
    venues dans les rencontres. Au stade Rapha&euml;l de Kinshasa il y avait entre 
    18 et 20&nbsp;000 personnes, au stade Kenya de Lubumbashi ils &eacute;taient 
    de 16 &agrave; 18&nbsp;000 et dans les autres stades il y avait entre 8 et 
    15&nbsp;000 personnes. Chaque fois, les halles des villes et les salles de 
    th&eacute;&acirc;tre &eacute;taient &eacute;galement remplies par plusieurs 
    milliers de personnes. <a href="#Afrique_photos" onMouseOver="MM_displayStatusMsg('Voir les photos');return document.MM_returnValue"><i><font size="3">[Photos]</font></i></a> 
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">A la vue 
    de ces foules les questions suivantes surgirent dans mon coeur, et cest aussi 
    celles que jexprimais pour terminer: &laquo;Croyez-vous que le retour de 
    J&eacute;sus-Christ est proche?&raquo;. La r&eacute;ponse qui suivait &eacute;tait: 
    &laquo;Oui, amen!&raquo;.  &laquo;Connaissez-vous le Message du temps de 
    la fin et le minist&egrave;re de William Branham?&raquo;. &laquo;Oui, amen! 
    All&eacute;luia!&raquo;.  &laquo;Avez-vous tous &eacute;t&eacute; baptis&eacute;s 
    bibliquement au Nom du Seigneur J&eacute;sus-Christ?&raquo;. Et de nouveau 
    venait la m&ecirc;me r&eacute;ponse affirmative: &laquo;Oui. All&eacute;luia!&raquo; 
    et: &laquo;Amen! Amen!&raquo; et on avait la nette impression que tout cela 
    devait aussi sentendre dans le Ciel. Durant les mois de mai, juin, juillet 
    et ao&ucirc;t, environ 70 &agrave; 80&nbsp;000 personnes en tout du continent 
    africain ont pris part &agrave; ces grandes rencontres. C&eacute;tait une 
    marche triomphale et unique de Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    la derni&egrave;re r&eacute;union &agrave; Lubumbashi je fus invit&eacute; 
    pour une interview &agrave; la t&eacute;l&eacute;vision. Elle fut diffus&eacute;e 
    pendant presque une heure dans tout le pays. Tr&egrave;s certainement que 
    quelques millions de personnes de plus furent mises au courant de ce que Dieu 
    fait dans le pr&eacute;sent. Lhomme qui dirigeait linterview montra au public 
    mes livres et me pr&eacute;senta par les paroles suivantes: &laquo;Cest ici 
    le pr&eacute;dicateur qui a eu le courage d&eacute;crire la v&eacute;rit&eacute;&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans linterview 
    les th&egrave;mes de la &laquo;Divinit&eacute;&raquo; et du &laquo;bapt&ecirc;me&raquo; 
    furent particuli&egrave;rement mis en avant. Aussi en Afrique les responsables 
    des d&eacute;nominations ont beaucoup de difficult&eacute;s avec cela, parce 
    que tous croient &agrave; leurs propres traditions religieuses. Cependant, 
    maintenant tous purent apprendre que Dieu est Un seul et quIl sest r&eacute;v&eacute;l&eacute; 
    dans le Ciel en tant que P&egrave;re, sur la terre dans Son Fils seul engendr&eacute;, 
    et dans lEglise par le Saint-Esprit. Il leur fut pareillement d&eacute;montr&eacute; 
    que lordre de mission qui se trouve dans Matthieu 28.19, fut correctement 
    ex&eacute;cut&eacute; par Pierre dans Actes 2, par Philippe dans Actes 8 et 
    &agrave; Eph&egrave;se par Paul dans Actes 19. Tous ont d&ucirc; entendre 
    que le Seigneur avait ordonn&eacute; de baptiser <b>au Nom</b> et non pas 
    dans les trois titres ou d&eacute;signations de P&egrave;re, Fils et Saint-Esprit, 
    et que <b>le Nom</b> dans lequel Dieu sest r&eacute;v&eacute;l&eacute; comme 
    P&egrave;re, Fils et Saint-Esprit est <b>Seigneur J&eacute;sus-Christ</b>. 
    La r&eacute;v&eacute;lation est naturellement n&eacute;cessaire pour reconna&icirc;tre 
    <b>le Nom dAlliance du Nouveau Testament</b>, dans Lequel le salut et la 
    r&eacute;demption se trouvent (Actes 4.12), ainsi que le parfait accord entre 
    lordre de mission donn&eacute; par le Seigneur et son ex&eacute;cution par 
    les ap&ocirc;tres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En plus, 
    jai pu exposer la raison pour laquelle nous croyons que William Branham &eacute;tait 
    le proph&egrave;te promis, et jai pu le d&eacute;montrer par les Saintes 
    Ecritures de Malachie 4.5,6, Matthieu 17.11 et Marc 9.12. Nous nous r&eacute;jouissons 
    simplement du fait que tant de personnes soient venues &agrave; la connaissance 
    de la Parole de lheure, cest-&agrave;-dire du dernier Message, et non seulement 
    quelles Laient entendue, mais quelles Laient re&ccedil;ue et crue!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    lensemencement de la Parole, qui dans les quelques dizaines dann&eacute;es 
    pass&eacute;es a &eacute;t&eacute; entrepris dans presque tous les pays de 
    la terre, une moisson extraordinaire a eu lieu ces derniers mois. En cela 
    a contribu&eacute; en grande partie aussi notre bien-aim&eacute; fr&egrave;re 
    et fid&egrave;le collaborateur Alexis Barilier, qui sest sacrifi&eacute; 
    et a aussi entre</font><font face="Arial, Helvetica, sans-serif" size="4">pris 
    ann&eacute;e apr&egrave;s ann&eacute;e des voyages fatigants. Cest &eacute;galement 
    sous sa responsabilit&eacute; que sont publi&eacute;es en fran&ccedil;ais 
    toutes les brochures et les livres qui ont conduit v&eacute;ritablement des 
    centaines de milliers de personnes sur le chemin du Seigneur. Fr&egrave;re 
    Barilier a &eacute;galement personnellement connu le minist&egrave;re de fr&egrave;re 
    Branham en 1955 et il faisait partie du comit&eacute; qui pr&eacute;para ses 
    rencontres &agrave; Renens pr&egrave;s de Lausanne. Depuis 1966, cest-&agrave;-dire 
    depuis le commencement, il participe &agrave; la diffusion du Message du temps 
    de la fin.</font></p>
  <table width="100" border="0" align="center">
    <tr>
      <td>
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="lc56_fr_barilier.jpg" target="_blank"><img src="lc56_fr_barilier_th.jpg" width="193" height="231" border="0" alt="Cliquez pour agrandir la photo"></a></font></div>
      </td>
    </tr>
    <tr>
      <td>
        <div align="center"><font size="2" face="Arial, Helvetica, sans-serif">Fr&egrave;re 
          Barilier</font></div>
      </td>
    </tr>
  </table>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lors de 
    rencontres de pr&eacute;dicateurs, des fr&egrave;res dans le minist&egrave;re 
    me posent souvent des questions. Ils veulent savoir si cest maintenant que 
    la r&eacute;colte est rentr&eacute;e, comme il ma &eacute;t&eacute; montr&eacute; 
    il y a de nombreuses ann&eacute;es dans la vision de la moissonneuse-batteuse. 
    Souvent on mentionne ce que fr&egrave;re Branham a dit sur &laquo;laigle 
    allemand&raquo; quil vit voler &agrave; travers lAfrique dans une vision 
    &agrave; Zurich en juin 1955. Une autre chose qui pr&eacute;occupe les fr&egrave;res 
    est de savoir si saccomplit maintenant Matthieu 24.45-47, o&ugrave; tous 
    les biens de la maison de Dieu <b>sont distribu&eacute;s comme nourriture 
    spirituelle au temps convenable</b>. Quoi que le Dieu fid&egrave;le a pr&eacute;par&eacute; 
    pour Son peuple au travers dun minist&egrave;re, cest toujours en &eacute;troit 
    rapport avec lappel et la mission de ce ministre. Comme pour tous les serviteurs 
    de Dieu qui mont pr&eacute;c&eacute;d&eacute;, je dois simplement accomplir 
    le mandat que jai re&ccedil;u. En cela, je prends lexemple de Paul, qui 
    disait: <i>Paul, ap&ocirc;tre de J&eacute;sus-Christ, selon le commandement 
    de Dieu notre Sauveur</i> (1 Tim. 1.1), et je prends aussi pour moi-m&ecirc;me 
    ce quil a &eacute;crit &agrave; Timoth&eacute;e: <i> que tu gardes ce commandement, 
    sans tache, irr&eacute;pr&eacute;hensible, jusqu&agrave; lapparition de 
    notre Seigneur J&eacute;sus-Christ</i> (1 Tim. 6.14).</font><br>
  </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">De ce 
    dernier r&eacute;veil sortira lEglise-Epouse, celle que le Seigneur J&eacute;sus-Christ 
    Lui-m&ecirc;me se pr&eacute;sentera dans sa glorieuse beaut&eacute;, nayant 
    ni tache, ni ride, ni rien de semblable, mais sainte et irr&eacute;prochable, 
    devant le tr&ocirc;ne de Sa gr&acirc;ce (Eph. 5.27). Cest l&agrave; la volont&eacute; 
    de Dieu: <i> que votre esprit, et votre &acirc;me, et votre corps tout entiers, 
    soient conserv&eacute;s sans reproche en la venue de notre Seigneur J&eacute;sus-Christ. 
    Celui qui vous appelle est fid&egrave;le, qui aussi le fera</i> (1 Thess. 
    5.23).</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">L</font>OEUVRE 
    DE <font size="5">D</font>IEU JUSQUA LACHEVEMENT</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Depuis 
    mai 1966 jai &eacute;t&eacute; jug&eacute; digne de porter le v&eacute;ritable 
    Message divin dans le monde entier, apr&egrave;s que fr&egrave;re Branham, 
    en d&eacute;cembre 1965, ait &eacute;t&eacute; appel&eacute; &agrave; entrer 
    dans la gloire. C&eacute;tait un nouveau commencement, mais en r&eacute;alit&eacute; 
    c&eacute;tait une continuation de ce que Dieu avait d&eacute;j&agrave; confi&eacute; 
    &agrave; Son serviteur et proph&egrave;te en 1933 et plus particuli&egrave;rement 
    en 1946. Cest en 1955, &agrave; Karlsruhe que jai reconnu que fr&egrave;re 
    Branham &eacute;tait un homme envoy&eacute; par Dieu. En 1958, &agrave; la 
    Conf&eacute;rence de Dallas, au Texas, le Seigneur mouvrit la compr&eacute;hension 
    spirituelle pour son minist&egrave;re tout particulier dans lhistoire du 
    salut. La journ&eacute;e du 2 avril 1962, puis finalement celle de mai 1966, 
    furent des jours dune signification extraordinaire pour moi en ce qui concerne 
    loeuvre du Seigneur. D&egrave;s lors le Message du temps de la fin fut port&eacute; 
    dans le monde entier, comme le Seigneur Lui-m&ecirc;me lavait &eacute;tabli.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Par la 
    gr&acirc;ce de Dieu, les fr&egrave;res dAfrique ont &eacute;t&eacute; prot&eacute;g&eacute;s 
    de plusieurs influences &eacute;trang&egrave;res &agrave; la Parole venues 
    doutre-mer. Parmi eux se ressent une harmonie dans la pr&eacute;dication 
    de la Parole, comme aussi dans les relations v&eacute;ritablement fraternelles 
    les uns envers les autres. L&agrave;-bas, selon le psaume 133, Dieu a envoy&eacute; 
    Sa b&eacute;n&eacute;diction l&agrave; o&ugrave; r&egrave;gne lunanimit&eacute; 
    entre les fr&egrave;res. Nous avons partout encore et toujours exp&eacute;riment&eacute; 
    cette b&eacute;n&eacute;diction. Tout messager de Dieu peut, comme il est 
    &eacute;crit du Seigneur Lui-m&ecirc;me dans Jean 12.37-43, poser la question 
    dEsa&iuml;e 53.1: <i>Qui a cru &agrave; ce que nous avons fait entendre, 
    et &agrave; qui le bras de lEternel a-t-il &eacute;t&eacute; r&eacute;v&eacute;l&eacute;?</i>. 
    Paul, le serviteur et ap&ocirc;tre de notre Seigneur, a cit&eacute; la m&ecirc;me 
    parole dans Romains 10.14 et a fait cette constatation: <i>Et comment entendront-ils 
    sans quelquun qui pr&ecirc;che? Et comment pr&ecirc;cheront-ils &agrave; 
    moins quils ne soient envoy&eacute;s?</i>. Il se r&eacute;f&egrave;re &eacute;galement 
    &agrave; Esa&iuml;e 52.7: <i>Combien sont beaux sur les montagnes les pieds 
    de celui qui apporte de bonnes nouvelles, qui annonce la paix, qui annonce 
    des nouvelles de bonheur, qui annonce le salut</i>. Il sagit des pieds 
    qui portent lhomme dont la bouche publie le Message divin du salut. Paul 
    avait d&eacute;j&agrave; &eacute;crit en ce temps-l&agrave; ce que nous exp&eacute;rimentons 
    avec le Message: <i>Oui, certes, leur voix est all&eacute;e par toute la 
    terre, et leurs paroles jusquaux extr&eacute;mit&eacute;s de la terre habit&eacute;e</i> 
    (Rom. 10.18). Cette parole de lEcriture est donc accomplie sous nos yeux, 
    de m&ecirc;me que Matthieu 24.14 et Apocalypse 14.6.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous exp&eacute;rimentons 
    maintenant directement et r&eacute;ellement la toute derni&egrave;re partie 
    de lhistoire du salut. Tout dabord, en notre temps sest accompli litt&eacute;ralement 
    ce qui est &eacute;crit dans Amos 3.7: <i>Or le Seigneur, lEternel, ne fera 
    rien, quil ne r&eacute;v&egrave;le son secret &agrave; ses serviteurs les 
    proph&egrave;tes</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pour tous 
    les &eacute;lus, la parole dAmos 8.11 est aussi devenue une r&eacute;alit&eacute; 
    v&eacute;cue en notre temps: <i>Voici, des jours viennent, dit le Seigneur, 
    lEternel, o&ugrave; jenverrai une famine dans le pays; non une famine de 
    pain, ni une soif deau, mais dentendre les paroles de lEternel</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et finalement 
    nous avons compris ce que signifie ce qui est &eacute;crit: <i> afin de 
    te faire conna&icirc;tre que lhomme ne vit pas de pain seulement, <b>mais 
    que lhomme vivra de tout ce qui sort de la bouche de lEternel</b></i> (Deut. 
    8.3; Mat. 4.4). Nous sommes uniquement int&eacute;ress&eacute;s par les paroles 
    qui sont r&eacute;ellement sorties de la bouche de Dieu, et non pas &agrave; 
    des d&eacute;clarations humaines.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    apr&egrave;s que la pleine Parole ait &eacute;t&eacute; r&eacute;v&eacute;l&eacute;e, 
    il faut que soit apport&eacute; au peuple de Dieu tout le conseil de Dieu 
    et que lensemble de la nourriture c&eacute;leste soit distribu&eacute;. Cela 
    ne peut pas se faire par un seul et unique homme, mais bien par tous les serviteurs 
    de Dieu qui, dun plein accord avec le t&eacute;moignage densemble des Saintes 
    Ecritures portent la Parole r&eacute;v&eacute;l&eacute;e jusquau bout de 
    la terre. Tout v&eacute;ritable serviteur de Dieu najoute, ni ne laisse de 
    c&ocirc;t&eacute;, ni ne m&eacute;lange quoi que ce soit &agrave; la Parole, 
    mais il publie la pure doctrine, telle quapr&egrave;s avoir &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute;e elle nous a &eacute;t&eacute; laiss&eacute;e. 
    Il peut dire comme le Ma&icirc;tre:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Ma 
    doctrine nest pas mienne, mais de celui qui ma envoy&eacute;</i> et tout 
    de suite apr&egrave;s cela vient cette condition valable pour tous: <i>Si 
    quelquun veut faire sa volont&eacute;, il conna&icirc;tra de la doctrine 
    si elle est de Dieu, ou si moi je parle de par moi-m&ecirc;me</i> (Jean 7.16,17).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Celui 
    qui nest pas pr&ecirc;t &agrave; faire la volont&eacute; de Dieu, et ne fait 
    que prier formellement: Que Ta volont&eacute; soit faite! ne comprendra 
    jamais quelle importance se trouve dans la doctrine v&eacute;ritable et non 
    falsifi&eacute;e, au travers de laquelle la volont&eacute; de Dieu peut &ecirc;tre 
    montr&eacute;e aux hommes. <b>La chose principale dans le plan du salut de 
    Dieu consiste en ce que tout dabord le Tout-Puissant donne des promesses, 
    ensuite Il veille sur Sa Parole et d&egrave;s linstant o&ugrave; le temps 
    de Son accomplissement arrive, Dieu agit conform&eacute;ment &agrave; Sa Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i><b>Car 
    autant il y a de promesses de Dieu, en lui est le oui et en lui lamen, &agrave; 
    la gloire de Dieu par nous</b></i><b> </b>(2 Cor. 1.20).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le Nouveau 
    Testament commence par laccomplissement de ce <b>qui avait &eacute;t&eacute; 
    promis dans les Ecritures</b> et Il finit de la m&ecirc;me mani&egrave;re. 
    Ce nest que de cette mani&egrave;re que nous avons la v&eacute;ritable orientation 
    divine. Esa&iuml;e 40.3 et Malachie 3.1 saccomplirent litt&eacute;ralement 
    dans le minist&egrave;re de Jean-Baptiste, comme nous le trouvons confirm&eacute; 
    dans Matthieu 11.2-14, dans Marc 1.1-3, dans Luc 3.2-18 et aussi dans Jean 
    1.6-28. Cest lui qui a pr&eacute;par&eacute; le chemin du Seigneur et a conduit 
    lun &agrave; lautre lEpouse et lEpoux dans la premi&egrave;re partie de 
    lhistoire du salut (Jean 1.3-29). Cest lui qui a tourn&eacute; le coeur 
     et non la t&ecirc;te  des croyants se trouvant dans la foi des p&egrave;res 
    de lAncien Testament vers la foi des enfants de la Nouvelle Alliance (Luc 
    1.17). Par son minist&egrave;re sest accomplie la premi&egrave;re partie 
    de la promesse dun Elie, et cest aussi pourquoi il a &eacute;t&eacute; appel&eacute; 
    Elie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>La 
    loi et les proph&egrave;tes ont &eacute;t&eacute; jusqu&agrave; Jean; d&egrave;s 
    lors le royaume de Dieu est annonc&eacute;</i> (Luc 16.16).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce nest 
    pas seulement un Message, mais bien le Message du salut, lEvangile &eacute;ternellement 
    valable, qui doit &ecirc;tre maintenant pr&ecirc;ch&eacute; &agrave; tout 
    peuple, toute langue, en t&eacute;moignage avant que ne vienne la fin. Dans 
    le Message du temps de la fin saccomplit la deuxi&egrave;me partie de la 
    promesse concernant la venue dun Elie. <b>Et cest ainsi que le coeur des 
    enfants de Dieu est ramen&eacute; &agrave; la foi des p&egrave;res et &agrave; 
    la doctrine des ap&ocirc;tres </b>(Mal. 4.5,6; Actes 2.42; Eph. 2.20).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pour tous 
    les v&eacute;ritables croyants bibliques, William Branham est le proph&egrave;te 
    promis qui accomplit son minist&egrave;re &agrave; la fin du temps de la gr&acirc;ce, 
    avant larriv&eacute;e du grand et terrible jour de lEternel. Ils respectent 
    la d&eacute;cision de Dieu, qui la Lui-m&ecirc;me appel&eacute; et envoy&eacute;. 
    De tous les autres &eacute;vang&eacute;listes devenus r&eacute;put&eacute;s 
    dans le monde entier, aucun ne pouvait nommer le jour, le lieu et lheure, 
    pas plus que les termes dun appel divin et dun envoi direct du Seigneur, 
    comme chaque v&eacute;ritable serviteur de Dieu pouvait et peut sans difficult&eacute; 
    encore donner. Nous pouvons lire dans les Evangiles ce qua &eacute;t&eacute; 
    lappel des douze ap&ocirc;tres, comme aussi celui de lenvoi des soixante-dix 
    disciples. Cependant, lappel de Paul dans le Nouveau Testament est le plus 
    &eacute;minent. Les r&eacute;cits des Actes, chapitre 9, comme aussi des chapitres 
    22 et 26, donnent des informations &agrave; ce sujet, montrant quil sagit 
    dun mandat hors temps en rapport avec lhistoire du salut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Paul avait 
    &eacute;t&eacute; destin&eacute; par le Seigneur &agrave; pr&eacute;senter 
    la loi et la gr&acirc;ce dans des rapports justes et &agrave; mettre les Juifs 
    et les nations pa&iuml;ennes chacun &agrave; sa place selon la Parole proph&eacute;tique. 
    Cest &agrave; son minist&egrave;re quappartenait d&eacute;tablir lordre 
    dans lEglise, avec tous ses dons et ses minist&egrave;res. Encore et toujours 
    non seulement il sest pr&eacute;sent&eacute; comme serviteur, ap&ocirc;tre 
    et docteur <b> il l&eacute;tait</b> en r&eacute;alit&eacute; parce quil 
    avait re&ccedil;u lEvangile par une r&eacute;v&eacute;lation de J&eacute;sus-Christ 
    (Gal. 1.10-12). Beaucoup &eacute;taient devenus t&eacute;moins de ce qui &eacute;tait 
    arriv&eacute; dans les jours o&ugrave; notre bien-aim&eacute; Seigneur &eacute;tait 
    ici sur la terre; des milliers s&eacute;taient &agrave; chaque fois rassembl&eacute;s 
    autour de Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cependant, 
    les paroles que notre Seigneur adressa &agrave; Paul montrent clairement de 
    quoi il sagissait en ce temps-l&agrave; et encore aujourdhui:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    car je te suis apparu afin de te d&eacute;signer pour serviteur et t&eacute;moin, 
    et des choses que tu as vues et de celles pour la r&eacute;v&eacute;lation 
    desquelles je tappara&icirc;trai je tenvoie pour ouvrir leurs yeux</i> 
    (Actes 26.16-18).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Encore 
    en ce temps, celui qui nest pas aveugle peut voir et celui qui nest pas 
    sourd peut entendre &eacute;galement et comprendre de quoi il sagit: pas 
    de la glorification dun homme  <b>Dieu ne donne Sa gloire &agrave; personne 
    dautre</b>  mais Il glorifie la r&eacute;alisation et lach&egrave;vement 
    du plan de salut divin. Nous mentionnons Jean-Baptiste, Paul et fr&egrave;re 
    Branham, mais nous pr&ecirc;chons bien J&eacute;sus-Christ, le Crucifi&eacute; 
    et Ressuscit&eacute;. <b>Nous ne glorifions pas Dieu en un proph&egrave;te 
    ou en un ap&ocirc;tre, mais uniquement en J&eacute;sus-Christ, notre Seigneur.</b> 
    Les hommes de Dieu montrent le chemin et pr&ecirc;chent la V&eacute;rit&eacute;, 
    cependant, <b>SEUL JESUS-CHRIST EST LE CHEMIN, LA VERITE ET LA VIE</b>.</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">D</font>EUX 
    SIGNES DE LEGITIMATION</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">A aucun 
    dentre nous il nest utile de parler de lappel et de lenvoi particulier 
    dun Mo&iuml;se ayant eu lieu il y a trois mille six cents ans, dun Paul 
    il y a deux mille ans, ou dun fr&egrave;re Branham il y a soixante ans, si 
    lon ne reconna&icirc;t pas le but divin qui sy rattache. Beaucoup de proph&egrave;tes 
    avaient un mandat pour leur temps - &eacute;galement en rapport avec lhistoire 
    du salut. Cependant avec Mo&iuml;se, le Seigneur ne parlait pas comme avec 
    un des autres proph&egrave;tes, mais chaque fois face &agrave; face. Celui 
    qui de nos jours a entendu parler de lappel particulier de fr&egrave;re Branham, 
    devrait de toute urgence ne pas perdre de vue ce qui lui a &eacute;t&eacute; 
    dit entre autre le 7 mai 1946: <font face="Arial Narrow"><b>&laquo;Comme il 
    fut donn&eacute; &agrave; Mo&iuml;se deux signes, ainsi &agrave; toi aussi 
    deux signes te seront donn&eacute;s. Sils ne croient pas le premier, ils 
    croiront cependant le deuxi&egrave;me&raquo;</b></font>. Pour Mo&iuml;se, 
    c&eacute;tait le b&acirc;ton qui, lorsquil le jeta &agrave; terre devint 
    un serpent, et qui apr&egrave;s avoir englouti les serpents des magiciens 
    redevint un b&acirc;ton d&egrave;s que Mo&iuml;se le reprit dans sa main. 
    Le deuxi&egrave;me signe &eacute;tait la main quil devait mettre dans son 
    sein, et qui alors se couvrait de l&egrave;pre. Puis lorsquil la remettait 
    dans son sein, elle redevenait pleinement saine. Le Seigneur Dieu avait dit 
    &agrave; Mo&iuml;se: <i>Et il arrivera que, sils ne te croient pas et n&eacute;coutent 
    pas la voix du <b>premier signe</b>, ils croiront la voix de <b>lautre signe</b></i> 
    (Exo. 4.8).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Branham devait prendre de la main gauche la main droite du patient. Le cancer 
    ou la tumeur quavait la personne pour laquelle il devait pr&eacute;cis&eacute;ment 
    prier, se manifestait alors de fa&ccedil;on visible sur sa main par une enflure 
    ou des vibrations. Pendant la pri&egrave;re, le patient ne devait pas fermer 
    les yeux, mais bien au contraire observer, car au moment o&ugrave; la gu&eacute;rison 
    avait lieu, aussi les signes de la maladie disparaissaient de la main de fr&egrave;re 
    Branham. Tout particuli&egrave;rement dans les ann&eacute;es 1946 &agrave; 
    1949, des milliers de personnes en ont fait lexp&eacute;rience, comme ce 
    signe se manifesta sur le podium lors de la pri&egrave;re pour les malades 
    et, par cela, les gens parvinrent &agrave; la foi que J&eacute;sus-Christ 
    est aujourdhui le M&ecirc;me et que non seulement Il sauve, mais quIl gu&eacute;rit 
    aussi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le deuxi&egrave;me 
    signe suivit, comme cela avait &eacute;t&eacute; dit &agrave; fr&egrave;re 
    Branham: <font face="Arial Narrow"><b>&laquo;Si tu seras sinc&egrave;re, alors 
    il arrivera que tu pourras dire aux personnes les myst&egrave;res de leur 
    coeur, et m&ecirc;me les choses fausses quils ont faites dans leur vie&raquo;</b></font>. 
    Jusquen 1965, ce don a pu &ecirc;tre exp&eacute;riment&eacute; par des centaines 
    de milliers de personnes, dans douze pays du monde. En r&eacute;alit&eacute; 
    fr&egrave;re Branham vit en vision des choses concernant la personne pour 
    laquelle il devait prier. Par une r&eacute;v&eacute;lation directe, il pouvait 
    mentionner leur maladie et des particularit&eacute;s de leur vie. Par cela, 
    leur foi en la pr&eacute;sence du Seigneur &eacute;tait fortifi&eacute;e, 
    de telle mani&egrave;re que des miracles de gu&eacute;risons extraordinaires 
    eurent lieu. Il lui fut &eacute;galement dit quil sagissait du <b>signe 
    du Messie</b>, identique &agrave; celui manifest&eacute; autrefois par notre 
    bien-aim&eacute; Seigneur aupr&egrave;s des Juifs et des Samaritains.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En tant 
    que Fils de lhomme, notre R&eacute;dempteur &eacute;tait le Proph&egrave;te 
    et Voyant promis (Deut.18.15-18; Actes 3.22-26). Cest pourquoi Il dit: <i><b>Le 
    Fils ne peut rien faire de lui-m&ecirc;me, &agrave; moins quil ne voie faire 
    une chose au P&egrave;re</b></i> (Jean 5.19,20). Nous trouvons ceci confirm&eacute; 
    dans le premier chapitre de Jean avec Pierre: <i>Tu es Simon, le fils de 
    Jonas </i>et Nathana&euml;l: <i>Avant que Philippe te&ucirc;t appel&eacute;, 
    quand tu &eacute;tais sous le figuier, je te voyais</i>, dans Jean, chapitre 
    4, &agrave; la femme au puits: <i> car tu as eu cinq maris</i> et cela 
    se reproduisit &agrave; chaque nouvelle occasion dans le service proph&eacute;tique 
    de notre Seigneur. <b>C&eacute;tait le signe montrant quIl &eacute;tait 
    le Messie. Le m&ecirc;me minist&egrave;re infaillible sest r&eacute;p&eacute;t&eacute; 
    dans notre temps par laction de lEsprit de Christ.</b> Moi-m&ecirc;me en 
    ai &eacute;t&eacute; t&eacute;moin plusieurs fois lorsque cela se produisit 
    dans les r&eacute;unions de Karlsruhe du 12 au 19 ao&ucirc;t 1955 et, plus 
    tard, aux Etats-Unis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En rapport 
    avec cela, fr&egrave;re Branham sest chaque fois r&eacute;f&eacute;r&eacute; 
    &agrave; Gen&egrave;se, chapitre 18. Cest l&agrave; que le Seigneur donna 
    &agrave; Abraham la promesse que Sara allait avoir un enfant. Sara, &acirc;g&eacute;e 
    de quatre-vingt-dix ans, rit en elle-m&ecirc;me et pensa: <i>Etant vieille, 
    aurai-je du plaisir?</i> (v.12). LEternel dit &agrave; Abraham: <i>Pourquoi 
    Sara a-t-elle ri, disant: Est-ce que vraiment jaurai un enfant, moi qui suis 
    vieille?</i> (v.13). Il r&eacute;v&eacute;la les pens&eacute;es de son coeur, 
    et ce quelle avait fait dans la tente derri&egrave;re Lui (v.10).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En ce 
    temps-l&agrave;, c&eacute;tait <b>le dernier signe</b> avant la destruction 
    de Sodome et de Gomorrhe et ce nest quapr&egrave;s cela quest n&eacute; 
    <b>Isaac, lenfant promis,</b> qui &eacute;tait en m&ecirc;me temps lh&eacute;ritier. 
    Maintenant aussi, peu avant la fin du temps de la gr&acirc;ce, le m&ecirc;me 
    signe surnaturel a eu lieu, et en cons&eacute;quence na&icirc;tra et appara&icirc;tra 
    le fils m&acirc;le <i> qui doit pa&icirc;tre toutes les nations</i> (Apoc. 
    12.5). Il est en m&ecirc;me temps h&eacute;ritier et coh&eacute;ritier de 
    J&eacute;sus-Christ (Gal. 4.4-7). Alors, comme il en fut dans les jours de 
    Sodome <i>il en sera de m&ecirc;me au jour o&ugrave; le fils de lhomme sera 
    manifest&eacute;</i> (Luc 17.30). Apr&egrave;s lach&egrave;vement et lenl&egrave;vement 
    de lEglise-Epouse, vient v&eacute;ritablement la grande destruction du monde 
    sodomiste.</font></p>
  <p align="center"><font size="5" face="Arial, Helvetica, sans-serif"><b>A<font size="4">PRES 
    ETRE SORTI, IL SAGIT DENTRER</font></b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Avec tout 
    le s&eacute;rieux possible nous devons poursuivre dans la Bible les traces 
    qui permettent de d&eacute;couvrir la raison de lappel et de lenvoi divin. 
    Lorsque Mo&iuml;se fut appel&eacute; et envoy&eacute; <b>saccomplit alors 
    la promesse</b> faite par Dieu &agrave; Abraham dans Gen&egrave;se 15.13 de 
    lib&eacute;rer le peuple dIsra&euml;l apr&egrave;s 400 ans desclavage. Il 
    ne sagissait pas dadmirer Mo&iuml;se ou de pr&ecirc;cher sur lui, mais bien 
    de reconna&icirc;tre ce qui se rattachait &agrave; cela et, plus particuli&egrave;rement, 
    il sagissait davoir part &agrave; la sortie de lesclavage.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le message 
    de Dieu &agrave; Pharaon disait: <i>Ainsi a dit lEternel: Isra&euml;l est 
    mon fils, mon premier-n&eacute;. Et je te dis: Laisse aller mon fils pour 
    quil me serve</i> (Exo. 4.22). Apr&egrave;s cela il fut toujours exig&eacute;: 
    <i>Laisse aller mon peuple</i> (Exo. 5.1) jusqu&agrave; ce que finalement 
    le temps &eacute;tait arriv&eacute;, et lexode eut lieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tout dabord, 
    Isra&euml;l est &laquo;le fils premier-n&eacute;&raquo; et &eacute;galement 
    &laquo;Isra&euml;l, Mon peuple&raquo;, <b>puis ensuite de &laquo;fils&raquo;, 
    de &laquo;peuple&raquo; il devient &laquo;lassembl&eacute;e dIsra&euml;l&raquo;</b> 
     &laquo;leccl&eacute;sia, ceux qui ont &eacute;t&eacute; appel&eacute;s 
    &agrave; sortir&raquo;, ceux qui doivent suivre les instructions que le Seigneur 
    a donn&eacute;es. Lagneau de P&acirc;ques a &eacute;t&eacute; sacrifi&eacute;, 
    le sang a &eacute;t&eacute; appliqu&eacute; sur les montants des portes et 
    lexode a eu lieu. La m&ecirc;me chose se renouvelle maintenant: un exode, 
    une sortie de tous les premiers-n&eacute;s qui constituent le peuple de Dieu, 
    lEglise de J&eacute;sus-Christ dans les temps de la fin. <b>En ce temps aussi, 
    aucun membre du Corps de J&eacute;sus-Christ ne va rester</b>, tout comme 
    Isra&euml;l na pas m&ecirc;me laiss&eacute; un ongle derri&egrave;re lui 
    (Exo. 10.26). De m&ecirc;me que Mo&iuml;se fut le proph&egrave;te qui re&ccedil;ut 
    la Parole, Laquelle fut plac&eacute;e dans lArche de lAlliance, ainsi en 
    notre temps par le minist&egrave;re du proph&egrave;te la Parole &eacute;crite 
    avec tous les myst&egrave;res est devenue la Parole r&eacute;v&eacute;l&eacute;e 
    et vivante. <b>Tous ceux qui appartiennent r&eacute;ellement &agrave; lAssembl&eacute;e 
    des premiers-n&eacute;s</b>, cest-&agrave;-dire qui forment le peuple de 
    Dieu, se trouvent sous le Sang de la Nouvelle Alliance (H&eacute;b. 9.11-14), 
    ont les reins ceints de la ceinture de la V&eacute;rit&eacute; (Eph. 6.10-20) 
    et ont &eacute;t&eacute; spirituellement parlant appel&eacute;s &agrave; sortir 
    de la servitude et de la captivit&eacute; babylonienne, afin darriver &agrave; 
    la montagne de Sion (H&eacute;b. 12.18-29). La Parole du Seigneur nest jamais 
    sortie de Rome, mais bien exclusivement <b>de la montagne de Sion</b>  <b>de 
    J&eacute;rusalem </b>(Es. 2.3; Mich&eacute;e chap. 4; Actes chap. 2).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    la teneur du Message: <i>Cest pourquoi sortez du milieu deux, et soyez 
    s&eacute;par&eacute;s, dit le Seigneur, et ne touchez pas &agrave; ce qui 
    est impur</i> et ce nest quapr&egrave;s cela que Dieu accomplit Sa promesse: 
    <i> et moi, je vous recevrai</i> (2 Cor. 6.14-18). Dans Apocalypse, chapitre 
    17, le myst&egrave;re de &laquo;la grande Babylone&raquo; qui montre la m&egrave;re 
    et les filles est d&eacute;crit, et tout de suite apr&egrave;s cela retentit 
    dans Apocalypse 18.4 la voix venant du ciel, disant: <i>Sortez du milieu 
    delle, mon peuple</i>. <b>Le minist&egrave;re envoy&eacute; de Dieu doit 
    saccompagner de lappel &agrave; sortir.</b> Le Message ne nous a pas &eacute;t&eacute; 
    donn&eacute; pour se pr&ecirc;ter &agrave; la discussion, mais il est au contraire 
    reli&eacute; &agrave; lobjectif le plus &eacute;lev&eacute; des temps de 
    la fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">De plus, 
    ce nest utile &agrave; personne de tant parler et de r&eacute;p&eacute;ter 
    sans cesse: &laquo;Le proph&egrave;te&raquo;, &laquo;Le proph&egrave;te&raquo;, 
    &laquo;Le proph&egrave;te a dit&raquo;, puis cependant pr&eacute;senter sa 
    propre version du Message, comme malheureusement cela arrive dans le monde 
    entier; il sagit au contraire, quapr&egrave;s avoir apport&eacute; la Parole 
    r&eacute;v&eacute;l&eacute;e, la volont&eacute; r&eacute;v&eacute;l&eacute;e 
    de Dieu soit faite parmi le peuple de Dieu. Au temps de Mo&iuml;se, cest 
    lexode qui eut dabord lieu, puis la loi fut donn&eacute;e et ensuite lensemble 
    du service divin, avec le Lieu Saint et le Lieu Tr&egrave;s-Saint fut ordonn&eacute;. 
    Tous ceux qui avaient un service &agrave; accomplir prirent leur place. Cependant, 
    le but n&eacute;tait pas encore atteint par le fait que Dieu ait fait sortir 
    Son peuple par la main puissante de Son proph&egrave;te  cela n&eacute;tait 
    que la premi&egrave;re partie. <b>La deuxi&egrave;me partie</b>  <b>le v&eacute;ritable 
    accomplissement de la promesse eut lieu apr&egrave;s quil soit rentrer &agrave; 
    la Maison. </b>Mo&iuml;se put voir depuis le Mont N&eacute;bo le Pays Promis, 
    mais il ne put y entrer, puis il mourut. <i>Et Mo&iuml;se, serviteur de lEternel 
    mourut l&agrave; dans le pays de Moab</i> (Deut. chap. 34).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    seulement eut lieu lentr&eacute;e dans le pays de Canaan. Apr&egrave;s la 
    sortie de lEgypte, vint le temps de l&eacute;preuve dans la travers&eacute;e 
    du d&eacute;sert; lidol&acirc;trie, les murmures, lincr&eacute;dulit&eacute; 
    et la d&eacute;sob&eacute;issance se multipli&egrave;rent. Quarante ann&eacute;es 
    durent passer et seulement la nouvelle g&eacute;n&eacute;ration, apr&egrave;s 
    que la circoncision fut faite (Josu&eacute; chap. 5), put entrer dans le Pays 
    de la promesse. Nous lisons lavertissement fait dans 1 Corinthiens 10.11: 
    <i>Or toutes ces choses leur arriv&egrave;rent comme types, et elles ont 
    &eacute;t&eacute; &eacute;crites pour nous servir davertissement, <b>&agrave; 
    nous que les fins des si&egrave;cles ont atteints</b></i>. Oui, cest bien 
    pour nous quil est &eacute;crit que tous ceux qui sortirent sous la conduite 
    de Mo&iuml;se <i> ont tous &eacute;t&eacute; sous la nu&eacute;e, et que 
    tous ils ont pass&eacute; &agrave; travers la mer, et que tous <b>ils ont 
    &eacute;t&eacute; baptis&eacute;s</b> pour Mo&iuml;se dans la nu&eacute;e 
    et dans la mer, et que tous ils ont mang&eacute; <b>la m&ecirc;me viande spirituelle</b>, 
    et que tous ils ont bu l<b>e m&ecirc;me breuvage spirituel</b>, car ils buvaient 
    dun rocher spirituel qui les suivait: et le rocher &eacute;tait le Christ</i> 
    (1 Cor. 10.1-4).<br>
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    pourtant puissant, unique, mais Dieu ne trouva en la plupart dentre eux aucun 
    plaisir (H&eacute;b. 3.7-18); en un seul jour, vingt-trois &agrave; vingt-quatre 
    mille hommes moururent (Nom. 25.9; 1 Cor. 10.8). <b>Ce nest pas le commencement, 
    mais la fin qui vient couronn&eacute;e.</b> A quoi ont servi au peuple dIsra&euml;l 
    toutes les merveilleuses exp&eacute;riences faites? A quoi nous sert-il aujourdhui 
    de pouvoir seulement relater ce que Dieu a fait au temps du proph&egrave;te, 
    et cependant poursuivre notre propre chemin dans la d&eacute;sob&eacute;issance 
    &agrave; la Parole? A quoi nous sert le bapt&ecirc;me au Nom du Seigneur J&eacute;sus-Christ, 
    &agrave; quoi nous sert m&ecirc;me le bapt&ecirc;me du Saint-Esprit, &agrave; 
    quoi nous sert la Colonne de Feu et la manne fra&icirc;che, la Parole r&eacute;v&eacute;l&eacute;e, 
    si se r&eacute;p&egrave;te ce que Dieu dit autrefois: <i>Quarante ans jai 
    eu cette g&eacute;n&eacute;ration en d&eacute;go&ucirc;t, et jai dit: Cest 
    un peuple dont le coeur s&eacute;gare, et ils nont point connu mes voies</i> 
    (Ps. 95, H&eacute;b. chap. 3)?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ici que nous trouvons la le&ccedil;on la plus importante pour notre vie spirituelle! 
    <b>Le minist&egrave;re du proph&egrave;te promis est donc reli&eacute; &agrave; 
    la promesse que toutes choses doivent &ecirc;tre r&eacute;tablies dans leur 
    juste &eacute;tat (Mat. 17.11; Marc 9.12).</b> On ne voit encore rien de cela, 
    nulle part. Au contraire, le chaos est devenu encore plus grand. Conform&eacute;ment 
    &agrave; Actes 3.21, il faut que le ciel re&ccedil;oive J&eacute;sus <b>jusqu&agrave; 
    ce que la promesse du r&eacute;tablissement de lordre divin du salut soit 
    accomplie</b>. Ce nest que suite &agrave; cela quIl peut honorer la promesse 
    de Son retour (Jean chap. 14). Cest le &laquo;AINSI DIT LE SEIGNEUR&raquo; 
    DANS SA PAROLE! Ce nest que lorsque nos coeurs auront &eacute;t&eacute; ramen&eacute;s 
    &agrave; la v&eacute;ritable foi de nos p&egrave;res et que lordre originel 
    de lEglise aura &eacute;t&eacute; r&eacute;tabli que seront montr&eacute;s 
    les fruits de la b&eacute;n&eacute;diction. Tout le reste nest que th&eacute;orie 
    sans fruit!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais quen 
    est-il, lorsque les croyants du Message ne suivent pas la Bible, mais au contraire 
    pr&ecirc;tent loreille &agrave; des voix &eacute;trang&egrave;res et aux 
    diverses interpr&eacute;tations qui ne sont que des fables? <b>Seul celui 
    qui reconna&icirc;t la Parole pour absolu a lEsprit de Dieu qui conduit dans 
    toute la V&eacute;rit&eacute;. Cest ce qui nous donne la direction spirituelle 
    pour reconna&icirc;tre v&eacute;ritablement le chemin du Seigneur et atteindre 
    le but.</b> Alors seulement nous pourrons comme Paul nous &eacute;crier &agrave; 
    la fin de la course: <i>Jai combattu le bon combat, jai achev&eacute; la 
    course, jai gard&eacute; la foi: d&eacute;sormais mest r&eacute;serv&eacute;e 
    la couronne de justice</i> (2 Tim. 4.7). <b>Sinon nous devrons constater 
    au terme de la course que le fait de sortir, sans &ecirc;tre ensuite entr&eacute;, 
    &eacute;tait une marche inutile</b> (1 Cor. 9.24).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Nu&eacute;e 
    et la Colonne de Feu accompagn&egrave;rent toutes les quarante ann&eacute;es 
    Mo&iuml;se et Isra&euml;l. Apr&egrave;s cela une nouvelle &eacute;poque se 
    manifesta, car certainement il ne sagissait pas seulement de sortir, mais 
    <b>lentr&eacute;e dans le Pays promis devait avoir lieu</b>. Cest ce quavait 
    promis le Tout-Puissant &agrave; Son proph&egrave;te Abraham. La m&ecirc;me 
    Colonne de Feu accompagnait tout le temps de son service fr&egrave;re Branham. 
    Cependant maintenant, &eacute;tant de ceux qui ont &eacute;t&eacute; appel&eacute;s 
    &agrave; sortir, nous devons prendre possession de tout le pays de la promesse. 
    <b>Lorsquil ny a pas de promesse dans les Saintes Ecritures, il ne peut 
    donc alors y avoir aucun accomplissement. Mais si nous avons des promesses, 
    laccomplissement de celles-ci sont garanties par Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
    Dieu, voulant en cela montrer plus abondamment <b>aux h&eacute;ritiers de 
    la promesse</b> limmutabilit&eacute; de son conseil, est intervenu par un 
    serment</i> (H&eacute;b. 6.17).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les v&eacute;ritables 
    enfants de Dieu sont les enfants de la promesse: <i> cest-&agrave;-dire, 
    ce ne sont pas les enfants de la chair qui sont enfants de Dieu; <b>mais les 
    enfants de la promesse </b>sont compt&eacute;s pour semence</i> (Rom. 9.8). 
    <i>Or vous, fr&egrave;res, <b>comme Isaac, vous &ecirc;tes enfants de promesse</b></i> 
    (Gal. 4.28). Cest lordonnance divine du salut: <b>les enfants de la promesse</b> 
    croient <b>la Parole de la promesse</b>, et re&ccedil;oivent <b>lEsprit promis</b> 
    (Gal. 3.14). La foi v&eacute;ritable est toujours ancr&eacute;e dans les promesses 
    de Dieu. A la fin de son minist&egrave;re, Josu&eacute; pouvait dire: <i> 
    et vous savez de tout votre coeur et de toute votre &acirc;me <b>quil nest 
    pas tomb&eacute; un seul mot de toutes les bonnes paroles que lEternel, votre 
    Dieu, a dites &agrave; votre sujet; tout vous est arriv&eacute;; il nen est 
    pas tomb&eacute; un seul mot</b></i> (Josu&eacute; 23.14).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce qui 
    est arriv&eacute; au temps de Mo&iuml;se, de Josu&eacute;, et dans les jours 
    de notre Seigneur et des ap&ocirc;tres, est derri&egrave;re nous; maintenant 
    il sagit de ce qui arrive &agrave; pr&eacute;sent pour lEglise et aussi 
    pour Isra&euml;l. Les Juifs sont revenus de tous les pays de la terre dans 
    le pays de leurs p&egrave;res, comme Dieu lavait annonc&eacute; &agrave; 
    lavance (Es. 14.1; J&eacute;r. 31.1-10; Ez&eacute;. 36.24; Os&eacute;e 6.1-3; 
    Luc 21.24, et autres), et pr&eacute;cis&eacute;ment, les douze tribus, cela 
    afin davoir part au minist&egrave;re des deux proph&egrave;tes (Apoc. chap. 
    11) et au scellement des 144&nbsp;000 (Apoc. chap. 7). <b>Cest ce qui leur 
    a &eacute;t&eacute; promis.</b> La m&ecirc;me chose arrive maintenant avec 
    tous les v&eacute;ritables enfants de Dieu dans tous les pays du monde. Apr&egrave;s 
    &ecirc;tre sortis des d&eacute;nominations dans lesquelles ils &eacute;taient 
    dispers&eacute;s, <b>ils croient dans les promesses faites pour ce temps, 
    et ils sont scell&eacute;s du Saint-Esprit promis</b> (Eph. 1.13). Car ce 
    qui est valable pour Isra&euml;l dans le naturel, est aussi valable pour lEglise 
    de J&eacute;sus-Christ dans le spirituel. <b>Toutes les attentes et esp&eacute;rances 
    qui sont pr&eacute;sent&eacute;es aux hommes nont aucun sens et conduisent 
    &agrave; lerreur, si aucune promesse formelle ne se trouve exprim&eacute;e 
    dans les Ecritures.</b><br>
    </font> </p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">L</font>ES 
    <font size="5">S</font>AINTES <font size="5">E</font>CRITURES,<br>
    LA TRADITION ET LES INTERPRETATIONS</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il est 
    connu que l&eacute;glise Catholique place &laquo;la sainte tradition&raquo; 
    aux c&ocirc;t&eacute;s des Saintes Ecritures. Mais en consid&eacute;rant plus 
    exactement cette tradition, nous voyons quil ne reste plus rien des Saintes 
    Ecritures  tout ce qui reste, cest la tradition &agrave; laquelle les gens 
    sen tiennent. En r&eacute;alit&eacute; cela touche chaque &eacute;glise et 
    communaut&eacute; de foi. Lune est l&eacute;glise m&egrave;re, les autres 
    sont les &eacute;glises filles. Toutes ont &eacute;tabli leur propre confession 
    de foi et pensent croire ce que dit lEcriture, alors quen r&eacute;alit&eacute; 
    ce nest pas le cas. Elles ont d&eacute;cor&eacute; leurs traditions du nom 
    de bibliques, alors que dans leur substance elles ne sont pas bibliques. La 
    chose &eacute;tait d&eacute;j&agrave; ainsi chez les Juifs, pour lesquels 
    le service divin &eacute;tait devenu une tradition. Cest la raison pour laquelle 
    notre Seigneur dit dans Marc, chapitre 7: <i>Ce peuple-ci mhonore des l&egrave;vres, 
    mais leur coeur est fort &eacute;loign&eacute; de moi; mais ils mhonorent 
    en vain, enseignant, comme doctrines, des commandements dhommes <b>Vous 
    annulez bien le commandement de Dieu, afin de garder votre tradition</b></i>. 
    Toute interpr&eacute;tation devient une tradition qui annule automatiquement 
    la Parole originale.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu na 
    fond&eacute; aucune religion, pas davantage le Juda&iuml;sme que le Christianisme, 
    mais le Seigneur ne fait qu&eacute;difier Son Eglise (Mat. 16.16-19). Il 
    est connu par lhistoire de lEglise que tous les mouvements qui sont sortis 
    dun r&eacute;veil se r&eacute;f&egrave;rent r&eacute;ellement et toujours 
    aux Saintes Ecritures et &agrave; ce que leur fondateur a dit, quils aient 
    &eacute;t&eacute; proph&egrave;te ou proph&eacute;tesse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    il ne sagit plus de ce que les hommes ont ajout&eacute;, enlev&eacute; ou 
    chang&eacute; &agrave; la Bible au cours des deux mille ans, mais bien de 
    ce qui, dans le Message, apr&egrave;s le minist&egrave;re de fr&egrave;re 
    Branham, a &eacute;t&eacute; modifi&eacute;, ajout&eacute; et expos&eacute; 
    diff&eacute;remment. Dans toutes les pr&eacute;dications de fr&egrave;re Branham, 
    en tant que traducteur, je nai rien trouv&eacute; qui contredirait les doctrines 
    fondamentales des Saintes Ecritures et la pratique des ap&ocirc;tres. Il ne 
    sagit pas ici dexposer les d&eacute;clarations, comme par exemple sur les 
    sept tonnerres, sur le septi&egrave;me Sceau, et ainsi de suite, car il faut 
    avouer quelles sont nombreuses. Les incompr&eacute;hensions et les diff&eacute;rentes 
    interpr&eacute;tations surgissent chez ceux qui se r&eacute;f&egrave;rent 
    &agrave; <b>une seule citation</b> et m&eacute;prisent la Bible. Comme cela 
    appara&icirc;t souvent au grand jour, les diverses interpr&eacute;tations 
    et les opinions doctrinales sont m&ecirc;me pos&eacute;es au-dessus de la 
    Bible. Il est &eacute;vident que de tels pr&eacute;dicateurs consid&egrave;rent 
    comme secondaires les Saintes Ecritures, alors que les d&eacute;clarations 
    mal comprises ont &eacute;t&eacute; faites <b>&eacute;l&eacute;ments principaux, 
    doctrine particuli&egrave;re, r&eacute;v&eacute;lation particuli&egrave;re</b>. 
    Cest la m&ecirc;me s&eacute;duction comme chez tous ceux qui pr&eacute;f&egrave;rent 
    la tradition &agrave; la Bible  cest une tromperie spirituelle directe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quil 
    soit dit ici &agrave; tous les fr&egrave;res dans le service qui sont persuad&eacute;s 
    que fr&egrave;re Branham a &eacute;t&eacute; envoy&eacute; par Dieu: <b>Il 
    est impossible de fonder une doctrine sur un seul passage de la Bible, il 
    est &eacute;galement et tout autant inadmissible d&eacute;lever une doctrine 
    sur une seule d&eacute;claration du proph&egrave;te.</b> Conform&eacute;ment 
    aux Saintes Ecritures, tout doit &ecirc;tre soutenu par le t&eacute;moignage 
    de deux ou trois t&eacute;moins. Celui qui, par exemple, lit Gen&egrave;se 
    1.26: <i>Faisons lhomme &agrave; notre image</i>, ou Gen&egrave;se 3.22: 
    <i>Voici, lhomme est devenu comme lun de nous</i>, ou Gen&egrave;se 11.7: 
    <i>Allons, descendons</i> sans prendre en consid&eacute;ration les autres 
    passages se rapportant &agrave; la cr&eacute;ation, deviendra la victime de 
    linterpr&eacute;tation qui fonde la doctrine de la Trinit&eacute;. Celui 
    qui lit seulement lordre du bapt&ecirc;me de Matthieu 28.19 sans lire et 
    prendre garde &agrave; laccomplissement de cet ordre dans Actes 2.38, 8.16, 
    19.5, Romains 6.3-7, Galates 3.27 et Colossiens 2.12, deviendra la victime 
    du bapt&ecirc;me trinitaire, qui est &eacute;galement &eacute;tranger &agrave; 
    la Bible. Celui qui lit seulement: <i>Vous naurez point achev&eacute; de 
    parcourir les villes dIsra&euml;l, que le fils de lhomme ne soit venu</i> 
    (Mat. 10.23), ou: <i>En v&eacute;rit&eacute;, je vous dis: Il y en a quelques-uns 
    de ceux qui sont ici pr&eacute;sents, qui ne go&ucirc;teront point la mort 
    jusqu&agrave; ce quils aient vu le fils de lhomme venant dans son royaume</i> 
    (Mat. 16.28), et qui ne lit pas les autres passages qui se rapportent au th&egrave;me, 
    sera la victime dune interpr&eacute;tation. Dieu voulant, dans une brochure 
    s&eacute;par&eacute;e je reviendrai dune mani&egrave;re plus d&eacute;taill&eacute;e 
    sur les passages bibliques difficiles &agrave; comprendre, comme aussi sur 
    les citations de fr&egrave;re Branham qui ont conduit &agrave; des malentendus.</font> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Malheureusement, 
    nous voyons se renouveler ce que Pierre dit des Saintes Ecritures et des &eacute;crits 
    de Paul: <i> o&ugrave; il parle de ces choses, parmi lesquelles il y en 
    a de difficiles &agrave; comprendre, que les ignorants et les mal affermis 
    tordent, comme aussi les autres &eacute;critures, &agrave; leur propre destruction</i> 
    (2 Pier. 3.16-18). Lap&ocirc;tre donne ce s&eacute;v&egrave;re avertissement: 
    <i>Vous donc, bien-aim&eacute;s, <b>sachant ces choses &agrave; lavance</b>, 
    prenez garde, <b>de peur qu&eacute;tant entra&icirc;n&eacute;s par lerreur 
    des pervers</b>, vous ne veniez &agrave; d&eacute;choir de votre propre fermet&eacute;</i> 
    (v. 17).</font>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    par exemple, nous savons que toutes les doctrines particuli&egrave;res sur 
    les sept tonnerres et la &laquo;Parousie&raquo; ne sont quinterpr&eacute;tations 
    personnelles. Il a &eacute;t&eacute; ordonn&eacute; au proph&egrave;te Daniel: 
    <i> cache les paroles et scelle le livre jusquau temps de la fin</i> (Dan. 
    12.4). Dans le dernier chapitre de lApocalypse nous lisons: <i>Ne scelle 
    point les paroles de la proph&eacute;tie de ce livre; le temps est proche</i> 
    (Apoc. 22.10). Dans Apocalypse, chapitre 5, lAgneau ouvre le Livre scell&eacute;. 
    Dans Apocalypse, chapitre 10, le Seigneur, apr&egrave;s louverture des sceaux 
    descend avec le Livre ouvert dans sa main, en tant quAnge de lAlliance. 
    Ce nest quau moment o&ugrave; Il se tient un pied sur la mer et lautre 
    sur la terre que les sept tonnerres font entendre leurs voix, et imm&eacute;diatement 
    les choses prononc&eacute;es sont scell&eacute;es et ne sont donc pas &eacute;crites. 
    Ce que les sept tonnerres ont dit arrivera &agrave; ce moment, <b>car il ny 
    aura plus de d&eacute;lai</b> (v. 6b). Il faut &eacute;galement &ecirc;tre 
    attentif au fait que les six anges ayant les trompettes les ont fait retentir 
    d&eacute;j&agrave; aux chapitres 8 et 9, et que dans Apocalypse 10.7 lannonce 
    faite du septi&egrave;me ange ayant la trompette ne devient r&eacute;alit&eacute; 
    quau chapitre 11.15 avec lav&egrave;nement du Royaume. Dans ce cas &eacute;galement, 
    toute interpr&eacute;tation annule la Parole de Dieu. Au chapitre 10, la chose 
    est annonc&eacute;e, au chapitre 11 cen est laccomplissement. Cest le &laquo;AINSI 
    DIT LE SEIGNEUR&raquo; dans Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">De m&ecirc;me 
    que Paul pronon&ccedil;a la mal&eacute;diction sur tous ceux qui annoncent 
    un autre Evangile (Gal. chap. 1), cest exactement ainsi que fit Jean concernant 
    les paroles du livre de cette proph&eacute;tie, auxquelles rien ne doit &ecirc;tre 
    ajout&eacute; ou retranch&eacute; (Apoc. 22.18-19). Je montrerai que cest 
    de plein droit que fr&egrave;re Branham, en raison de son minist&egrave;re 
    de messager de lEglise, sest r&eacute;f&eacute;r&eacute; &agrave; Apocalypse, 
    chapitre 10. Il parle toujours &laquo;des myst&egrave;res&raquo; qui seront 
    termin&eacute;s, et non pas &laquo;du myst&egrave;re de Dieu qui sera termin&eacute;&raquo;, 
    comme cela est &eacute;crit au verset 7. A la fin de son message sur le septi&egrave;me 
    Sceau, il prononce cette parole remarquable: <font face="Arial Narrow"><b>&laquo;Mais 
    vous voyez, cest un myst&egrave;re cach&eacute;. Personne ne le conna&icirc;t. 
    Et cela correspond bien &agrave; ce quil a dit: personne ne saurait quand 
    Il viendra et personne ne saura rien non plus au sujet du myst&egrave;re de 
    ces sept tonnerres&raquo;</b></font> (Septi&egrave;me Sceaux  &sect; 252b).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quil 
    soit dit &agrave; tous les fr&egrave;res qui colportent la &laquo;Parousie&raquo; 
    que ce mot veut dire: Sa venue personnelle r&eacute;elle, Sa venue corporelle. 
    Ainsi, aussi certainement que notre Seigneur est ressuscit&eacute; corporellement 
    et sen est all&eacute; au Ciel, Il reviendra de la m&ecirc;me mani&egrave;re 
    (Actes 1.11). <i>Car nous vous disons ceci par la parole du Seigneur: que 
    nous, les vivants, <b>qui demeurons jusqu&agrave; la venue (Parousie) du 
    Seigneur</b>, nous ne devancerons aucunement ceux qui se sont endormis. <b>Car 
    le Seigneur lui-m&ecirc;me</b>, avec un cri de commandement, avec une voix 
    darchange, et avec la trompette de Dieu, <b>descendra du ciel</b></i> (1 
    Thess. 4.15,16). Ce m&ecirc;me mot de &laquo;Parousie&raquo; est employ&eacute; 
    par Paul pour annoncer la venue de Tite: <i> nous a consol&eacute;s par 
    la venue (Parousie) de Tite</i> (2 Cor. 7.6). Il dit pareillement dans 1 
    Corinthiens 16.17: <i>Or je me r&eacute;jouis de la venue (Parousie) de St&eacute;phanas</i>. 
    Toutes les sortes de doctrines de la Parousie et des tonnerres qui ne sont 
    pas reli&eacute;es avec le retour corporel et la venue personnelle de notre 
    Seigneur, doivent &ecirc;tre qualifi&eacute;es de tromperie. Tous ceux qui 
    pr&eacute;tendent et croient que le Seigneur J&eacute;sus est d&eacute;j&agrave; 
    revenu sont corrompus dans leur entendement, parce quils s&eacute;l&egrave;vent 
    comme Jann&egrave;s et Jambr&egrave;s contre la V&eacute;rit&eacute; (2 Tim. 
    3.7-9).</font></p>
  <p align="center"><font  face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">L</font>HEURE 
    DE LA TENTATION</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Des fr&egrave;res 
    dans le service me posent encore et toujours des questions au sujet de la 
    vision de lEpouse qua eue fr&egrave;re Branham. Ils veulent savoir comment 
    lEpouse en Europe a perdu la cadence et ce quil en est de lEglise des Etats-Unis, 
    que fr&egrave;re Branham a vue si d&eacute;plorable et vulgaire, et qui dans 
    sa vision &eacute;tait conduite par une sorci&egrave;re. Dans les sept lettres 
    aux Eglises, le Seigneur dont les yeux sont comme une flamme de feu porte 
    Lui-m&ecirc;me un jugement sur l&eacute;tat des individus et sur celui de 
    lEglise. Il parla aussi de lheure de l&eacute;preuve qui va venir sur la 
    terre toute enti&egrave;re (Apoc. 3.10). L&acirc;ge de lEglise de Philadelphie 
    demeure encore &eacute;pargn&eacute; par cela, mais apr&egrave;s celui-ci 
    vient le dernier, l&acirc;ge de lEglise de Laodic&eacute;e. <b>En parlant 
    de tentation, cela nous ram&egrave;ne &agrave; la premi&egrave;re tentation 
    qui eut lieu au commencement, et qui consistait en ce que lennemi avait entra&icirc;n&eacute; 
    Eve dans une discussion sur ce que le Seigneur Dieu avait dit &agrave; Adam.</b> 
    Lors de la tentation de notre Seigneur lennemi est toujours venu avec le: 
    <i>Il est &eacute;crit </i>(Mat. 4.1-11; Luc 4.1-13). <b>Cest &agrave; 
    proprement parler la tentation, car par elle, la Parole est toujours remise 
    en question, et ce que Dieu a dit est couvert de lombre du doute et de linterpr&eacute;tation.</b></font><br>
  </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tout le 
    reste ne sont que des &eacute;preuves et tentations humaines au travers desquelles 
    nous devons passer. Depuis ces temps-l&agrave;, lennemi sest faufil&eacute; 
    parmi les enfants de Dieu avec le: <i>Il est &eacute;crit</i> et, en m&ecirc;me 
    temps, il a interpr&eacute;t&eacute; chaque passage biblique. Satan na pas 
    besoin d&ecirc;tre enseign&eacute;, il est tr&egrave;s au courant de toutes 
    les tendances de foi. Il viendra toujours de la mani&egrave;re qui est accept&eacute;e 
    par la communaut&eacute; en question. L&agrave; o&ugrave; par exemple aucun 
    don de lEsprit nest en activit&eacute;, il se gardera bien dimiter un don 
    de lEsprit. Ce qui est &eacute;galement certain, cest que l&agrave; o&ugrave; 
    les dons de lEsprit sont exerc&eacute;s, il semparera de la personne qui 
    est reconnue officiellement comme porteur ou porteuse de dons. Ce nest que 
    de cette mani&egrave;re quil obtient une pleine attention.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Sil ne 
    sagissait pas maintenant de la derni&egrave;re p&eacute;riode de lhistoire 
    du salut et quaucune vocation navait &eacute;t&eacute; suscit&eacute;e, 
    alors nous aurions &eacute;t&eacute; &eacute;pargn&eacute;s du temps de la 
    tentation. Lintention de ladversaire n&eacute;tait pas seulement la destitution 
    des fr&egrave;res dans le service ici dans la communaut&eacute; locale, mais 
    bien une totale destruction de loeuvre et de lEglise du Dieu vivant. Cest 
    pourquoi il a &eacute;t&eacute; ouvertement dit: &laquo;Cette oeuvre doit 
    &ecirc;tre d&eacute;truite&raquo;. Apr&egrave;s laction r&eacute;ussie, 
    il semblait dans un premier moment quici, au &laquo;Centre Missionnaire&raquo; 
    de Krefeld, tout &eacute;tait d&eacute;truit pour toujours. Celui qui venait 
    encore, &eacute;tait renvoy&eacute;. En r&eacute;alit&eacute;, seulement quelques-uns 
    rest&egrave;rent qui se rassemblaient sur la galerie  la salle restait vide. 
    Je rapporte ce tragique d&eacute;veloppement uniquement pour montrer quelle 
    est la tactique de lennemi &agrave; lheure de la tentation. Apr&egrave;s 
    le d&eacute;part de fr&egrave;re Branham, Gordon Lindsay, qui avait publi&eacute; 
    le livre &laquo;William Branham  Un homme envoy&eacute; par Dieu&raquo;, 
    et Kenneth E. Hagin, de Tulsa, Oklahoma, qui avait appel&eacute; fr&egrave;re 
    Branham le &laquo;p&egrave;re du r&eacute;veil de gu&eacute;rison&raquo;, 
    propag&egrave;rent aux Etats-Unis que, sur lordre du Seigneur, ils avaient 
    re&ccedil;u le mandat davertir le proph&egrave;te, sinon quil dispara&icirc;trait 
    de la sc&egrave;ne. Jai fait la connaissance de ces deux hommes en 1958, 
    lors de la Conf&eacute;rence de &laquo;Voice of Healing&raquo; &agrave; Dallas, 
    au Texas. Ils r&eacute;pandirent en premier lieu la nouvelle que fr&egrave;re 
    Branham devait &ecirc;tre &ocirc;t&eacute; parce quil avait perdu sa vocation 
    et quil avait fait na&icirc;tre la confusion par ses enseignements.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans le 
    livre &laquo;Les g&eacute;n&eacute;raux de Dieu&raquo; de Roberts Liardon, 
    nous y trouvons report&eacute;es leurs affirmations: <font face="Arial Narrow"><b>&laquo;Dieu 
    avait accord&eacute; &agrave; Branham un don grandiose, quIl ne pouvait pas 
    reprendre. Par ce don des hommes ont &eacute;t&eacute; conduits dans lerreur 
    et pouss&eacute;s &agrave; suivre la doctrine de Branham. Cest pourquoi Dieu 
    a fait usage de Son souverain droit qui est d&eacute;crit dans 1 Corinthiens 
    5.5: <i> jai jug&eacute;, dis-je, de livrer un tel homme &agrave; Satan 
    pour la destruction de la chair, afin que lesprit soit sauv&eacute; dans 
    la journ&eacute;e du Seigneur J&eacute;sus</i>&raquo;</b></font> (page 343). 
    Il est insupportable de citer plus longuement ce texte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">R&eacute;fl&eacute;chissons 
    sur cela: Dun c&ocirc;t&eacute; Branham &eacute;tait pour eux un homme de 
    Dieu, un proph&egrave;te, un voyant ayant re&ccedil;u un appel divin et ayant 
    &eacute;t&eacute; envoy&eacute; avec un minist&egrave;re extraordinaire, de 
    lautre ceux-l&agrave; m&ecirc;me, qui &eacute;taient venus &agrave; la connaissance 
    de laction surnaturelle de Dieu seulement par son minist&egrave;re, prononcent 
    avec une telle bassesse un tel jugement satanique sur le plus grand homme 
    de Dieu apparu depuis les jours de notre Seigneur. Ils sarrogent le droit 
    de livrer &agrave; Satan lhomme envoy&eacute; par Dieu. Les intentions de 
    Satan sont claires: de cette mani&egrave;re il voulait an&eacute;antir linfluence 
    divine de ce minist&egrave;re particulier. Fr&egrave;re Branham disait: <font face="Arial Narrow"><b>&laquo;Ils 
    cherchent &agrave; d&eacute;truire linfluence. Ils cherchent &agrave; tout 
    d&eacute;truire. Cependant ce nest que de la jalousie. Ceci a commenc&eacute; 
    avec Ca&iuml;n et fut r&eacute;v&eacute;l&eacute; &ecirc;tre de la jalousie. 
    Et jusqu&agrave; aujourdhui cest la m&ecirc;me chose lorsque le naturel, 
    lhumain et le spirituel se rencontrent lun lautre&raquo;</b></font> (Dieu 
    change-t-il Sa volont&eacute; ? 18.04.1965, Jeffersonville). [Note: Ceci est 
    tir&eacute; de la pr&eacute;dication &laquo;Arrive-t-il &agrave; Dieu de changer 
    Sa pens&eacute;e au sujet de Sa Parole?&raquo;  S&eacute;rie 5, N&deg; 3 
    &sect; 90]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les &eacute;vang&eacute;listes 
    de la gu&eacute;rison aux Etats-Unis nont pas reconnu le jour de la visitation 
    en gr&acirc;ce de Dieu. Quelques-uns dentre eux imitent le don que fr&egrave;re 
    Branham avait et ont appel&eacute; cela &laquo;parole de connaissance&raquo;; 
    cependant tous sont unis dans la doctrine de la Trinit&eacute; et dans le 
    bapt&ecirc;me trinitaire et &agrave; cause de cela, ils demeurent prisonniers 
    des traditions d&eacute;glises. Ils ont enthousiasm&eacute; le peuple par 
    les signes, les miracles et les rassemblements charismatiques et lont fortifi&eacute; 
    dans les erreurs transmises. Ils nont pas rejet&eacute; fr&egrave;re Branham 
    parce quil priait pour les malades, <b>mais bien parce quil &eacute;tait 
    un proph&egrave;te promis et &agrave; cause du Message quil avait &agrave; 
    porter</b>. Quil laisse les femmes en paix &eacute;tait leur principale r&eacute;clamation, 
    quil ne les r&eacute;primande plus &agrave; chaque fois &agrave; cause de 
    leurs cheveux courts, de leur maquillage, de leur habillement et de leur comportement 
    en g&eacute;n&eacute;ral. Ils auraient plut&ocirc;t voulu quil prie pour 
    quelles re&ccedil;oivent les dons de lEsprit. Cependant, nous reconnaissons 
    que les serviteurs de Dieu ne peuvent pas choisir un th&egrave;me. Comme Paul, 
    fr&egrave;re Branham navait pas le choix  il avait un mandat divin. Paul 
    ne ha&iuml;ssait pas les femmes lorsquil &eacute;crivait: <i> et Adam na 
    pas &eacute;t&eacute; tromp&eacute;; mais la femme, ayant &eacute;t&eacute; 
    tromp&eacute;e, est tomb&eacute;e dans la transgression</i> (1 Tim. 2.14). 
    Celui qui lit les nombreux passages bibliques indiquant aux femmes leur juste 
    place, doit respecter ce que Dieu a trouv&eacute; n&eacute;cessaire. Dans 
    1 Corinthiens, chapitre 14, Paul ordonna que les femmes se taisent dans les 
    assembl&eacute;es. Dans lEglise primitive, lors de la pri&egrave;re ou pendant 
    la proph&eacute;tie, elles devaient se voiler de leurs longs cheveux (1 Cor. 
    11.5, 13-15). Quand fr&egrave;re Branham condamnait lesprit de ce si&egrave;cle 
    ou faisait de telles affirmations, ce n&eacute;tait alors que <b>parce quil 
    &eacute;tait pouss&eacute; &agrave; le faire par lEsprit de Dieu</b>. Comme 
    au commencement, ainsi &agrave; la fin lordre divin a &eacute;t&eacute; remis 
    en exercice. Cependant, aussi aux hommes, qui doivent se soumettre &agrave; 
    Christ, la T&ecirc;te, la juste place a &eacute;t&eacute; assign&eacute;e.<br>
    </font><font face="Arial, Helvetica, sans-serif"> </font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    le d&eacute;part de fr&egrave;re Branham, &agrave; lapog&eacute;e du minist&egrave;re 
    b&eacute;ni, Satan frappa encore, cette fois &agrave; Krefeld et la m&ecirc;me 
    parole de 1 Corinthiens, chapitre 5, fut employ&eacute;e. La m&ecirc;me chose 
    qui fut faite aux Etats-Unis apr&egrave;s la mort de fr&egrave;re Branham, 
    pour an&eacute;antir linfluence de sa pr&eacute;dication de la Parole pr&ecirc;ch&eacute;e 
    et de son minist&egrave;re, Satan la faite ici. Les &eacute;vang&eacute;listes 
    des USA, du temps o&ugrave; vivait fr&egrave;re Branham, n&eacute;taient 
    pas pr&ecirc;ts et ils ne le sont pas davantage aujourdhui, &agrave; se soumettre 
    &agrave; Dieu et encore moins &agrave; accepter des corrections doctrinales. 
    <b>Face au peuple ils ont fait para&icirc;tre lhomme envoy&eacute; par Dieu, 
    le repr&eacute;sentant comme quelquun ayant perdu sa vocation.</b> Il fallait 
    quil &laquo;sen aille&raquo; afin quils puissent exercer leur influence 
    sur les croyants pour continuer &agrave; les conduire dans lerreur. La m&ecirc;me 
    chose narrive-t-elle pas &agrave; tous ceux qui ici ou l&agrave; estiment 
    toujours l&eacute;gitime que soit employ&eacute; 1 Corinthiens, chapitre 5, 
    et qui &eacute;vitent m&ecirc;me la communion autour de la m&ecirc;me table?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">V&eacute;ritablement, 
    nous navons pas &agrave; faire &agrave; la chair et au sang, mais bien aux 
    principaut&eacute;s, aux autorit&eacute;s, aux dominations qui r&egrave;gnent 
    dans les lieux c&eacute;lestes, &agrave; Satan lui-m&ecirc;me, laccusateur 
    des fr&egrave;res, qui a de tout temps mis &agrave; mort les envoy&eacute;s 
    de Dieu pour an&eacute;antir linfluence divine de la Parole. Faisant cela, 
    ceux qui se mettent &agrave; disposition de lennemi et excommunient les serviteurs 
    de Dieu, sont persuad&eacute;s de rendre service &agrave; Dieu et de Lui pr&eacute;senter 
    un sacrifice, comme notre Seigneur le dit (Jean 16.2). En ce temps-l&agrave;, 
    laction &eacute;tait dirig&eacute;e contre le messager, puis ensuite contre 
    celui qui porte le Message dans le monde entier. <b>Personne sur la terre 
    naurait jamais appris ce que Dieu a fait, si Lui-m&ecirc;me navait pas &agrave; 
    lavance destin&eacute; quil en soit ainsi.</b> Par lattaque et la calomnie 
    qui suivit, lintention de lennemi &eacute;tait et est encore de d&eacute;truire 
    linfluence du minist&egrave;re envoy&eacute; par Dieu et demp&ecirc;cher 
    la propagation du Message. Cependant, J&eacute;sus est vainqueur et celui 
    qui est n&eacute; de Dieu, et qui se tient &agrave; Ses c&ocirc;t&eacute;s 
    a la certitude que la foi biblique est la victoire qui a vaincu le monde et 
    le diable (1 Jean 5.4). </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Depuis 
    la destruction, qui avait &eacute;t&eacute; annonc&eacute;e comme &laquo; purification&raquo;, 
    une animosit&eacute; sest &eacute;lev&eacute;e, qui va au-del&agrave; de 
    la mort. Des fr&egrave;res et soeurs qui pendant de longues ann&eacute;es 
    avaient chant&eacute; ensemble les m&ecirc;mes chants, qui avaient re&ccedil;u 
    la clart&eacute;, go&ucirc;t&eacute; aux dons venus du ciel, entendu la m&ecirc;me 
    Parole, exp&eacute;riment&eacute; les m&ecirc;mes b&eacute;n&eacute;dictions 
    (H&eacute;b. 6.4-6), et par la gr&acirc;ce de Dieu avaient &eacute;t&eacute; 
    maintenus au m&ecirc;me pas, ont &eacute;t&eacute; dun seul coup jet&eacute;s 
    hors du chemin. La gr&acirc;ce, le pardon et la r&eacute;conciliation ont 
    &eacute;t&eacute; mis de c&ocirc;t&eacute; et nont de valeur que unilat&eacute;ralement 
    parmi ceux qui approuvent la r&eacute;volte; le refus dune r&eacute;conciliation, 
    de m&ecirc;me quune animosit&eacute; directe est manifest&eacute;e &agrave; 
    l&eacute;gard des autres qui sont demeur&eacute;s fid&egrave;les. Ils ne 
    sont m&ecirc;me plus salu&eacute;s. La m&ecirc;me haine de Ca&iuml;n contre 
    Abel, dIsma&euml;l contre Isaac, est ce qui sexerce chaque jour. Cest ainsi 
    que le Sang de la Nouvelle Alliance  la r&eacute;demption accomplie  est 
    foul&eacute;e aux pieds. Nest-il pas &eacute;crit pour tous: <i>Quiconque 
    hait son fr&egrave;re est un meurtrier</i>? Et nest-il pas &eacute;crit 
    plus loin: <i> et vous savez quaucun meurtrier na la vie &eacute;ternelle 
    demeurant en lui</i> (1 Jean 3.15)?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pour tous, 
    le temps est arriv&eacute; de comprendre une fois pour toutes que Satan est 
    pass&eacute; ma&icirc;tre dans lart dinterpr&eacute;ter lEcriture de fa&ccedil;on 
    &agrave; en abuser pour d&eacute;truire. Nous devons reconna&icirc;tre que 
    depuis le commencement il est menteur et meurtrier. Quest-ce que fr&egrave;re 
    Branham ou un serviteur de Dieu a-t-il &agrave; faire avec la parole de 1 
    Corinthiens, chapitre 5, o&ugrave; il est question dun homme qui vivait avec 
    sa belle-m&egrave;re, et qui conform&eacute;ment &agrave; L&eacute;vitique 
    18.8 et Deut&eacute;ronome 27.20 se trouvait sous la mal&eacute;diction? Selon 
    1 Corinthiens 5.11, les calomniateurs tombent aussi sous le jugement de Dieu, 
    et conform&eacute;ment &agrave; 1 Corinthiens 6.10, ils sont exclus du Royaume 
    de Dieu alors quils sarrogent le droit dexclure quelquun dautre. Il peut 
    tr&egrave;s vite arriver ce que Paul &eacute;crit: <i> car en ce que tu 
    juges autrui, tu te condamnes toi-m&ecirc;me</i> (Rom. 2.1). Une personne 
    qui inculpe et accuse les &eacute;lus de Dieu est poss&eacute;d&eacute;e et 
    se trouve au service de &laquo;laccusateur&raquo;, car selon le t&eacute;moignage 
    des Saintes Ecritures, il ny a plus de condamnation pour eux (Rom. 8.28-39 
    et autres). Un v&eacute;ritable croyant est: <i>en lui-m&ecirc;me un seul 
    homme nouveau, en faisant la paix</i> (Eph. 2.15). Celui qui s&egrave;me 
    la discorde na pas encore &eacute;t&eacute; chang&eacute;, il porte seulement 
    un masque pieux. LEcriture nemploie pas de paroles vides! Linimiti&eacute; 
    revit l&agrave; o&ugrave; lennemi r&eacute;ussit &agrave; porter des hommes 
    en son pouvoir! Dans ce cas, quel sens peut-il donc y avoir &agrave; parler 
    de lenl&egrave;vement?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si Paul 
    &eacute;tait ici aujourdhui, il demanderait &agrave; nouveau: <i> qui vous 
    a ensorcel&eacute;s?</i> (Gal. 3.1). Cest sous linfluence directe du M&eacute;chant 
    quont &eacute;t&eacute; introduites les diff&eacute;rentes h&eacute;r&eacute;sies. 
    Aucun de ces &laquo;pr&eacute;dicateurs du Message&raquo; ne se laissent dire 
    quoique ce soit par la Parole. Ils citent le proph&egrave;te et ses d&eacute;clarations 
    quils interpr&egrave;tent chacun selon son propre besoin. Mais cela na aucun 
    sens de lire les passages bibliques concernant Babylone, qui traitent du fait 
    que tous les peuples ont &eacute;t&eacute; s&eacute;duits par la magie et 
    les enchantements, au point quen elle se trouve tout le sang des proph&egrave;tes 
    et des saints qui ont &eacute;t&eacute; tu&eacute;s sur la terre (Apoc. 18.23-24) 
     nous devons avoir le courage, dans nos propres rangs, d&eacute;prouver 
    &agrave; la lumi&egrave;re des Ecritures les doctrines et la mani&egrave;re 
    dagir des responsables. Depuis toujours, la s&eacute;duction, la magie et 
    lenchantement vont de paire avec la calomnie. Il est tragique de voir ce 
    qua caus&eacute; Satan dans le monde entier &agrave; lint&eacute;rieur du 
    &laquo;Message du temps de la fin&raquo;. LEglise-Epouse a perdu la cadence 
    et linfluence de la v&eacute;ritable publication de la Parole a &eacute;t&eacute; 
    limit&eacute;e. Mais  Dieu soit b&eacute;ni!  fr&egrave;re Branham a aussi 
    vu dans sa vision qu&agrave; la fin, lEpouse avait &eacute;t&eacute; remise 
    au pas. Et cest ce qui arrive maintenant! La condition nest pas la concordance 
    avec un fr&egrave;re et sa doctrine, mais bien la concordance de lEpouse 
    avec lEpoux dans Sa Parole!</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">L</font>A 
    MOISSON EST MURE</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En ce 
    qui concerne la moisson et la moissonneuse-batteuse, jen rends encore une 
    fois t&eacute;moignage devant le Dieu Tout-puissant: Jai vu un immense champ 
    de bl&eacute; parfaitement m&ucirc;r br&ucirc;l&eacute; par le soleil. Linstant 
    suivant, je vis &agrave; ma gauche une moissonneuse-batteuse toute neuve. 
    Une Voix puissante parla, disant: &laquo;Mon serviteur, la moissonneuse-batteuse 
    test destin&eacute;e pour rentrer la moisson&raquo;. Pendant que je mapprochai 
    de la moissonneuse-batteuse, je dirigeai mes regards &agrave; droite, en haut, 
    et je vis le ciel sassombrir comme si une catastrophe arrivait sur la terre. 
    Langoisse me saisit et je dis: &laquo;Bien-aim&eacute; Seigneur, il est trop 
    tard pour rentrer la moisson, les jugements tombent d&eacute;j&agrave;!&raquo;. 
    Imm&eacute;diatement apr&egrave;s cela, je vis comme une grande ouverture 
    se faire dans la couche &eacute;paisse des nuages, et au travers de cela le 
    soleil brilla dans toute sa force. Linstant dapr&egrave;s, le Seigneur parla 
    encore une fois: &laquo;Mon serviteur, rentre la moisson!&raquo;. Tout de 
    suite, je me vis monter sur la machine, je manoeuvrai quelques leviers et 
    commen&ccedil;ai &agrave; moissonner le champ de bl&eacute;. Lorsque jeus 
    moissonn&eacute; la derni&egrave;re bande, louverture dans le ciel se referma, 
    tout devient sombre et il commen&ccedil;a &agrave; tonner et &agrave; y avoir 
    des &eacute;clairs. C&eacute;tait une atmosph&egrave;re de fin du monde, 
    mais le champ de bl&eacute; &eacute;tait r&eacute;colt&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Plusieurs 
    fois fr&egrave;re Branham, en rapport avec la r&eacute;colte, a parl&eacute; 
    de la moissonneuse-batteuse qui serait venue, et cela toujours positivement. 
    Et de nouveau par le biais dune seule d&eacute;claration - par une mauvaise 
    ponctuation dans le manuscrit en anglais  lennemi en a profit&eacute; pour 
    interpr&eacute;ter ce fait particulier dans le sens n&eacute;gatif. Voici 
    la citation telle quon la trouve malheureusement dans le texte anglais de 
    la pr&eacute;dication &laquo;Harvest Time&raquo;, Phoenix, 12 d&eacute;cembre 
    1964:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&laquo;I 
    hear the coming of the combine, the World Council. Shell separate it&raquo;.<br>
    </font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Jentends 
    la venue de la moissonneuse-batteuse, le Conseil Mondial des Eglises. Elle 
    le s&eacute;parera&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    citation telle quelle devrait &ecirc;tre est:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&laquo;I 
    hear the coming of the combine. The World Council, shell separate it&raquo;.<br>
    </font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Jentends 
    la venue de la moissonneuse-batteuse. Le Conseil Mondial des Eglises le s&eacute;parera&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">A cause 
    de cette ponctuation incorrecte, cest avec une mauvaise intention que linterpr&eacute;tation 
    a &eacute;t&eacute; donn&eacute;e que lhomme sur la moissonneuse-batteuse 
    est lantichrist et le s&eacute;ducteur de lEpouse. Ainsi ils d&eacute;sign&egrave;rent 
    ouvertement celui qui devait principalement entreprendre lensemencement de 
    la Parole r&eacute;v&eacute;l&eacute;e et avoir d&egrave;s lors une part &agrave; 
    la rentr&eacute;e de la r&eacute;colte, comme lantichrist, lhomme &agrave; 
    &eacute;viter &agrave; tout prix, un s&eacute;ducteur au service du Conseil 
    Mondial des Eglises. <b>Un tel aveuglement ne peut pas davantage &ecirc;tre 
    attribu&eacute; &agrave; une femme qu&agrave; un homme, cest un complot 
    direct de Satan!</b> Combien de fois navons-nous pas entendu dire par fr&egrave;re 
    Branham que dans le jardin dEden, un seul mot a &eacute;t&eacute; ajout&eacute; 
    et d&eacute;j&agrave; la chute arriva. Ce que Satan pr&eacute;senta avec ruse 
    et tout &agrave; fait convaincant pour lintelligence, &eacute;tait aussi 
    mortel que la morsure dun serpent venimeux. La m&egrave;re de tous les vivants, 
    parce quelle souvrit &agrave; linfluence de Satan, occasionna la mort de 
    tous les vivants. Le Seigneur Dieu fasse gr&acirc;ce afin que les yeux et 
    les coeurs de tous les pr&eacute;destin&eacute;s &agrave; la Vie &eacute;ternelle 
    soient ouverts, quils soient plac&eacute;s sous linfluence divine et quils 
    se s&eacute;parent de tout ce que Satan a dit et fait. Il ny a quune gu&eacute;rison: 
    Comme autrefois, tous ceux qui avaient &eacute;t&eacute; mordus par les serpents 
    devaient regarder au serpent dairain, ainsi maintenant aussi, chacun de ceux 
    qui ont &eacute;t&eacute; mordus doit regarder &agrave; J&eacute;sus-Christ, 
    car Il est Celui qui a &eacute;cras&eacute; la t&ecirc;te du serpent. Ce nest 
    que de cette mani&egrave;re que tous les v&eacute;ritables croyants seront 
    unis &agrave; Dieu et plus rien ne pourra nous s&eacute;parer de lamour de 
    Dieu et de lamour les uns pour les autres, car:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Toutefois 
    le solide fondement de Dieu demeure, ayant ce sceau: Le Seigneur conna&icirc;t 
    ceux qui sont siens, et: Quil se retire de liniquit&eacute;, quiconque prononce 
    le nom du Seigneur</i> (2 Tim. 2.19).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Malgr&eacute; 
    toutes les manoeuvres de diversions de lennemi, il ne peut emp&ecirc;cher 
    quarrive ce que le Dieu d&eacute;ternit&eacute; a planifi&eacute; pour le 
    temps de la fin, y compris lach&egrave;vement: <b>le minist&egrave;re de 
    fr&egrave;re Branham pour lappel des croyants &agrave; sortir de Babylone 
    et la continuation pour les conduire &agrave; entrer.</b> Aupr&egrave;s de 
    Dieu et pour ceux qui sont n&eacute;s de Dieu, ce qui est valable est ce qui 
    a &eacute;t&eacute; confi&eacute; au messager, tout comme ce qui arrive par 
    le Message et qui pr&eacute;c&egrave;de la deuxi&egrave;me venue de Christ. 
    Dieu ne se repent pas de Ses dons et de Son appel, mais ils subsistent pour 
    toujours. Conform&eacute;ment &agrave; Romains 9.28 des choses extraordinaires 
    doivent encore arriver: <i>Car il consomme et abr&egrave;ge laffaire en 
    justice, parce que le Seigneur fera une affaire abr&eacute;g&eacute;e sur 
    la terre</i>. Ceci est en accord avec la parole dAgg&eacute;e, chapitre 
    2, disant que Dieu, &agrave; la fin, &eacute;branlerait encore une fois les 
    cieux et la terre, la mer et la terre s&egrave;che. Dans l&eacute;p&icirc;tre 
    aux H&eacute;breux, nous trouvons ces choses comme promesse d&eacute;finitive 
    ainsi r&eacute;sum&eacute;e: <i> duquel la voix &eacute;branla alors la 
    terre: mais maintenant il a promis, disant: <b>Encore une fois je secouerai 
    non seulement la terre, mais aussi le ciel</b></i> (H&eacute;b. 12.26).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Branham parla du minist&egrave;re de la Parole parl&eacute;e qui aura lieu 
    &agrave; la fin, imm&eacute;diatement avant lenl&egrave;vement. Quil soit 
    donc dit &agrave; tous ceux qui pr&eacute;tendent croire le Message de Dieu: 
    Celui qui veut avoir part &agrave; la derni&egrave;re action de lEsprit, 
    doit maintenant se laisser ins&eacute;rer dans le plan divin du salut. Celui 
    qui simagine que tous les groupes, qui sont en partie les uns contre les 
    autres et divis&eacute;s dans diff&eacute;rents camps, auront part &agrave; 
    lenl&egrave;vement, <b>doit comprendre que ceci est la plus grande tromperie 
    envers soi-m&ecirc;me dont peut &ecirc;tre victime un homme. Comme au commencement, 
    du temps des ap&ocirc;tres, ainsi lEglise du Seigneur sera &agrave; la fin 
    de nouveau dun seul coeur et dune m&ecirc;me &acirc;me. Le premier amour 
    sera manifest&eacute; comme le fruit de lEsprit, car seul lamour parfait 
    entrera dans le Ciel!</b> Tout doit donc &ecirc;tre r&eacute;tabli et ramen&eacute; 
    &agrave; l&eacute;tat primitif. Cest uniquement de cette mani&egrave;re 
    que nous aurons part &agrave; ce que Dieu fait au travers du minist&egrave;re 
    promis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    le Message du temps de la fin est proclam&eacute; jusquau bout de la terre: 
    lEglise-Epouse est appel&eacute;e &agrave; sortir et elle est pr&eacute;par&eacute;e 
    pour le glorieux jour du retour de lEpoux divin. Par le moyen de la Parole 
    de Dieu non falsifi&eacute;e, lEpouse est maintenant remise au pas, sous 
    linfluence divine. Tous ceux qui accordent v&eacute;ritablement foi au Message 
    de lheure, peuvent lever la t&ecirc;te car la d&eacute;livrance de leur corps 
    sapproche. <b>Apr&egrave;s lappel &agrave; sortir et le temps d&eacute;preuve 
    vient lentr&eacute;e.</b> Nous croyons que tous les enfants de Dieu qui ont 
    &eacute;t&eacute; conduits dans lerreur seront ramen&eacute;s &agrave; la 
    connaissance de la V&eacute;rit&eacute; et se laisseront ainsi ins&eacute;rer 
    dans lordre divin de salut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Celui 
    qui a r&eacute;ellement trouv&eacute; gr&acirc;ce aupr&egrave;s de Dieu sera 
    reconnaissant davoir &eacute;t&eacute; appel&eacute; &agrave; sortir, par 
    la gr&acirc;ce de Dieu il surmontera les &eacute;preuves pendant la travers&eacute;e 
    du d&eacute;sert, il d&eacute;montrera son ob&eacute;issance &agrave; la foi 
    et aura part &agrave; ce que Dieu fait en ce jour conform&eacute;ment &agrave; 
    Sa Parole promise. Le fait d&ecirc;tre sorti, comme toutes les actions surnaturelles 
    de Dieu dans le pass&eacute;, a seulement un sens si cette sortie est reli&eacute;e 
    &agrave; lentr&eacute;e dans ce qui se fait maintenant. Nous devons avoir 
    part &agrave; ce que Dieu fait aujourdhui et ceci jusquau retour de J&eacute;sus-Christ; 
    alors seulement, de la foi nous passerons &agrave; la vue de ce que nous avons 
    cru.</font></p>
  <p></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif"size="4" ><b><font size="5">E</font>VENEMENTS 
    ACTUELS</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le 11 
    septembre 2004 le gouvernement des Etats-Unis avec tous les gouvernements 
    du monde occidental, ont comm&eacute;mor&eacute; lattaque brutale du 11 septembre 
    2001:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le vol 
    dUnited Airlines UA 175 frappe la tour sud.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le vol 
    American Airlines AA 11 entre dans la tour nord du World Trade Center.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le vol 
    American Airlines AA 77 touche le Pentagone.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le vol 
    United Airlines UA 93 tombe &agrave; Shankville, Pennsylvanie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Des repr&eacute;sentants 
    de 60 nations se trouvent parmi les victimes. Cette attaque contre les tours 
    du World Trade Center a, selon lopinion de certaines personnalit&eacute;s 
    influentes, apport&eacute; un &laquo;tournant des temps&raquo;. Le pr&eacute;sident 
    de la R&eacute;publique f&eacute;d&eacute;rale dAllemagne dalors, Johannes 
    Rau, avait le 14 septembre 2001 exprim&eacute; sa stup&eacute;faction sur 
    ce qui &eacute;tait arriv&eacute; et sa compassion par ces paroles:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Nous 
    aussi, Allemands, nous nous trouvons par la pens&eacute;e et les sentiments 
    en Am&eacute;rique. Nous tous, avons encore devant les yeux les images tragiques. 
    Elles ne nous laissent pas tranquilles. Nous avons &eacute;t&eacute; faits 
    ensemble t&eacute;moins dactes de violence meurtri&egrave;re, comme le monde 
    ne la jamais v&eacute;cu, exception faite dune guerre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous pensons 
    aux m&egrave;res et aux p&egrave;res qui ont perdu leurs enfants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous pensons 
    aux enfants qui ne reverront plus leurs parents.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous pensons 
    &agrave; tous ceux qui ont perdu leurs amis et leurs coll&egrave;gues de travail.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous pensons 
    &agrave; lincommensurable souffrance que la haine et la terreur ont amen&eacute;e 
    sur des milliers de familles&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En ce 
    jour de comm&eacute;moration, le gouvernement de Washington et plus particuli&egrave;rement 
    les m&eacute;dias des Etats-Unis mirent laccent sur le fait que les Etats-Unis 
    sont profond&eacute;ment attach&eacute;s &agrave; Dieu par la religion: &laquo;One 
    Nation Under God&raquo;  &laquo;Une nation sous Dieu&raquo;. Sans cesse, 
    ils rappel&egrave;rent que les p&egrave;res fondateurs avaient &eacute;chapp&eacute; 
    &agrave; la pers&eacute;cution religieuse en Europe. Ils firent ressortir 
    lempreinte du Protestantisme fondamental, lequel garantit &agrave; tous la 
    libert&eacute; de culte et de conscience. Cest bien digne d&ecirc;tre reconnu, 
    mais cest bien loin d&ecirc;tre suffisant. En r&eacute;alit&eacute;, la 
    communion avec Dieu par le moyen dune religion nexiste absolument pas; les 
    religions lient plut&ocirc;t les personnes &agrave; un syst&egrave;me et, 
    en m&ecirc;me temps, les s&eacute;parent de Dieu. Si le pr&eacute;sident des 
    Etats-Unis &eacute;tait en communion avec Dieu et quil &eacute;tait un homme 
    v&eacute;ritablement n&eacute; de nouveau, alors il serait porteur de paix. 
    Ainsi, au lieu daimer les ennemis et daccumuler sur leur t&ecirc;te des 
    charbons de feu (Rom. 12.20), il a renvoy&eacute; lhostilit&eacute; au monde 
    musulman, et par cela, il a rendu incroyable le message de la r&eacute;conciliation 
    et du pardon, de la paix avec Dieu au travers de J&eacute;sus-Christ. La vengeance 
    et la terreur ne sont vraiment pas une solution  un chr&eacute;tien n&eacute; 
    de nouveau prie: <i><b>P&egrave;re, pardonne-leur, car ils ne savent ce quils 
    font</b></i> (Luc 23.34). Il serait aussi pr&eacute;f&eacute;rable que le 
    pr&eacute;sident dun pays dont plus de 50% des habitants sont pr&eacute;tendument 
    des chr&eacute;tiens n&eacute;s de nouveau ne dise pas seulement: &laquo;God 
    bless America!&raquo;  &laquo;Dieu b&eacute;nisse lAm&eacute;rique&raquo;, 
    mais quau contraire il se rappelle de la promesse de Dieu faite &agrave; 
    Abraham: <i> en toi seront b&eacute;nies <b>toutes les familles</b> de la 
    terre</i> (Gen. 12.3; Gal. 3.8). Car cest ce qui sest accompli en J&eacute;sus-Christ, 
    notre Seigneur (Gal. 3.14).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le 7 octobre 
    2001, le pr&eacute;sident George W. Bush annon&ccedil;a  en contradiction 
    avec larticle 1 du Trait&eacute; Nord-Atlantique du 4 avril 1949  lattaque 
    militaire contre lAfghanistan, par laquelle le r&eacute;gime des Talibans 
    devait &ecirc;tre &eacute;limin&eacute;. Puis suivit, comme cela est connu 
    de tous, lattaque militaire du 20 mars 2003 contre lIrak, dont la fin nest 
    pas encore en vue. Les inspecteurs Mohammed Elbaradei et Hans Blix furent 
    rappel&eacute;s de lIrak encore avant la fin de leur mandat, afin que laction 
    militaire puisse commencer. Bagdad et dautres villes furent d&eacute;truites 
    et comme lors dune guerre r&eacute;guli&egrave;re, la population civile en 
    subit les cons&eacute;quences. Dapr&egrave;s un article dans le &laquo;Herold 
    Tribune&raquo; du 29 octobre 2004, cela a d&eacute;j&agrave; amen&eacute; 
    la mort de 100&nbsp;000 civils, en majorit&eacute; des m&egrave;res et des 
    enfants. Plus de 1&nbsp;000 soldats des USA ont &eacute;galement perdu la 
    vie. Quelle trag&eacute;die! Il avait &eacute;t&eacute; pr&eacute;tendu que 
    Sadam Hussein, qui pouvait soi-disant coop&eacute;rer avec Ben Laden, pouvait 
    en 45 minutes allumer ses armes de destruction massive. Pour la trahison et 
    la livraison de celui-ci, le gouvernement des USA a d&eacute;pens&eacute; 
    25 millions de dollars. </font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Qui est donc secouru lorsque 
    le pr&eacute;sident des USA d&eacute;clare: &laquo;Avec la chute de Sadam 
    Hussein nous avons un monde meilleur!&raquo;, alors que visiblement cest 
    le contraire qui se produit? Comment le premier ministre britannique est-il 
    cr&eacute;dible, lorsquil pr&eacute;tend dans une d&eacute;claration semblable 
    quapr&egrave;s Sadam Hussein le monde est devenu plus s&ucirc;r, alors que 
    nous entendons tous les jours parler de bombes, dattaques par des attentats-suicides, 
    et quil est annonc&eacute; beaucoup de morts? Pour la plupart des Europ&eacute;ens 
    et une grande partie dAm&eacute;ricains, il est inconcevable que lon combatte 
    la terreur par la terreur. Cependant, la communaut&eacute; des peuples ne 
    peut qu&ecirc;tre d&eacute;&ccedil;ue par la politique et la religion. Si 
    largent qui est employ&eacute; pour la guerre, qui au fond nen est pas une 
    parce quil ny a pas darm&eacute;e ennemie, &eacute;tait employ&eacute; 
    pour les pauvres, ce serait vraiment une meilleure m&eacute;thode pour combattre 
    le terrorisme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">N&eacute;anmoins, 
    parce que nous sommes arriv&eacute;s aux temps de la fin annonc&eacute;s &agrave; 
    lavance, tout doit &ecirc;tre pr&eacute;par&eacute; afin que les jugements 
    apocalyptiques puissent commencer. Les quatre anges de jugement sont jusqu&agrave; 
    lheure et le jour li&eacute;s <b>sur lEuphrate</b> (Apoc. 9.13-21). Dans 
    la Bible, lEuphrate est d&eacute;j&agrave; mentionn&eacute; dans Gen&egrave;se 
    2.14, et cela en rapport avec le Paradis. Il repr&eacute;sentait la fronti&egrave;re 
    entre lEst et lOuest. Selon les proph&eacute;ties bibliques, lEuphrate 
    sera ass&eacute;ch&eacute; afin que la voie soit pr&eacute;par&eacute;e pour 
    les rois de lOrient venant envahir la Terre Sainte, cest-&agrave;-dire Isra&euml;l 
    (Apoc 16.12). Ce seront principalement les peuples au Nord dIsra&euml;l qui 
    prendront part &agrave; cette derni&egrave;re grande bataille avant linstauration 
    du R&egrave;gne de Christ, comme il est &eacute;crit dans Ez&eacute;chiel, 
    chapitre 38  une si grande arm&eacute;e comme il ny en a jamais eu de toute 
    lEternit&eacute; (Jo&euml;l 2.2). Cependant, afin quArmagu&eacute;don soit 
    compl&egrave;tement pr&eacute;par&eacute;, le gouvernement des USA agit de 
    la sorte pour quaussi tous les autres peuples qui sopposent &agrave; Isra&euml;l 
    se mobilisent. Alors le monde senflammera et un tiers de lhumanit&eacute; 
    sera tu&eacute;. Notre pri&egrave;re est valable en particulier pour Isra&euml;l, 
    qui va encore tomber dans une grande d&eacute;tresse, car &agrave; la fin 
    toutes les nations se tourneront contre le peuple de Dieu, Isra&euml;l (Zach. 
    12.3). Les d&eacute;veloppements des temps de la fin se mettent en marche, 
    aucun ne pourra les retarder, tout arrivera comme cela a &eacute;t&eacute; 
    annonc&eacute; &agrave; lavance dans les proph&eacute;ties du temps de la 
    fin. Le pr&eacute;sident Bush a besoin dun second mandat afin de pouvoir 
    achever, comme il le croit lui-m&ecirc;me &laquo;loeuvre de la volont&eacute; 
    pr&eacute;destin&eacute;e de Dieu&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Yasser 
    Arafat &eacute;tait lauteur et le p&egrave;re du terrorisme au Proche-Orient. 
    Il n&eacute;tait absolument pas Palestinien, &eacute;tant n&eacute; en tant 
    que Rahman Abdal Raouf le 4 ao&ucirc;t 1929 au Caire. D&eacute;j&agrave; dans 
    sa jeunesse il prit part &agrave; des actions contre les forces du Mandat 
    Britannique. En 1959, il fonda lorganisation de lutte Al-Fatah. Dix ans plus 
    tard, il devint pr&eacute;sident de lOLP. Apr&egrave;s son s&eacute;jour 
    en Tunisie, il alla en 1994 s&eacute;tablir en Cisjordanie. En lan 2000 
    &agrave; Camp David il n&eacute;gocia avec Ehud Barak et Bill Clinton la cr&eacute;ation 
    dun Etat palestinien. En tant que t&ecirc;te du terrorisme contre lEtat 
    b&eacute;ni dIsra&euml;l, dans lequel tous les Palestiniens trouvaient du 
    travail, du pain, des assurances sociales et avaient le droit dhabiter, Arafat 
    a ouvertement ou en secret soutenu toutes les organisations terroristes islamistes. 
    Yasser Arafat a m&ecirc;me re&ccedil;u le prix Nobel de la paix, il encaissait 
    chaque mois dix millions deuros de lUnion Europ&eacute;enne &agrave; Bruxelles 
    et avait plac&eacute; sa gigantesque fortune en Suisse et en France. Finalement, 
    &agrave; cause dune s&eacute;v&egrave;re maladie il fut amen&eacute; &agrave; 
    Paris pour &ecirc;tre trait&eacute; et l&agrave; il mourut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Celui 
    qui est inform&eacute; sait que les habitants de Gaza et de J&eacute;richo 
    vivaient mieux avant lIntifada que le reste des peuples arabes; il ny avait 
    pas de ch&ocirc;mage, le tourisme fleurissait, tous les groupes de touristes 
    et p&egrave;lerins visitant Bethl&eacute;em et J&eacute;richo leur apportaient 
    le bien-&ecirc;tre. Cependant, vinrent alors le partage et lautonomie et 
    avec cela la terreur. La vraie haine dans la religion de Mahomet vise en particulier 
    les Juifs, et cela parce que Dieu a &eacute;lu, au travers dAbraham, dIsaac 
    et de Jacob, le peuple des douze tribus. D&eacute;j&agrave; en 627, le proph&egrave;te 
    de lIslam fit massacrer toute la population de la colonie juive de Jathrib 
     comptant de sept &agrave; huit cents personnes  parce quelle refusait 
    de le reconna&icirc;tre comme proph&egrave;te. Jusqu&agrave; aujourdhui, 
    cette haine mortelle est demeur&eacute;e avec ceux qui le suivent. Les v&eacute;ritables 
    croyants deviennent des martyrs lorsquils doivent laisser leur vie &agrave; 
    cause de leur foi; dans lIslam les martyrs sont ceux qui donnent leur propre 
    vie entra&icirc;nant la vie dautres personnes dans la mort. En rapport avec 
    les attaques faites aux USA, Ben Laden dit: &laquo;Vous aimez la vie, nous, 
    nous aimons la mort&raquo;. Les USA sont pr&eacute;cis&eacute;ment appel&eacute;s 
    maintenant plus que jamais par le monde islamique &laquo;le grand Satan&raquo;, 
    dautant plus quils se tiennent encore aux c&ocirc;t&eacute;s dIsra&euml;l. 
    Ben Laden avoue ouvertement que la raison de lattaque sur le World Trade 
    Center &eacute;tait les relations privil&eacute;gi&eacute;es entre les USA 
    et Isra&euml;l. Le 11 septembre 2004, Ben Laden fit conna&icirc;tre fi&egrave;rement 
    que: &laquo;Les bombes que nous construisons portent le nom de Hiroshima 
    et toutes sont dirig&eacute;es contre les USA et transformeront les Etats-Unis 
    en un Hiroshima&raquo;. D&eacute;j&agrave; en 1933, fr&egrave;re Branham a 
    r&eacute;ellement vu &agrave; lavance au travers de sept visions les &eacute;v&eacute;nements 
    principaux du temps de la fin. Dans la septi&egrave;me vision, il vit la destruction 
    des USA.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans la 
    sixi&egrave;me vision, fr&egrave;re Branham vit aux USA une femme bien v&ecirc;tue 
    assise sur une sorte de tr&ocirc;ne royal. Sur ses notes au bas de la page 
    il avait &eacute;crit: &laquo;Peut-&ecirc;tre l&eacute;glise Catholique&raquo;. 
    Dans leur carri&egrave;re politique les pr&eacute;sidents des USA ont eu de 
    bons contacts avec le Vatican, en particulier apr&egrave;s le r&ocirc;le jou&eacute; 
    par John F. Kennedy. Les visites de George W. Bush au Pape ont fait le sujet 
    des gros titres. Cependant, les &eacute;v&eacute;nements doivent &ecirc;tre 
    consid&eacute;r&eacute;s sous la perspective biblique. Les USA qui, avec leur 
    Protestantisme d&egrave;s lorigine, sont demeur&eacute;s apr&egrave;s la 
    Deuxi&egrave;me Guerre mondiale et la chute du Communisme mondial en 1989 
    la seule super-puissance, se trouve d&eacute;crite dans Apocalypse 13.11 &agrave; 
    18 comme la deuxi&egrave;me b&ecirc;te. Tout dabord cette puissance parle 
    comme un agneau, elle accorde la libert&eacute; de parler, de culte, etc., 
    pourtant &agrave; la fin son langage est comme celui du dragon et elle am&egrave;ne 
    le monde entier &agrave; reconna&icirc;tre la premi&egrave;re b&ecirc;te, 
    cest-&agrave;-dire le vieil Empire Romain qui maintenant s&eacute;l&egrave;ve 
    &agrave; nouveau dans lEurope Unie. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" font size="4"><a name="europe"></a>Nous 
    sommes arriv&eacute;s &agrave; un point de non retour dans le d&eacute;veloppement 
    du temps de la fin. Le 25 mars 1957, les trois hommes d&eacute;tat, Adenauer, 
    Schuman et De Gasperi, en tant que repr&eacute;sentants de lAllemagne, de 
    la France et de lItalie sign&egrave;rent le &laquo;Trait&eacute; de Rome&raquo;. 
    </font><font face="Arial, Helvetica, sans-serif" font size="4"><a href="#europe_photos">[Photos]</a> 
    Dans la m&ecirc;me salle, directement aux pieds de la statue du pape Innocent 
    X, le 29 octobre 2004, les repr&eacute;sentants des vingt-cinq pays de lUnion 
    Europ&eacute;enne sign&egrave;rent la Constitution Europ&eacute;enne. De m&ecirc;me, 
    les repr&eacute;sentants des trois prochains candidats &agrave; ladh&eacute;sion, 
    la Bulgarie, la Roumanie et la Turquie, ont t&eacute;moign&eacute; par leur 
    signature leur accord. La plate-forme pour le dernier ordre mondial, dernier 
    gouvernement mondial et communaut&eacute; mondiale est &eacute;difi&eacute;e. 
    Celui qui le veut peut lire Daniel 2.40, 7.23 et aussi Daniel 8.25, pour continuer 
    ensuite par Apocalypse 13.1-10 et chapitre 17. La derni&egrave;re puissance 
    mondiale est compar&eacute;e &agrave; une b&ecirc;te qui sort de la mer des 
    peuples <b> il est &agrave; noter que parmi tous ces Etats se trouvent sept 
    t&ecirc;tes qui conduisent et dix cornes qui poussent</b>. Celles qui sont 
    en plus repr&eacute;sentent le reste du corps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Sans continuer 
    &agrave; soccuper des &eacute;v&egrave;nements actuels, il doit &ecirc;tre 
    dit clairement que nous sommes plus proche de la fin que beaucoup ne voudraient 
    ladmettre. Les proph&eacute;ties bibliques saccomplissent dans tous les 
    domaines dune mani&egrave;re quon ne peut ni ne pas voir ni ignorer. Nous 
    pouvons seulement nous dire les uns aux autres: <i><b>Et quand ces choses 
    commenceront &agrave; arriver, regardez en haut, et levez vos t&ecirc;tes, 
    parce que votre r&eacute;demption approche</b></i> (Luc 21.28).</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5"><a name="Mission"></a>E</font>NCORE 
    UN COURT RAPPORT MISSIONNAIRE</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En octobre 
    2004, jai accept&eacute; une invitation pour lAm&eacute;rique du Sud et 
    je menvolais dabord pour Buenos Aires, en Argentine, o&ugrave; Dieu a ouvert 
    une nouvelle porte. L&agrave;-bas aussi, le Message du temps de la fin a &eacute;t&eacute; 
    accept&eacute; et cru.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Puis jallai 
    plus loin, au Chili, o&ugrave; nous avons v&eacute;cu des jours comme au temps 
    des ap&ocirc;tres. Dans une assembl&eacute;e en langue allemande, apr&egrave;s 
    seulement deux pr&eacute;dications, le samedi 9 octobre, je pus baptiser dans 
    un fleuve au Nom du Seigneur J&eacute;sus-Christ, 125 fr&egrave;res et soeurs. 
    <a href="#Mission_photos" onMouseOver="MM_displayStatusMsg('Voir les photos');return document.MM_returnValue">[Photos]</a> 
    C&eacute;tait en r&eacute;alit&eacute; un jour fait par le Seigneur, et qui 
    pour tous ceux qui &eacute;taient pr&eacute;sents demeurera inoubliable. De 
    tout leur coeur, les fr&egrave;res et soeurs de l&agrave;-bas sont reconnaissants 
    &agrave; Dieu pour la Parole r&eacute;v&eacute;l&eacute;e et ils expriment 
    sans cesse cela dans leurs lettres, e-mails et t&eacute;l&eacute;phones.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">A Lima, 
    au P&eacute;rou, jai aussi eu cette fois la possibilit&eacute; de parler 
    aux gens du pays par la radio et la t&eacute;l&eacute;vision, comme &eacute;galement 
    &agrave; une grande assembl&eacute;e de plus de mille personnes dans la salle 
    des congr&egrave;s de lH&ocirc;tel Sheraton, et aussi &agrave; pr&egrave;s 
    de 2&nbsp;000 personnes dans une grande tente. <a href="#Mission_photos" onMouseOver="MM_displayStatusMsg('Voir les photos');return document.MM_returnValue">[Photos]</a> 
    Toutefois, je mattends &agrave; ce que tous ceux qui ont vraiment re&ccedil;u 
    la Parole se fassent baptiser bibliquement, comme cest relat&eacute; dans 
    Actes 2.41. Il est encore &eacute;crit dans lordre de mission: <i>Celui 
    qui aura cru et qui aura &eacute;t&eacute; baptis&eacute; sera sauv&eacute;</i> 
    (Marc 16.16). Le bapt&ecirc;me biblique est pour ceux qui sont de vrais croyants, 
    et pour eux, la promesse quils recevront le don du Saint-Esprit est toujours 
    valable (Actes 2.38,39). Cest le mod&egrave;le biblique  lordre divin du 
    salut pour lEglise d&egrave;s le commencement et jusqu&agrave; la fin.</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">M</font>A 
    VISITE A <font size="5">J</font>EFFERSONVILLE</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Javais 
    sur le coeur de faire lors de ce voyage une visite au Centre &laquo;Voice 
    of God&raquo; &agrave; Jeffersonville, Indiana, USA. Cela fait environ vingt 
    ans que je me suis rendu pour la derni&egrave;re fois &agrave; Jeffersonville, 
    et c&eacute;tait &agrave; loccasion de lensevelissement de notre fr&egrave;re 
    Roy Borders. Cest &agrave; lui que javais demand&eacute; en avril 1966 de 
    prendre la responsabilit&eacute; dimprimer les pr&eacute;dications de fr&egrave;re 
    Branham. Sur ce point aussi, je peux regarder &agrave; un jour bien pr&eacute;cis: 
    le 12 avril 1966 est le jour o&ugrave; a &eacute;t&eacute; prise la d&eacute;cision 
    dimprimer les pr&eacute;dications enregistr&eacute;es. Je savais que les 
    pr&eacute;dications devaient &ecirc;tre traduites en dautres langues et que 
    pour cela des textes &eacute;crits &eacute;taient n&eacute;cessaires. Le Seigneur 
    notre Dieu a inclin&eacute; le coeur de notre fr&egrave;re Borders, et en 
    r&eacute;alit&eacute;, Lui-m&ecirc;me a pourvu &agrave; tout ce qui &eacute;tait 
    n&eacute;cessaire pour la continuation et la diffusion du Message divin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><a name="Jeffersonville"></a>Lors 
    de ma visite du 15 octobre 2004 &agrave; Jeffersonville, fr&egrave;re George 
    Smith vint me chercher &agrave; la&eacute;roport. Jai rencontr&eacute; presque 
    toute la famille Branham: Billy-Paul, Joseph, R&eacute;becca et David, le 
    fils de Billy-Paul. <a href="#Jeffersonville_photos" onMouseOver="MM_displayStatusMsg('Voir les photos');return document.MM_returnValue">[Photos]</a> 
    Jai &eacute;t&eacute; re&ccedil;u avec beaucoup damour, de respect et de 
    cordialit&eacute;. Jeffersonville est en effet lendroit o&ugrave; le minist&egrave;re 
    de fr&egrave;re Branham sest principalement accompli et o&ugrave; il a tenu 
    la plupart de ses pr&eacute;dications doctrinales. Ce nouveau Centre &laquo;Voice 
    of God&raquo; ma surpris agr&eacute;ablement: il est tr&egrave;s bien structur&eacute; 
    et est pr&eacute;cis&eacute;ment arrang&eacute; et fonctionnel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En ce 
    qui concerne la nourriture spirituelle, la Parole r&eacute;v&eacute;l&eacute;e, 
    celle-ci nest pas li&eacute;e au lieu dans lequel les pr&eacute;dications 
    ont &eacute;t&eacute; faites. Fr&egrave;re Branham a re&ccedil;u la directive, 
    au travers de ses pr&eacute;dications &agrave; Jeffersonville, de mettre en 
    r&eacute;serve la nourriture  cest la v&eacute;rit&eacute;. Mais cest de 
    m&ecirc;me la v&eacute;rit&eacute; que dans le m&ecirc;me temps, le 2 avril 
    1962, dune Voix puissante, Il ma v&eacute;ritablement aussi donn&eacute; 
    une directive identique, celle de mettre en r&eacute;serve la nourriture. 
    Cest le &laquo;AINSI A DIT LE SEIGNEUR&raquo;. Cela a &eacute;t&eacute; confirm&eacute; 
    par fr&egrave;re Branham le 3 d&eacute;cembre 1962 devant deux t&eacute;moins, 
    et il ma aussi dit: &laquo;Fr&egrave;re Frank, attends avec la distribution 
    de la nourriture jusqu&agrave; ce que tu aies re&ccedil;u le reste de ce 
    qui va avec cela&raquo;. Cette d&eacute;claration est aussi &laquo;AINSI A 
    DIT LE SEIGNEUR&raquo;. Comme tous le savent, par la direction de Dieu jai 
    re&ccedil;u depuis 1958 toutes les pr&eacute;dications donn&eacute;es par 
    fr&egrave;re Branham, car elles mont &eacute;t&eacute; envoy&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    aussi fr&egrave;re Branham qui, le mercredi 11 juin 1958, &agrave; Dallas, 
    Texas, &agrave; la fin dune conversation dans la tente, me dit avant quil 
    monta sur la plate-forme: &laquo;Fr&egrave;re Frank, tu retourneras avec ce 
    Message en Allemagne&raquo;. Javais &eacute;migr&eacute; au Canada en 1956 
    et je ne pensais surtout pas &agrave; revenir un jour en Allemagne. Cependant, 
    cest arriv&eacute; comme Dieu lavait planifi&eacute; &agrave; lavance. 
    Dans mon petit agenda de lann&eacute;e 1958, se trouve imprim&eacute; un 
    verset pour chaque jour. Le 11 juin, il &eacute;tait &eacute;crit: <i>Voici, 
    jai mis mes paroles dans ta bouche</i> (J&eacute;r. 1.9). En rapport avec 
    cette date, nous pensons au 11 juin 1933, lorsque fr&egrave;re Branham eut 
    au fleuve Ohio son exp&eacute;rience particuli&egrave;re. Sur lordre du Seigneur, 
    jai mis en archive toutes les pr&eacute;dications, et depuis 1959, tout dabord 
    dans le petit cercle des croyants de l&eacute;glise locale, je les ai traduites 
    &agrave; partir des bandes magn&eacute;tiques. Directement apr&egrave;s le 
    retour &agrave; la Maison de fr&egrave;re Branham, jai commenc&eacute; &agrave; 
    distribuer la nourriture spirituelle et &agrave; pr&ecirc;cher la Parole r&eacute;v&eacute;l&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Certainement, 
    le beau Centre dans les collines de la p&eacute;riph&eacute;rie de la ville 
    de Jeffersonville peut servir &agrave; atteindre un grand but dans le cadre 
    du Message, de m&ecirc;me que tous les autres Centres ont une raison d&ecirc;tre. 
    Sil devait arriver quil soit consid&eacute;r&eacute; comme quartier g&eacute;n&eacute;ral, 
    avec les autres comme succursales ayant le devoir de se soumettre au quartier 
    g&eacute;n&eacute;ral, il en serait donc comme avec les autres d&eacute;nominations. 
    Ceci ne serait certainement pas la pens&eacute;e de fr&egrave;re Branham qui 
    avait nourri lespoir que de ce mouvement ne sortirait aucune nouvelle d&eacute;nomination, 
    mais que le r&eacute;sultat en serait lach&egrave;vement de lEglise-Epouse. 
    En g&eacute;n&eacute;ral, Dieu se manifeste dune mani&egrave;re particuli&egrave;re 
    en un certain lieu seulement et aussi longtemps quIl peut &ecirc;tre pr&eacute;sent 
    au travers dun minist&egrave;re. Apr&egrave;s cela, ce lieu devient un lieu 
    de p&egrave;lerinage, un m&eacute;morial. <b>Dieu est r&eacute;ellement pr&eacute;sent 
    dune mani&egrave;re particuli&egrave;re seulement l&agrave; o&ugrave; Il 
    peut &ecirc;tre pr&eacute;sent dans ce que Lui-m&ecirc;me fait selon Son plan 
    de salut.</b> Puisse la b&eacute;n&eacute;diction de Dieu reposer sur le Centre 
    Missionnaire &laquo;Voice of God&raquo;, et que la volont&eacute; du Seigneur 
    soit faite  comme dans le Ciel aussi sur la terre.</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><b>U<font size="4">N 
    TRES CHALEUREUX MERCI BEAUCOUP</font></b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je dis 
    un tr&egrave;s chaleureux merci beaucoup &agrave; tous ceux qui soutiennent 
    par leurs dons et leurs d&icirc;mes cette oeuvre appel&eacute;e &agrave; la 
    vie par Dieu m&ecirc;me. Dans les chapitres 3 et 4 de Malachie, se trouve 
    r&eacute;ellement tout ce qui est important pour nous. Dans Malachie 3.1 nous 
    trouvons lannonce: <i>Voici, jenvoie mon messager, et il pr&eacute;parera 
    le chemin devant moi.</i> Puis suit aussi au verset 10 lexhortation: <i>Apportez 
    toutes les d&icirc;mes &agrave; la maison du tr&eacute;sor, afin quil y ait 
    de la nourriture dans ma maison</i>. Dieu a vraiment ainsi &eacute;tabli 
    que tous ceux qui re&ccedil;oivent de la nourriture prennent soin que pour 
    dautres aussi la table du Seigneur soit richement garnie. Dans le chapitre 
    4, nous trouvons lannonce de la venue du proph&egrave;te Elie, qui doit venir 
    avant que narrive le jour du Seigneur. Si notre coeur a &eacute;t&eacute; 
    ramen&eacute; &agrave; la Parole, alors ce nest plus ni une th&eacute;orie 
    ni un &laquo;tu dois&raquo;, il sagit plut&ocirc;t de donner au Seigneur 
    avec joie ce qui &agrave; proprement parler Lui appartient d&eacute;j&agrave;. 
    Les personnes qui sen vont par leur propre chemin, qui planifient lemploi 
    de leur temps pour eux-m&ecirc;mes, qui expliquent la Parole comme cela leur 
    pla&icirc;t, trouvent cependant toujours une excuse plausible pour ne pas 
    &ecirc;tre ob&eacute;issants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Encore 
    une fois, je dis merci &agrave; tous ceux, qui aussi dans ce domaine sint&egrave;grent 
    &agrave; lordre divin. De cette mani&egrave;re, nous pouvons nous-m&ecirc;mes 
    largement prendre soin des pays les plus pauvres. Comme vous devez le savoir 
    nous envoyons fondamentalement tout gratuitement, les pr&eacute;dications 
    de fr&egrave;re Branham, comme aussi les livres, les brochures, etc. Jamais 
    dans le travail missionnaire nous navons demand&eacute; de largent pour 
    quoi que ce soit. Notre Seigneur et Sauveur fid&egrave;le, le Seigneur de 
    la gloire qui a donn&eacute; cette mission, en prend soin Lui-m&ecirc;me afin 
    quelle puisse &ecirc;tre accomplie. Ainsi vous avez une grande part &agrave; 
    la moisson des &acirc;mes dans le monde entier, mais ce qui est encore plus 
    important est le soutien de vos pri&egrave;res.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pour lann&eacute;e 
    2005, Dieu voulant, les rencontres continueront &agrave; avoir lieu &agrave; 
    Zurich le dernier dimanche du mois et &agrave; Krefeld la premi&egrave;re 
    fin de semaine du mois. Toujours et partout tous sont cordialement invit&eacute;s, 
    et nous vous prions dinviter dautres personnes &agrave; venir avec vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">A tous 
    mes bien-aim&eacute;s fr&egrave;res et soeurs en Europe et dans le monde entier, 
    je souhaite les riches b&eacute;n&eacute;dictions de Dieu pour lann&eacute;e 
    2005. Nous nallons pas craintivement, mais au contraire plein de confiance 
    vers lavenir, &eacute;tant reconnaissants pour chaque jour, pour chaque semaine, 
    pour chaque mois qui nous sont encore accord&eacute;s par Dieu. Je vous demande 
    de penser dans vos pri&egrave;res &agrave; ceux qui portent la Parole du Seigneur. 
    Naturellement, je nh&eacute;site pas &agrave; vous demander de penser &agrave; 
    moi tout particuli&egrave;rement, comme aussi &agrave; notre bien-aim&eacute; 
    L&eacute;onard Russ, qui porte une grande responsabilit&eacute; dans lassembl&eacute;e 
    de Krefeld, et aussi notre bien-aim&eacute; fr&egrave;re Paul Schmidt, qui 
    se donne tout entier dans lassembl&eacute;e comme dans les voyages missionnaires. 
    Nous ne voulons pas oublier notre fid&egrave;le fr&egrave;re Alexis Barilier, 
    notre fr&egrave;re Etienne Genton, fr&egrave;re L&eacute;onard Lifese, fr&egrave;re 
    Urs Graf et tous les fr&egrave;res qui ne peuvent pas &ecirc;tre ici mentionn&eacute;s 
    par leur nom, mais qui accomplissent leur part dans loeuvre du Seigneur.</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="4">Agissant 
    de la part de Dieu:</font><br>
    <i><font face="Arial, Helvetica, sans-serif" size="4">E. Frank </font></i></p>
  <p align="center"><font  face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">U</font>NE 
    TRES BONNE NOUVELLE</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    fr&egrave;re de Jakarta, prof. Dr. Wimanjaya nous a communiqu&eacute; quen 
    Indon&eacute;sie, la Bible sera nouvellement traduite et publi&eacute;e en 
    2005  sans le mot &laquo;Allah&raquo; dans le texte! Allah est le Dieu de 
    lIslam et appartient au Coran. Il na rien de commun avec le Dieu Tout-puissant 
    des Juifs, des Chr&eacute;tiens et de la Bible. Fr&egrave;re Wimanjaya fait 
    partie du team de traducteurs de la Soci&eacute;t&eacute; Biblique &agrave; 
    Jakarta. Depuis des ann&eacute;es il traduit aussi nos livres dans sa langue 
    nationale. Apr&egrave;s avoir lu notre trait&eacute; sur la religion de lIslam, 
    il continua &agrave; rechercher dans la litt&eacute;rature correspondante 
    et trouva fond&eacute; que Allah na vraiment rien &agrave; faire avec le 
    Dieu de la Bible. Avec laide du Seigneur il r&eacute;ussit &agrave; en convaincre 
    la Soci&eacute;t&eacute; Biblique et ainsi la d&eacute;cision a &eacute;t&eacute; 
    prise dimprimer en Indon&eacute;sie une nouvelle &eacute;dition de la Bible. 
    Pour cela nous sommes tr&egrave;s, tr&egrave;s reconnaissants &agrave; Dieu!</font></p>
  <p align="justify">&nbsp;</p>
  <hr>
  <p><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="6"><a name="com"></a>E</font><font size="5">DITORIAL</font></b></font></p>
  <p align="left">&nbsp;</p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="5" ><b><font size="6">L</font>A 
    PAILLE ET LE FROMENT</b></font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="4"><i><b> 
    que celui qui a ma parole &eacute;nonce ma parole en v&eacute;rit&eacute;. 
    Quest-ce que la paille &agrave; c&ocirc;t&eacute; du froment?</b></i> <br>
    (J&eacute;r. 23.28).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous voulons 
    faire savoir &agrave; ceux qui semblent lignorer encore, la raison pour laquelle 
    nous publions non seulement les &eacute;crits du proph&egrave;te de cet &acirc;ge, 
    notre fr&egrave;re en Christ William Branham, mais &eacute;galement les lettres 
    circulaires avec les &eacute;tudes et enseignements de notre fr&egrave;re 
    Ewald Frank, ministre et docteur de lEvangile, ainsi que les &eacute;ditoriaux 
    de notre fr&egrave;re Alexis Barilier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Sachez 
    quapr&egrave;s que le Seigneur ait rappel&eacute; &agrave; Lui <b>le proph&egrave;te 
    qui avait &eacute;t&eacute; promis</b> avant le grand et terrible jour de 
    lEternel, dont parle Malachie 4.5,6, <b>pour faire retourner le coeur des 
    fils vers leurs p&egrave;res</b> (ceux de la Nouvelle Alliance), et selon 
    la parole dite par le proph&egrave;te William Branham lui-m&ecirc;me &agrave; 
    fr&egrave;re Frank en 1962, que cest donc directement apr&egrave;s le d&eacute;part 
    du proph&egrave;te de cet &acirc;ge, cest-&agrave;-dire d&egrave;s lann&eacute;e 
    1966, que fr&egrave;re Ewald Frank a fait para&icirc;tre les premi&egrave;res 
    lettres circulaires sous le titre de La Parole de Dieu demeure &eacute;ternellement. 
    Il faut aussi dire quen ce temps-l&agrave; aucune pr&eacute;dication de fr&egrave;re 
    William Branham nexistait m&ecirc;me en anglais sous forme &eacute;crite 
    de brochure. Et cest en 1967 que nous-m&ecirc;me, en Suisse, avons commenc&eacute; 
    la traduction en fran&ccedil;ais de ces lettres circulaires &eacute;crites 
    en allemand. En effet, bien que moi-m&ecirc;me jaie particip&eacute; &agrave; 
    la pr&eacute;paration de la campagne de fr&egrave;re William Branham en 1955 
    &agrave; Renens pr&egrave;s de Lausanne, et que jaie assist&eacute; &agrave; 
    toutes les rencontres o&ugrave; il nous a apport&eacute; la Parole de Dieu, 
    jignorais la nature et limportance biblique et proph&eacute;tique de son 
    minist&egrave;re. Dailleurs aucun des pr&eacute;dicateurs pr&eacute;sents 
    &agrave; cette mission, quils aient &eacute;t&eacute; des Etats-Unis ou dEurope, 
    n&eacute;taient en ce temps-l&agrave; plus avanc&eacute;s que moi &agrave; 
    ce sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et ce 
    nest que dix ans plus tard, par la lecture des premi&egrave;res lettres circulaires 
    de notre fr&egrave;re Ewald Frank, <i><b> lesclave fid&egrave;le et prudent, 
    que son ma&icirc;tre a &eacute;tabli sur les domestiques de sa maison pour 
    leur donner leur nourriture au temps convenable</b></i> (Mat. 24.45), que 
    jai appris pour la premi&egrave;re fois quel &eacute;tait le minist&egrave;re 
    biblique authentique, ainsi que le Message confi&eacute; &agrave; fr&egrave;re 
    Branham par le Dieu de la Bible. Cest alors seulement par la lecture de ces 
    lettres circulaires que jai compris que le passage proph&eacute;tique de 
    Malachie 4.5,6 s&eacute;tait accompli en nos jours, sous mes propres yeux, 
    au travers du minist&egrave;re de fr&egrave;re Branham. Cest dans ces lettres 
    circulaires que le serviteur fid&egrave;le et prudent, annonc&eacute; &eacute;galement 
    dans la Bible, notre fr&egrave;re Ewald Frank, a d&eacute;montr&eacute; au 
    travers de nombreux passages de la Parole de Dieu la raison d&ecirc;tre de 
    ce minist&egrave;re dElie, justifiant lappel fait aux disciples de J&eacute;sus 
    de revenir aux paroles de la Bible, telles que celles-ci &eacute;taient crues 
    et pratiqu&eacute;es par la premi&egrave;re Eglise &agrave; J&eacute;rusalem. 
    Cela afin que les disciples de ces derniers temps, apr&egrave;s &ecirc;tres 
    sortis de Babylone &agrave; lappel du Message, puissent revenir &agrave; 
    la foi sortie de J&eacute;rusalem au d&eacute;but de la Nouvelle Alliance 
    et ainsi se pr&eacute;parer &agrave; devenir lEpouse de Christ, en faisant 
    v&eacute;ritablement partie des cinq vierges sages plut&ocirc;t que des folles, 
    car <i> <b>celles qui &eacute;taient pr&ecirc;tes entr&egrave;rent avec 
    lui aux noces; et la porte fut ferm&eacute;e</b></i> (Mat. 25.10).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">D&eacute;j&agrave; 
    lors de la premi&egrave;re venue du Messie promis, par le m&ecirc;me Esprit 
    dElie se trouvant sur Jean-Baptiste, Dieu avait inclin&eacute; le coeur des 
    p&egrave;res de la premi&egrave;re alliance &agrave; revenir &agrave; la foi 
    dans la semence promise de la femme, cest-&agrave;-dire &agrave; la foi dans 
    la premi&egrave;re promesse de r&eacute;demption de Gen&egrave;se 3.15. Il 
    ne sagissait absolument pas dattirer les gens pour les attacher &agrave; 
    son propre credo de religion, car des credo existaient d&eacute;j&agrave; 
    en ce temps-l&agrave;, mais le Dieu de la Bible voulait quils puissent sattendre 
    &agrave; la r&eacute;alisation en ce jour-l&agrave; de la promesse affirmant 
    que la Semence de la femme &eacute;craserait la t&ecirc;te du serpent et mettrait 
    fin au mensonge de ladversaire, comme aussi &agrave; la mort: apport&eacute;e 
    par cette parole mensong&egrave;re. Cette premi&egrave;re promesse de Dieu 
    faite apr&egrave;s la chute disait: <i><b>Elle te brisera la t&ecirc;te</b></i>. 
    Cest ce que J&eacute;sus a r&eacute;alis&eacute; et ce devait &ecirc;tre 
    lattente des croyants de la premi&egrave;re venue de Christ. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    &eacute;galement le m&ecirc;me Esprit dElie qui a incit&eacute; Jean-Baptiste 
    &agrave; montrer J&eacute;sus qui passait l&agrave; &agrave; ses disciples, 
    en proclamant: <i><b>Voil&agrave; lagneau de Dieu qui &ocirc;te le p&eacute;ch&eacute; 
    du monde!</b></i> (Jean 1.29). Ce serviteur de Dieu savait tr&egrave;s bien 
    que son minist&egrave;re &eacute;tait limit&eacute; et que par son Message 
    il ne pouvait que conduire les croyants au bapt&ecirc;me pour la repentance, 
    cest pourquoi il insistait en disant: <i> mais celui qui vient apr&egrave;s 
    moi est plus puisant que moi <b>lui vous baptisera de lEsprit Saint et de 
    feu. Il a son van dans sa main, et il nettoiera enti&egrave;rement son aire 
    et assemblera son froment dans le grenier; mais il br&ucirc;lera la balle 
    au feu inextinguible</b></i> (Mat. 3.11,12). Le messager de l&acirc;ge, 
    pas plus que le Message quil porte de la part du Dieu Vivant, <b>nest labsolu</b>, 
    mais bien <b>Celui quil annonce, J&eacute;sus</b>, la Semence de la femme, 
    puisquIl nous exhorte &agrave; revenir &agrave; la Parole faite chair, &agrave; 
    Celui dont 2 Corinthiens 1.20 dit: <i> <b>car autant il y a de promesses 
    de Dieu, en lui est le oui et en lui lamen, &agrave; la gloire de Dieu par 
    nous</b></i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Non seulement 
    la publication du Message de Dieu en ce temps, donn&eacute; au peuple de la 
    Nouvelle Alliance par le Dieu Vivant, a commenc&eacute; son cours en 1966 
    au travers des lettres circulaires &eacute;dit&eacute;es par fr&egrave;re 
    Ewald Frank, mais au travers de celles-ci l&eacute;dification, les instructions, 
    les corrections, les mises en garde contre les fausses doctrines ont &eacute;t&eacute; 
    mises &agrave; disposition des disciples de J&eacute;sus qui ont bien voulu 
    tendre loreille, afin <i><b>que celui qui a des oreilles &eacute;coute ce 
    que dit lEsprit aux assembl&eacute;es</b></i>  recommandation faite aux 
    sept &acirc;ges de lEglise dans lApocalypse. Celui qui n&eacute;coute pas 
    le serviteur fid&egrave;le et prudent, et qui n&eacute;coute pas davantage 
    les cinq minist&egrave;res de la Parole donn&eacute;s par le Seigneur J&eacute;sus 
    pour l&eacute;dification de Son Eglise (Eph. 4.11-16), ne peut certainement 
    pas faire partie dautre chose que des vierges folles qui nont pas pris avec 
    elles lhuile de r&eacute;serve. Elles ont pens&eacute; que lhuile re&ccedil;ue 
    au d&eacute;but du Message de Dieu au travers des pr&eacute;dications du proph&egrave;te 
    de cet &acirc;ge &eacute;tait suffisante pour aller &agrave; la rencontre 
    de lEpoux, dautant plus que ces pr&eacute;dications les ont &eacute;clair&eacute;es 
    pour sortir de Babylone et marcher avec les vierges sages. Elles ont m&ecirc;me 
    port&eacute; avec elles cette lumi&egrave;re promise pour le temps du soir. 
    Mais le malheur des vierges folles <b>est quelles ont fait de ce Message 
    envoy&eacute; par Dieu au travers du proph&egrave;te leur credo et leur absolu</b>. 
    Et si autre chose que la Parole du Dieu de la Bible est devenu votre absolu, 
    cest quen r&eacute;alit&eacute; <b>ce credo est votre dieu</b>. Il est un 
    faux dieu, une idole, une oeuvre dhomme qui va &ecirc;tre d&eacute;truite 
    avec Babylone. Ainsi, remarquez que toutes les vierges sendormirent apr&egrave;s 
    avoir march&eacute; ensemble, et jusque l&agrave; toutes semblaient &ecirc;tre 
    pareilles en toutes choses. Cependant Malachie 3.18 dit: <i>Alors vous reviendrez, 
    <b>et vous ferez la diff&eacute;rence entre le juste et le m&eacute;chant, 
    entre celui qui sert Dieu et celui qui ne le sert pas</b></i>. Lorsque le 
    cri se fait entendre au milieu de la nuit: <i><b>Voici l&eacute;poux: sortez 
    &agrave; sa rencontre!</b></i>, cest le r&eacute;veil de toutes les vierges 
    qui fait tomber les masques et d&eacute;voile la vraie nature de celles qui 
    sont sorties &agrave; la rencontre de lEpoux (Mat. 25.1-13). Cest alors 
    &eacute;galement le vrai r&eacute;veil de lEpouse, dont le proph&egrave;te 
    a toujours dit quil navait pas encore eu lieu, ainsi que la marche finale 
    de lEpouse vers la salle des Noces de lAgneau, dans la Lumi&egrave;re, <i>comme 
    il est lui-m&ecirc;me dans la lumi&egrave;re</i> (1 Jean 1.7), chose &eacute;galement 
    annonc&eacute;e dans Malachie 4, car en v&eacute;rit&eacute;, comme la dit 
    le proph&egrave;te de cet &acirc;ge: <b>&laquo;Tout Malachie 4 doit saccomplir!&raquo;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Au premier 
    verset de Malachie 4 il y a dabord le jugement de tous les orgueilleux, les 
    hautains, et de tous ceux qui pratiquent la m&eacute;chancet&eacute; tout 
    en pr&eacute;tendant &laquo;&ecirc;tre du Message&raquo;, bien quils naient 
    pas fait une rencontre personnelle avec le Seigneur J&eacute;sus r&eacute;v&eacute;l&eacute; 
    &agrave; nouveau tel quIl est dans la Bible par ce Message de Dieu. Et cela 
    pr&eacute;cis&eacute;ment parce quils ne se sont pas laiss&eacute;s reconduire 
    au J&eacute;sus de la Bible, et quils ont plut&ocirc;t fait des paroles de 
    fr&egrave;re Branham leur absolu, leur credo. Ce  jour qui vient, br&ucirc;lant 
    comme un four nest pas celui annonc&eacute; au verset 5 de Malachie 4, le 
    grand et terrible jour de lEternel, qui touchera le monde entier, mais bien 
    celui dont 1 Pierre 4.17 dit: <i>Car le temps est venu de <b>commencer le 
    jugement par la maison de Dieu</b>.</i> Il est vrai que toutes les vierges 
    sorties de Babylone &agrave; lappel du messager de cet &acirc;ge ont b&eacute;n&eacute;fici&eacute; 
    de la vie apport&eacute;e par le Message de r&eacute;veil suscit&eacute; par 
    le proph&egrave;te, de m&ecirc;me que les feuilles, la tige et l&eacute;pi 
    apparus apr&egrave;s que la semence de bl&eacute; ait &eacute;t&eacute; jet&eacute;e 
    en terre ont vu passer en eux la vie se trouvant dans la semence, mais &agrave; 
    la fin toute cette vie se concentre dans le grain de bl&eacute; qui va &ecirc;tre 
    recueilli dans les greniers c&eacute;lestes, tandis queux <i> <b>seront 
    du chaume, et le jour qui vient les br&ucirc;lera</b>, dit lEternel des arm&eacute;es, 
    de mani&egrave;re &agrave; ne leur laisser ni racine, ni branche </i>(Mal. 
    4.1). Ce jugement des m&eacute;chants et leur &eacute;limination de lAssembl&eacute;e 
    des justes est &eacute;galement annonc&eacute;e dans le psaume premier: <i> 
    ils seront comme la balle que le vent chasse. Cest pourquoi <b>les m&eacute;chants 
    ne subsisteront point dans le jugement</b>, ni les p&eacute;cheurs dans lassembl&eacute;e 
    des justes</i> (v. 4,5).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Par contre 
    il y a ceux qui pratiquent r&eacute;ellement le premier de tous les commandements, 
    tel que J&eacute;sus le pr&eacute;sente dans Marc 12.29,30, et qui exp&eacute;rimenteront 
    le r&eacute;veil de lEpouse promis dans Malachie 4, versets 2 et 3: <i>Et 
    pour vous qui craignez mon nom, <b>se l&egrave;vera le soleil de la justice; 
    et la gu&eacute;rison sera dans ses ailes; et vous sortirez, et vous prosp&eacute;rerez 
     Et vous foulerez les m&eacute;chants</b></i>. Il est clair que cette promesse 
    de r&eacute;veil est pour ceux qui ont pour absolu la Parole de Dieu, et qui 
    sattachent plus particuli&egrave;rement &agrave; la Parole faite chair, &agrave; 
    notre Seigneur J&eacute;sus <i><b>qui lui-m&ecirc;me a port&eacute; nos p&eacute;ch&eacute;s 
    en son corps sur le bois, afin qu&eacute;tant mort aux p&eacute;ch&eacute;s, 
    nous vivions &agrave; la justice; par la meurtrissure duquel vous avez &eacute;t&eacute; 
    gu&eacute;ris</b>; car vous &eacute;tiez errants comme des brebis, mais maintenant 
    vous &ecirc;tes retourn&eacute;s au berger et au surveillant de vos &acirc;mes</i> 
    (1 Pier. 2.24,25).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il a plu 
    au Dieu Vivant, le Cr&eacute;ateur des Cieux et de la terre, denvoyer premi&egrave;rement 
    lEsprit dElie <b>sur le proph&egrave;te de cet &acirc;ge</b>. Mais lorsque 
    Dieu a repris &agrave; Lui ce proph&egrave;te de l&acirc;ge, lEsprit dElie 
    na pas &eacute;t&eacute; mis dans la tombe avec lui. Il a pass&eacute; <b>sur 
    le serviteur fid&egrave;le et prudent</b> de Matthieu 24.45-47 pour que le 
    Message de Dieu &agrave; cet &acirc;ge soit publi&eacute; dans le monde entier, 
    puis Il est &eacute;galement venu <b>sur les v&eacute;ritables ministres de 
    la Parole</b> dEph&eacute;siens 4.10-16 qui, apr&egrave;s avoir re&ccedil;u 
    le Message de Dieu venu par le proph&egrave;te de cet &acirc;ge, ont aussi 
    accept&eacute; lautorit&eacute; de ce minist&egrave;re du serviteur fid&egrave;le 
    et prudent et ont re&ccedil;u la nourriture spirituelle transmise par ce serviteur 
    fid&egrave;le: <i> en vue du perfectionnement des saints, pour loeuvre 
    du service, pour l&eacute;dification du corps de Christ; <b>jusqu&agrave; 
    ce que nous parvenions tous &agrave; lunit&eacute; de la foi et de la connaissance 
    du Fils de Dieu, &agrave; l&eacute;tat dhomme fait, &agrave; la mesure de 
    la stature de la pl&eacute;nitude du Christ</b></i>. Ceux qui ont &eacute;cout&eacute; 
    ce que lEsprit disait au travers des minist&egrave;res de la Parole <i> 
    jusqu&agrave; ce que nous parvenions tous &agrave; <b>lunit&eacute; de la 
    foi et de la connaissance du fils de Dieu</b></i> nont pas fait du Message 
    de lheure leur absolu, mais ils ont gard&eacute; comme absolu la Bible et 
    J&eacute;sus Lui-m&ecirc;me, la Parole faite chair, qui a livr&eacute; son 
    &acirc;me en sacrifice pour le p&eacute;ch&eacute;, afin que saccomplisse 
    ce qui est &eacute;crit dans Esa&iuml;e 53.10: <i> <b>il verra une semence; 
    il prolongera ses jours, et le plaisir de lEternel prosp&eacute;rera en sa 
    main</b></i>. En effet cest pour les vrais disciples de J&eacute;sus le 
    temps de la repentance, du r&eacute;tablissement de toutes choses et des temps 
    de rafra&icirc;chissement dont parle Actes 3.17-26. Cest alors que <i> 
    <b>cet &eacute;vangile du royaume</b> sera pr&ecirc;ch&eacute; dans la terre 
    habit&eacute;e tout enti&egrave;re, <b>en t&eacute;moignage &agrave; toutes 
    les nations</b>; et alors viendra la fin</i> (Mat. 24.14). Dans tous les 
    &acirc;ges de lEglise il y a eu un Message de la part de Dieu et chaque fois 
    laccent &eacute;tait mis sur une certaine V&eacute;rit&eacute; de la Parole 
    de Dieu, comme par exemple pour l&acirc;ge de Luther c&eacute;tait <b>la 
    justification par la foi en J&eacute;sus-Christ</b>, alors que Wesley apportait 
    <b>la sanctification par la foi en la Parole de Dieu</b>. Le Message de Dieu 
    en notre &acirc;ge &eacute;tait premi&egrave;rement lappel <b>&agrave; sortir 
    de Babylone et &agrave; revenir &agrave; la foi de nos p&egrave;res apostoliques</b>, 
    et il pointait labsolu de Dieu pour le temps de la fin, <b>la Parole de Dieu 
    manifest&eacute;e dans le Corps de Christ</b>. Ceux qui constituent<b> le 
    Corps de Christ</b> sont les fruits de la Semence jet&eacute;e en terre, les 
    grains dans lesquels toute <b>la Vie de Christ</b> se r&eacute;fugie au temps 
    de la moisson, <b>lEpouse-Parole</b> arriv&eacute;e &agrave; la pleine maturit&eacute; 
    pour lenl&egrave;vement, <b>au travers de Laquelle</b> le Seigneur ressuscit&eacute; 
    accomplit encore une fois sur la terre <i><b>le plaisir de lEternel</b></i> 
    (Es. 53.10).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Peu importe 
    lhomme qui fait du Message de lheure son absolu, il prouve simplement quil 
    a &eacute;t&eacute; s&eacute;duit comme Eve par le mensonge du serpent et 
    quil a vol&eacute; &agrave; Dieu et &agrave; Sa Parole <b>la premi&egrave;re 
    place</b>. Labsolu fait par cet homme est un faux-dieu, une fabrication dhomme 
    morte en elle-m&ecirc;me, et qui lui donne la mort, cest-&agrave;-dire qui 
    le s&eacute;pare &agrave; toujours du Dieu V&eacute;ritable, le Dieu de la 
    Bible. <i><b>Or nous savons que le Fils de Dieu est venu, et il nous a donn&eacute; 
    une intelligence afin que nous connaissions le V&eacute;ritable, et nous sommes 
    dans le V&eacute;ritable, savoir dans son Fils J&eacute;sus Christ: lui est 
    le Dieu v&eacute;ritable et la vie &eacute;ternelle. Enfants, gardez-vous 
    des idoles</b></i> (1 Jean 5.20,21).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cette derni&egrave;re 
    parole de notre Dieu au travers de Jean est une mise en garde tr&egrave;s 
    s&eacute;rieuse contre lidol&acirc;trie en ce temps de la fin. Vous devez 
    savoir que ce ne sont pas des personnes venues des Etats-Unis ou du Canada, 
    pas davantage que les enfants du proph&egrave;te, qui ont commenc&eacute; 
    la diffusion de ce Message de Dieu dans le monde. Dieu est t&eacute;moin que 
    le serviteur qui &eacute;tait destin&eacute; &agrave; cela avait &eacute;t&eacute; 
    annonc&eacute; &agrave; lavance, et nous qui avons commenc&eacute; cette 
    diffusion sommes bien conscients que cest un privil&egrave;ge imm&eacute;rit&eacute; 
    qui nous a &eacute;t&eacute; accord&eacute;, et nous en donnons toute la gloire 
    &agrave; Celui qui seul m&eacute;rite d&ecirc;tre glorifi&eacute;, le Seigneur 
    J&eacute;sus ressuscit&eacute; et pr&eacute;sent par Son Esprit pour poursuivre 
    Son oeuvre jusqu&agrave; lach&egrave;vement. Notre voeu et notre pri&egrave;re 
    est que notre coeur soit gard&eacute; jusqu&agrave; la fin dans lhumilit&eacute; 
    et la reconnaissance envers notre Cr&eacute;ateur, le seul Dieu V&eacute;ritable, 
    le Dieu de la Bible! Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Votre 
    fr&egrave;re au service du Dieu vivant:<br>
    <i>A. Barilier</i></font></p>
 <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">C</font>OMMUNIQUE</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Une mise 
    au point &eacute;tait n&eacute;cessaire, tout particuli&egrave;rement pour 
    ceux qui nous demandent les brochures et les &eacute;crits concernant le Message 
    de Dieu &agrave; notre g&eacute;n&eacute;ration. A chaque &eacute;dition en 
    fran&ccedil;ais dune nouvelle pr&eacute;dication de fr&egrave;re Branham, 
    dune brochure ou dune lettre circulaire de fr&egrave;re Ewald Frank, nous 
    en envoyons gratuitement &agrave; plus de 15&nbsp;000 adresses individuelles 
    dans le monde, sans compter les paquets et sacs que nous envoyons dans les 
    assembl&eacute;es. Depuis que nous avons commenc&eacute; cette diffusion, 
    par trois fois, dans les ann&eacute;es 1973, 1978 et 1988, nous avons demand&eacute; 
    aux personnes, de m&ecirc;me quaux assembl&eacute;es, recevant cette nourriture 
    spirituelle de nous &eacute;crire si elles voulaient continuer de la recevoir. 
    <b>Si elles voulaient continuer &agrave; recevoir cela, elles nous le faisaient 
    savoir en nous envoyant &agrave; nouveau leur adresse. A d&eacute;faut de 
    r&eacute;ponse affirmative nous cessions les envois. Nous allons r&eacute;p&eacute;ter 
    cette op&eacute;ration, dautant plus que notre adresse postale a chang&eacute; 
    depuis le d&eacute;but doctobre 2004.</b> Elle est d&eacute;sormais:</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="4">CENTRE MISSIONNAIRE DE 
    LA PAROLE PARLEE<br>
    CASE POSTALE 5633<br>
    1002 LAUSANNE<br>
    SUISSE</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si vous 
    avez bien compris cet article sur <b><i>La paille et le froment</i></b>, vous 
    aurez aussi compris que nous estimons que lesprit dElie envoy&eacute; par 
    le Dieu de la Bible avant le grand et terrible jour de lEternel, apr&egrave;s 
    avoir inspir&eacute; le proph&egrave;te de cet &acirc;ge, William Branham, 
    a poursuivi son oeuvre en demeurant sur le serviteur fid&egrave;le et prudent 
    pour linspirer dans son service, puis avec les ministres authentiques de 
    la Parole institu&eacute;s par le Seigneur Lui-m&ecirc;me et annonc&eacute; 
    dans Eph&eacute;siens 4.7-16. Cest au travers de laction de ces diff&eacute;rents 
    minist&egrave;res que la diffusion de ce Message sest accomplie, de telle 
    mani&egrave;re que ceux qui avaient des oreilles ont &eacute;cout&eacute; 
    ce que lEsprit dit aux Eglises. Ainsi, nous continuerons denvoyer autant 
    que possible tout ce que nous &eacute;ditons pour l&eacute;dification du 
    Corps de Christ &agrave; ceux qui nous le demandent. Cependant nos moyens 
    mat&eacute;riels sont limit&eacute;s et nous devons prendre des dispositions 
    pour que cette nourriture spirituelle <b>ne soit pas gaspill&eacute;e</b>. 
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Chacun 
    est libre de ne vouloir lire que les pr&eacute;dications du proph&egrave;te, 
    bien que ce soit une grande erreur de leur part, et que plus tard ces personnes 
    en subiront les cons&eacute;quences &agrave; limage des vierges folles. Mais 
    nous adressant aux personnes fanatis&eacute;es, peut-&ecirc;tre mal enseign&eacute;es 
    et tromp&eacute;es par leurs conducteurs spirituels, qui refusent de recevoir 
    de la litt&eacute;rature autre que les pr&eacute;dications venant directement 
    du proph&egrave;te lui-m&ecirc;me, et qui souvent ne lisent pas, ou m&ecirc;me 
    d&eacute;chirent ou br&ucirc;lent ce que nous leur envoyons, nous ordonnons 
    &agrave; ces personnes, au Nom du Seigneur J&eacute;sus qui a donn&eacute; 
    Sa Vie pour elles, d&ecirc;tre honn&ecirc;tes et droites devant le Dieu vivant 
    qui voit toutes choses. <b>Et nous prions ces personnes, au Nom du Dieu vivant, 
    de ne plus sadresser &agrave; nous pour recevoir des &eacute;crits du Message.</b> 
    Quelles se tournent vers ceux qui ont fait de ce Message leur absolu et quelles 
    demandent &agrave; &laquo;La Voix de Dieu&raquo; au Canada ou &agrave; Jeffersonville 
    les &eacute;crits quils &eacute;ditent en fran&ccedil;ais. Mais ne demandez 
    plus rien au &laquo;Centre Missionnaire de la Parole Parl&eacute;e&raquo; 
    de Lausanne. Nous ne cherchons pas &agrave; faire des pros&eacute;lytes, mais 
    bien &agrave; r&eacute;pondre &agrave; la faim spirituelle des v&eacute;ritables 
    disciples de J&eacute;sus, le Christ b&eacute;ni de Dieu! Amen et merci!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Ne 
    soyez pas s&eacute;duits; on ne se moque pas de Dieu; car ce quun homme s&egrave;me, 
    cela aussi il le moissonnera. Car celui qui s&egrave;me pour sa propre chair 
    moissonnera de la chair la corruption; mais celui qui s&egrave;me pour lEsprit 
    moissonnera de lEsprit la vie &eacute;ternelle </i>(Gal. 6.7,8).</font></p>
  <p align="justify">&nbsp;</p>
 <p align="justify">&nbsp;</p>
 <hr>
  <p align="center"><font size="5" face="Arial, Helvetica, sans-serif"><b>P<font size="4">HOTOS</font><a name="Afrique_photos"></a></b></font></p>
  <table width="674" border="0" align="center">
    <tr> 
      <td width="333"> 
        <div align="center"><a href="lc56_kinshasa.jpg" target="_blank" onMouseOver="MM_displayStatusMsg('Cliquez pour agrandir la photo');return document.MM_returnValue"><img src="lc56_kinshasa_th.jpg" width="333" height="231" border="0" alt="Cliquez pour agrandir la photo"></a></div>
      </td>
      <td width="60">&nbsp;</td>
      <td width="323"> 
        <div align="center"><a href="lc56_lubumbashi.jpg" target="_blank" onMouseOver="MM_displayStatusMsg('Cliquez pour agrandir la photo');return document.MM_returnValue"><img src="lc56_lubumbashi_th.jpg" width="323" height="231" border="0" alt="Cliquez pour agrandir la photo"></a></div>
      </td>
    </tr>
    <tr> 
      <td width="333" height="38" valign="top"> 
        <p align="center"><font size="3" face="Arial, Helvetica, sans-serif">Vue 
          partielle de lauditoire &agrave; Kinshasa</font></p>
      </td>
      <td width="60" height="38" valign="top">&nbsp;</td>
      <td width="323" height="38" valign="top"> 
        <div align="center"><font size="3" face="Arial, Helvetica, sans-serif">Vue 
          partielle de la r&eacute;union &agrave; Lubumbashi</font></div>
      </td>
    </tr>
    <tr valign="top"> 
      <td colspan="3" height="50"> 
        <div align="center"> 
          <p align="justify"><a href="#Afrique"><font face="Arial, Helvetica, sans-serif" size="3">[Revenir 
            au texte]</font></a></p>
        </div>
      </td>
    </tr>
    <tr> 
      <td colspan="3" height="28"> 
        <p><a name="Mission_photos"></a></p>
        <p>&nbsp;</p>
      </td>
    </tr>
    <tr> 
      <td width="333" height="161"> 
        <div align="center"><a href="lc56_taufdienst_cile.jpg" target="_blank" onMouseOver="MM_displayStatusMsg('Cliquez pour agrandir la photo');return document.MM_returnValue"><img src="lc56_taufdienst_cile_th.jpg" width="330" height="226" border="0" alt="Cliquez pour agrandir la photo"></a></div>
      </td>
      <td width="60" height="161">&nbsp;</td>
      <td width="323" height="161"> 
        <div align="center"><a href="lc56_lima_sheraton.jpg" target="_blank" onMouseOver="MM_displayStatusMsg('Cliquez pour agrandir la photo');return document.MM_returnValue"><img src="lc56_lima_sheraton_th.jpg" width="323" height="231" border="0" alt="Cliquez pour agrandir la photo"></a></div>
      </td>
    </tr>
    <tr> 
      <td width="333" height="13" valign="top"> 
        <div align="center"><font size="3" face="Arial, Helvetica, sans-serif">Vue 
          partielle des croyants au Chili baptis&eacute;s au Nom du Seigneur J&eacute;sus-Christ</font></div>
      </td>
      <td width="60" height="13" valign="top"> 
        <div align="center"><br>
        </div>
      </td>
      <td width="323" height="13" valign="top"> 
        <div align="center"><font size="3" face="Arial, Helvetica, sans-serif">R&eacute;union 
          au &laquo;Sheraton Hotel&raquo; &agrave; Lima, P&eacute;rou</font></div>
      </td>
    </tr>
    <tr valign="top"> 
      <td colspan="3" height="32"> 
        <div align="center"> 
          <p><a href="#Mission" onMouseOver="MM_displayStatusMsg('Retour au texte');return document.MM_returnValue"><font face="Arial, Helvetica, sans-serif" size="3"><br>
            [Retour au texte]</font></a></p>
        </div>
      </td>
    </tr>
  </table>
  <p><a name="Jeffersonville_photos"></a></p>
  <hr>
  <p>&nbsp;</p>
  <table width="577" border="0" align="center" height="570">
    <tr> 
      <td width="339" height="216"><a href="lc56_br_billy_paul_b.jpg" target="_blank" onMouseOver="MM_displayStatusMsg('Cliquez pour agrandir la photo');return document.MM_returnValue"><img src="lc56_br_billy_paul_b_th.jpg" width="330" height="231" border="0" alt="Cliquez pour agrandir la photo"></a></td>
      <td width="60" height="216">&nbsp;</td>
      <td width="366" height="216"><a href="lc56_br_joseph_b.jpg" target="_blank" onMouseOver="MM_displayStatusMsg('Cliquez pour agrandir la photo');return document.MM_returnValue"><img src="lc56_br_joseph_b_th.jpg" width="323" height="231" border="0" alt="Cliquez pour agrandir la photo"></a></td>
    </tr>
    <tr valign="top"> 
      <td colspan="3" height="2"> 
        <div align="center"><font size="3" face="Arial, Helvetica, sans-serif">A 
          la r&eacute;ception dans le Centre &laquo;Voice of God Recordings&raquo;avec 
          Billy Paul et Joseph Branham</font><br>
        </div>
      </td>
    </tr>
    <tr> 
      <td colspan="3"> 
        <div align="center"><a href="lc56_jeffersonville.jpg" target="_blank" onMouseOver="MM_displayStatusMsg('Cliquez pour agrandir la photo');return document.MM_returnValue"><img src="lc56_jeffersonville_th.jpg" width="252" height="231" border="0" alt="Cliquez pour agrandir la photo"></a></div>
      </td>
    </tr>
    <tr valign="top"> 
      <td colspan="3" height="73"> 
        <div align="center"> 
          <p align="center"><font size="3" face="Arial, Helvetica, sans-serif">La 
            bienvenue &agrave; lentr&eacute;e du Centre<br>
            &laquo;Voice of God Recordings&raquo;<br>
            &agrave; Jeffersonville, Indiana, USA</font></p>
          <p><font face="Arial, Helvetica, sans-serif" size="3"><a href="#Jeffersonville" onMouseOver="MM_displayStatusMsg('Retour au texte');return document.MM_returnValue">[Retour 
            au texte]</a></font></p>
        </div>
      </td>
    </tr>
  </table>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" font size="4"><a name="europe_photos">&nbsp;</a></font></p>
  <hr>
  <p align="justify">&nbsp;</p><table width="643" border="0" align="center" height="518">
    <tr> 
      <td width="345" height="199"><a href="lc56_roma_1957.jpg" target="_blank" onMouseOver="MM_displayStatusMsg('Cliquez pour agrandir la photo');return document.MM_returnValue"><img src="lc56_roma_1957_th.jpg" width="386" height="263" border="0" alt="Cliquez pour agrandir la photo"></a></td>
      <td width="288" height="199"> 
        <div align="right"><a href="lc56_roma_2004.jpg" target="_blank" onMouseOver="MM_displayStatusMsg('Cliquez pour agrandir la photo');return document.MM_returnValue"><img src="lc56_roma_2004_th.jpg" width="214" height="262" border="0" alt="Cliquez pour agrandir la photo"></a></div>
      </td>
    </tr>
    <tr> 
      <td colspan="2" height="300"> 
        <p align="justify"><font face="Arial, Helvetica, sans-serif" size="3">Un 
          jour historique, un &eacute;v&egrave;nement historique. Le chemin pour 
          devenir une puissance mondiale, lEurope Unie a d&ucirc; le parcourir 
          en diverses &eacute;tapes:<br>
          Les bases pour la nouvelle Europe ont &eacute;t&eacute; cr&eacute;&eacute;es 
          le 25 mars 1957 avec la signature des &laquo;Trait&eacute;s de Rome&raquo;. 
          LEurope Unie commen&ccedil;a avec six Etats auxquels sajout&egrave;rent 
          de nouveaux.<br>
          Le 1<sup><font size="2">er</font></sup> mai 2004 nous avons f&ecirc;t&eacute; 
          lEurope comme Communaut&eacute; de 25 Etats avec 455 millions dhabitants. 
          Le 17 juillet 1998 entra en vigueur le &laquo;Statut du Tribunal P&eacute;nal 
          International&raquo; sign&eacute; &agrave; Rome.<br>
          Le 29 octobre 2004 les repr&eacute;sentants des 25 Etats membres ont 
          sign&eacute; &agrave; Rome, aux pieds du pape Innocent X, la &laquo;Constitution 
          Europ&eacute;enne&raquo;. Ce nest pas par hasard que ces deux importants 
          documents aient &eacute;t&eacute; sign&eacute;s dans la m&ecirc;me ville, 
          dans le m&ecirc;me lieu, sous le patronage de ce Pape.<br>
          Ces &eacute;v&egrave;nements ne sont pas seulement historiques  les 
          proph&eacute;ties bibliques saccomplissent dune mani&egrave;re visible 
          et qui ne peut pas passer inaper&ccedil;ue.</font></p>
        <p align="center"><font face="Arial, Helvetica, sans-serif"><font size="4"><i><b><font face="Arial, Helvetica, sans-serif"><font size="4"><i><b><font face="Arial, Helvetica, sans-serif"><font size="4"><i><b><font size="6"><a name="europe"></a></font></b></i></font></font></b></i></font></font></b></i></font></font><font face="Arial, Helvetica, sans-serif" size="3"><a href="#europe" onMouseOver="MM_displayStatusMsg('Retour au texte');return document.MM_returnValue">[Retour 
          au texte]</a></font></p>
      </td>
    </tr>
  </table>
  <p>&nbsp;</p>
  <hr>
  <br>
  <br>
  <table width="700" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
    <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td colspan="3" height="27" onMouseOver="MM_displayStatusMsg('Imprimer la lettre circulaire ');return document.MM_returnValue"> 
        <div align="center"> 
          <div align="center"> 
            <div align="center"></div>
            <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="lc56.pdf" target="_blank">Imprimer 
              la lettre circulaire n&deg; 56</a></b></font></div>
          </div>
        </div>
      </td>
    </tr>
    <tr> 
      <td width="33%" bgcolor="#F7F1E1" bordercolor="#FF8040" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="lettre_circulaire.htm" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Lettre 
          circulaires</a></b>&nbsp;</font></div>
      </td>
      <td width="34%"  bgcolor="#F7F1E1" bordercolor="#FF8040" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
          de page</a></b></font></div>
      </td>
      <td width="33%" bgcolor="#F7F1E1" bordercolor="#FF8040" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Brochures</a></b>&nbsp;</font></div>
      </td>
    </tr>
    <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td width="37%" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la lettre circulaire');return document.MM_returnValue">Commander 
          </a></font></b></font></div>
      </td>
      <td width="30%" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue">Page 
          daccueil</a></font></b></font></div>
      </td>
      <td width="33%" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue">Nous 
          contacter</a></font></b></font></div>
      </td>
    </tr>
  </table>
  <p><br>
  </p>
  <hr>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
</blockquote>
</body>

</html>
