<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<title>Lettre circulaire n&deg; 57 - Printemps 2005</title>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
</head>

<body background="fond4.jpg" bgcolor="#FFFFFF" text="#000000" link="#CC0000" vlink="#0000FF" alink="#0000FF">
<blockquote> 
  <p align="justify">&nbsp;<a name="haut"></a></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&#147;Jésus-Christ 
    est le même hier, aujourd&#146;hui, et éternellement&#148;</i> (Hébreux 13.8).</font></p>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="6">LETTRE 
    CIRCULAIRE N&deg; 57</font></b></p>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="5">PRINTEMPS 
    2005</font></b></p>
  <p align="justify">&nbsp;</p>
  <hr>
  <p align="justify">&nbsp;</p>
  <p align="center"> <font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">L</font>E 
    CRI DE REVEIL DE MINUIT</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspDe 
    tout cur je vous salue, vous tous mes bien-aim&eacute;s fr&egrave;res et 
    surs dans le pr&eacute;cieux Nom de notre Seigneur J&eacute;sus-Christ, par 
    cette question br&ucirc;lante dEsa&iuml;e 21.11:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbsp<i>Sentinelle, 
    &agrave; quoi en est la nuit? Sentinelle, &agrave; quoi en est la nuit?.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspLes 
    v&eacute;ritables serviteurs de Dieu sont &eacute;tablis comme sentinelles 
    sur le peuple de Dieu (Ez. 3.17). Conform&eacute;ment &agrave; Matthieu, chapitre 
    25, le cri de r&eacute;veil de minuit est particuli&egrave;rement d&eacute;terminant. 
    Tout d'abord, toutes les vierges s'&eacute;taient endormies, cependant: <i> 
    au milieu de la nuit il se fit un cri: Voici l'&eacute;poux; sortez &agrave; 
    sa rencontre</i>. La nuit est fort avanc&eacute;e, et le grand jour s'est 
    approch&eacute; (Rom. 13.12). Le temps du soir, dans lequel la Lumi&egrave;re 
    est apparue, se trouve derri&egrave;re nous, l'heure de minuit, elle, est 
    l&agrave;. Chaque pr&eacute;dication, chaque lettre circulaire, doit &ecirc;tre 
    comprise, accept&eacute;e et v&eacute;cue comme &eacute;tant <b>un cri de 
    r&eacute;veil</b>. Le dernier Message doit &ecirc;tre entendu comme une puissante 
    sonnerie de trompettes, et son son doit &ecirc;tre clair et compr&eacute;hensible 
    (1 Cor. 14.8). Apr&egrave;s avoir entendu le cri appelant au r&eacute;veil, 
    il ne doit &ecirc;tre permis &agrave; personne de se tourner de l'autre c&ocirc;t&eacute; 
    pour continuer &agrave; dormir. Tous doivent nettoyer leur lampe, afin que 
    la clart&eacute; re&ccedil;ue puisse briller comme lumi&egrave;re. Les vierges 
    sages remplissent leur vase d'huile, afin de suffire &agrave; faire br&ucirc;ler 
    la flamme jusqu'au retour de l'Epoux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspNous 
    venons juste de laisser l'ann&eacute;e ancienne derri&egrave;re nous et d&eacute;j&agrave; 
    toute une bonne partie de la nouvelle ann&eacute;e s'est avanc&eacute;e. Dans 
    le Royaume de Dieu il y a beaucoup de bonnes choses &agrave; relater. Nous 
    n'avions encore jamais entendu autant de t&eacute;moignages concernant l'action 
    surnaturelle de Dieu. La publication fid&egrave;le de la Parole en a aid&eacute;s 
    beaucoup &agrave; trouver l'&eacute;quilibre dans la connaissance de la V&eacute;rit&eacute; 
    et de la doctrine biblique. L'ob&eacute;issance de la foi, produite par l'Esprit 
    de Dieu, devient visible partout de plus en plus clairement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspLe 
    dernier Message sort en toute v&eacute;rit&eacute; pour &ecirc;tre port&eacute; 
    jusqu'aux bouts de la terre, et ceux qui croient comme dit l'Ecriture attendent 
    l'action puissante de Dieu, le plein r&eacute;tablissement et leur ach&egrave;vement 
    pour le jour de J&eacute;sus-Christ (Phil. 1.10,11).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspC'est 
    d'une mani&egrave;re tout &agrave; fait sobre que nous consid&eacute;rons 
    du point de vue biblique les &eacute;v&eacute;nements de ces derniers temps 
    si s&eacute;rieux:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspDans 
    cette lettre circulaire nous nous occuperons de trois &eacute;v&egrave;nements 
    actuels:</font></p>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4"><b>1.</b> De ce qui 
      est arriv&eacute; le 26 d&eacute;cembre 2004, lorsque dans le sud-est de 
      l'Asie un tremblement de terre sous-marin provoqua une vague causant une 
      d&eacute;vastation encore jamais arriv&eacute;e entra&icirc;nant dans la 
      mort des centaines de milliers de personnes.</font></p>
    <p><font face="Arial, Helvetica, sans-serif" size="4"><b>2.</b> Du 60<sup><font size="2">&egrave;me</font></sup> 
      anniversaire de la lib&eacute;ration des Juifs survivants du camp dAuschwitz, 
      que lon c&eacute;l&eacute;bra le 27 janvier 2005 en Isra&euml;l, en Allemagne 
      et &agrave; Auschwitz m&ecirc;me, par une minute de silence et un grand 
      respect.</font></p>
    <p><font face="Arial, Helvetica, sans-serif" size="4"><b>3.</b> Nous ferons 
      &eacute;galement mention du livre du pape Jean Paul <font face="Times New Roman, Times, serif">II</font> 
      intitul&eacute; &laquo;Souvenir et identit&eacute;  Conversation entre 
      les mill&eacute;naires&raquo; dont la parution a eu lieu le 23 f&eacute;vrier 
      2005.</font></p>
    <p>&nbsp;</p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Premier 
    point:</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspDans 
    Matthieu 24, Marc 13 et Luc 21, nous trouvons les pr&eacute;dictions de tous 
    les &eacute;v&eacute;nements et catastrophes naturels qui auront lieu avant 
    le retour de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspCe 
    qui est arriv&eacute; le 26 d&eacute;cembre 2004, lorsque les vagues de la 
    mer sont arriv&eacute;es &agrave; une vitesse atteignant 800 kilom&egrave;tres 
    l'heure, nous rappelle la parole de Luc 21.25: <i> et sur la terre une angoisse 
    des nations en perplexit&eacute; devant le grand bruit de la mer et des flots</i>. 
    L'extraordinaire d&eacute;vastation du tsunami a produit pour un nombre incalculable 
    de personnes d'immenses douleurs. Parmi les victimes il n'y avait pas seulement 
    les indig&egrave;nes des pays directement touch&eacute;s, mais encore des 
    touristes venus du monde entier.</font><br>
  </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspLa 
    chose extraordinaire est que les animaux ont &eacute;t&eacute; avertis d'une 
    mani&egrave;re merveilleuse et se sont enfuis &agrave; l'int&eacute;rieur 
    des terres avant que n'arrive la vague d&eacute;vastatrice, de telle sorte 
    qu'aucun singe, lapin, ou autre animal ne fut retrouv&eacute; mort. Du temps 
    de No&eacute; les animaux entr&egrave;rent par couple dans l'arche (Gen. chap. 
    7) pour ne pas &ecirc;tre emport&eacute;s par les flots qui s'approchaient. 
    Comme il est &eacute;crit dans Matthieu 24.39, les hommes ne connurent rien 
    jusqu'&agrave; ce que le d&eacute;luge ne les surprenne. En secouant la t&ecirc;te 
    avec m&eacute;pris ils pass&egrave;rent &agrave; c&ocirc;t&eacute; du message 
    du proph&egrave;te, et ils n'&eacute;cout&egrave;rent pas l'avertissement. 
    Ils ne crurent pas que Dieu aurait r&eacute;alis&eacute; ce que Lui-m&ecirc;me 
    avait fait conna&icirc;tre par No&eacute;, et ils p&eacute;rirent finalement 
    dans les flots. De nos jours, sur beaucoup de journaux on a pu lire ces en-t&ecirc;tes 
    posant cette question: &laquo;O&ugrave; &eacute;tait Dieu?&raquo;. Dieu se 
    trouve toujours dans la voix de mise en garde de Sa Parole.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspDans 
    les derniers temps nous entendons de plus en plus parler de catastrophes, 
    de guerres et de troubles de toutes sortes. Tous les pays et continents en 
    sont touch&eacute;s de plus en plus souvent et de plus en plus violemment. 
    Ce qui est arriv&eacute; en d&eacute;cembre 2004 ne pourra pas &ecirc;tre 
    oubli&eacute; par cette g&eacute;n&eacute;ration et nous oblige tous &agrave; 
    r&eacute;fl&eacute;chir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspLes 
    effets du tremblement de terre ont d&eacute;clench&eacute; un choc dans l'ensemble 
    de l'humanit&eacute;, sans &eacute;gard &agrave; la race et &agrave; la religion. 
    En plus nous entendons parler chaque jour de morts &agrave; cause des attaques 
    terroristes en Irak, mais aussi et tout particuli&egrave;rement en Isra&euml;l. 
    Tous remarquent maintenant que la paix a &eacute;t&eacute; enlev&eacute;e 
    de la terre. Seule la perplexit&eacute; r&egrave;gne parmi les peuples dans 
    la terrible attente des &eacute;v&eacute;nements qui doivent encore venir 
    sur la terre. Le 11 septembre 2001 est aussi entr&eacute; dans l'histoire. 
    Depuis le 26 d&eacute;cembre 2004 l'angoisse est devenue encore plus grande. 
    M&ecirc;me un syst&egrave;me d'alarme mondial donnant &agrave; l'avance l'alerte, 
    ne peut pas retenir ce qui doit arriver. <b>Le temps de la fin est l&agrave;; 
    la venue du Seigneur est proche.</b> Partout s'accomplissent les proph&eacute;ties 
    bibliques.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspLe 
    Tout-Puissant donne les avertissements &agrave; l'ensemble de l'humanit&eacute; 
    d'une mani&egrave;re tr&egrave;s compr&eacute;hensible. Les signes des temps 
    indiquent la fin du temps de la gr&acirc;ce. Notre Seigneur Lui m&ecirc;me 
    a aussi dit dans Luc, chapitre 21, que nous devons veiller et prier en tout 
    temps afin de recevoir la force d'&eacute;chapper &agrave; tout ce qui doit 
    arriver sur la surface de la terre (Luc 21.34-36). Beaucoup voient les signes 
    des temps, mais seuls les croyants bibliques les prennent au s&eacute;rieux 
    et peuvent les classer conform&eacute;ment au d&eacute;veloppement des temps 
    de la fin. C'est pour eux que s'accomplit cette d&eacute;claration de notre 
    Seigneur: <i>De m&ecirc;me aussi vous, quand vous verrez arriver ces choses, 
    sachez que le royaume de Dieu est proche</i> (Luc 21.31).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspD'autre 
    part, ce qui s'accomplit aussi maintenant est ce que le Seigneur disait en 
    ce temps-l&agrave;: <i> que de fois j'ai voulu rassembler tes enfants et 
    vous ne l'avez pas voulu!</i> (Mat. 23.37). Tous les rassemblements charismatiques, 
    toutes les fonctions religieuses, se font en vain si le Message divin pour 
    ce temps n'est pas communiqu&eacute; &agrave; ceux qui &eacute;coutent. M&ecirc;me 
    l'adoration est vaine l&agrave; o&ugrave; sont enseign&eacute;es des doctrines 
    qui sont des commandements d'hommes (Marc 7.7). Le Seigneur voudrait rassembler 
    les Siens autour de Lui et parler avec eux, afin que par cela ils puissent 
    prendre part &agrave; la derni&egrave;re visitation en gr&acirc;ce et se laisser 
    pr&eacute;parer pour le glorieux jour de Son retour. C'est seulement apr&egrave;s 
    cela que les jugements apocalyptiques de la col&egrave;re de Dieu, tels qu'ils 
    nous sont d&eacute;crits dans les sept trompettes et les sept coupes de l'Apocalypse, 
    fondront sur l'humanit&eacute;. Ce qui est arriv&eacute; maintenant, en comparaison 
    de ce qui arrivera alors, est minime, mais cela doit servir &agrave; attirer 
    notre attention vers les promesses que Dieu a donn&eacute;es &agrave; l'Eglise 
    pour les derniers temps avant Son retour, et qui maintenant arrivent &agrave; 
    leur accomplissement. Lorsque le grand tremblement de terre en Californie 
    annonc&eacute; &agrave; l'avance arrivera, toute l'&eacute;tendue le long 
    de la fissure de St. Andreas se d&eacute;tachera et s'enfoncera dans la mer, 
    et cela pourrait d&eacute;j&agrave; &ecirc;tre trop tard pour toujours. Les 
    vagues qui s'&eacute;l&egrave;veront alors surpasseront bien tout ce qui est 
    d&eacute;j&agrave; arriv&eacute; jusque l&agrave;.</font></p>
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Second 
    point:</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspAvec 
    la lib&eacute;ration des 7650 Juifs rescap&eacute;s du camp de concentration 
    d'Auschwitz/Oswiecim, la fin du plus horrible Holocauste de l'histoire de 
    l'humanit&eacute; est arriv&eacute;e. Le mot &laquo;holocauste&raquo; a &eacute;t&eacute; 
    repris par les Romains des Grecs, puis par tous les autres. Premi&egrave;rement, 
    en grec il s'agit d'une parole compos&eacute;e de deux mots: &laquo;holos&raquo; 
    = &laquo;complet&raquo; et &laquo;cautos&raquo; = &laquo;br&ucirc;l&eacute;&raquo;. 
    C'est de l&agrave; que vient le mot &laquo;holocauste&raquo;, c'est-&agrave;-dire 
    &laquo;compl&egrave;tement br&ucirc;l&eacute;&raquo;  c'est un an&eacute;antissement 
    total jusqu'&agrave; devenir de la cendre, et ce mot a &eacute;t&eacute; employ&eacute; 
    seulement en relation avec la pers&eacute;cution des Juifs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspCe 
    sont des unit&eacute;s de l'arm&eacute;e rouge bolchevique ath&eacute;e qui, 
    le<b> 27 janvier 1945</b>, lib&eacute;r&egrave;rent les Juifs survivants des 
    ignobles nazis chr&eacute;tiens. Ces derniers avaient m&ecirc;me leur chapelle 
    dans le camp de concentration o&ugrave; ils fr&eacute;quentaient la messe 
    et se confessaient. Et entre-temps ils assassinaient des millions d'&ecirc;tres 
    innocents et sans d&eacute;fense! Comment de telles choses peuvent-elles aller 
    ensemble? Afin d'apprendre quand et comment la discrimination, la pers&eacute;cution 
    des Juifs a commenc&eacute;, comment elle a pris naissance dans l'&eacute;poque 
    chr&eacute;tienne, nous devons remonter tr&egrave;s loin en arri&egrave;re 
    dans le pass&eacute;. Dans plus de cinquante mille publications, beaucoup 
    d'auteurs se sont occup&eacute;s de l'histoire des pers&eacute;cutions des 
    Juifs et de l'Holocauste. Parmi ces auteurs on doit nommer Edmond Paris, Daniel 
    Goldhagen et Dr Karlheinz Deschner, qui a fait des recherches approfondies 
    et a &eacute;crit des textes v&eacute;ritablement clairs. Il d&eacute;signe 
    par leur nom les p&egrave;res de l'Eglise du deuxi&egrave;me et du troisi&egrave;me 
    si&egrave;cle qui ont sem&eacute; la haine contre les Juifs, et il rapporte 
    leurs d&eacute;clarations dans lesquelles les Juifs sont accus&eacute;s par 
    eux d'&ecirc;tre les meurtriers de Dieu et de Christ; ils les maudissent et 
    les d&eacute;clarent rejet&eacute;s de Dieu  au point de dire: &laquo;Celui 
    qui tue un Juif, expie la mort de Christ&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspApr&egrave;s 
    qu'en 311 la terrible pers&eacute;cution des Chr&eacute;tiens sous Diocl&eacute;tien 
    ait pris fin, commen&ccedil;a apr&egrave;s cela d&eacute;j&agrave;, sous l'empereur 
    Constantin, la discrimination et la pers&eacute;cution des Juifs. En cette 
    &eacute;poque l'Eglise chr&eacute;tienne dans l'Empire Romain se constitua 
    en une organisation bien &eacute;tablie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspEn 
    321, par un d&eacute;cret il fut interdit aux Juifs d'observer le sabbat, 
    alors que le dimanche leur fut impos&eacute;; les synagogues furent transform&eacute;es 
    en &eacute;tables et, plus tard, elles furent transform&eacute;es en &laquo;maisons 
    de Dieu chr&eacute;tiennes&raquo;. Celui qui lit l'histoire des sept croisades 
    constatera d'o&ugrave; vient la pers&eacute;cution des Juifs, et qui en fin 
    de compte porte la responsabilit&eacute; d'avoir vers&eacute; le sang de millions 
    de martyrs juifs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspUniquement 
    dans les ann&eacute;es 1095 &agrave; 1293 les crois&eacute;s ont assassin&eacute; 
    22 millions d'&ecirc;tres humains. Tout ce qui se pr&eacute;sentait sur leur 
    chemin &eacute;tait an&eacute;anti avec cette solennelle d&eacute;claration: 
    &laquo;Au Nom du P&egrave;re, du Fils et du Saint-Esprit&raquo;, en &eacute;levant 
    bien haut le crucifix. Des 40&nbsp;000 Musulmans et Juifs qui habitaient &agrave; 
    J&eacute;rusalem, en juillet 1099 n'en restait pas une centaine en vie. Le 
    pape Urbain <font face="Times New Roman, Times, serif">II</font> avait solennellement 
    d&eacute;clar&eacute;: &laquo;Deus lo vult!&raquo;  &laquo;Dieu le veut!&raquo;. 
    Celui qui suit le d&eacute;veloppement ult&eacute;rieur de l'histoire de l'Eglise 
    arrive ensuite &agrave; l'Inquisition espagnole avec sa pers&eacute;cution 
    des Juifs, ainsi que la pers&eacute;cution des Huguenots et de tous ceux qui 
    ne se sont pas soumis aux dogmes de l'Eglise catholique romaine. Partout o&ugrave; 
    l'Eglise de Rome pouvait exercer le pouvoir temporel, il y eut les chambres 
    de torture, les b&ucirc;chers, les ghettos. Les pays europ&eacute;ens sont 
    gorg&eacute;s du sang que cette Eglise a vers&eacute;. On peut m&ecirc;me 
    lire quand ils furent d&eacute;clar&eacute;s &laquo;purifi&eacute;s des Juifs&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspQui 
    donc voulait &laquo;la solution finale de la question juive&raquo;? Certainement 
    pas Dieu! Ce n'est pas Dieu, mais bien le pape Urbain <font face="Times New Roman, Times, serif">II</font>, 
    qui en 1095 au Concile de Clermont-Ferrand, en France, a appel&eacute; &agrave; 
    la premi&egrave;re croisade. Qui donc voulait ce qui s'est pass&eacute; de 
    1933 jusqu'&agrave; 1945? Certainement pas Dieu! Qui donc a organis&eacute; 
    dans le &laquo;Saint Empire Allemand de la Nation Allemande&raquo; ce qui 
    s'est fait le 9 novembre 1938 dans ce qu'on a appel&eacute; &laquo;la Nuit 
    de cristal&raquo;, durant laquelle 1406 synagogues, maisons et magasins juifs 
    ont &eacute;t&eacute; d&eacute;truits? Tout cela n'&eacute;tait-il pas la 
    continuation et le point culminant terrible de ce qui s'&eacute;tait d&eacute;j&agrave; 
    fait contre les Juifs pendant tout le cours de l'histoire de l'Eglise? Plusieurs 
    auteurs ont fait voir que c'est Joseph Goebbels, le tr&egrave;s dou&eacute; 
    j&eacute;suite et ministre de la propagande du <i>Troisi&egrave;me Reich</i>, 
    qui a entra&icirc;n&eacute; les masses dans ce chemin. Dans le &laquo;Saint 
    Empire romain germanique&raquo; (962-1806), pendant que r&eacute;gnait uniquement 
    l'Eglise catholique, se commirent des atrocit&eacute;s inimaginables. D'autres 
    auteurs pensent que la chose s'est r&eacute;p&eacute;t&eacute;e dans le <i>Troisi&egrave;me 
    Reich</i> avec la nation allemande.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspLe 
    fait que &laquo;la solution finale de la question juive&raquo; ait eu lieu 
    uniquement sur le territoire polonais, dans les six camps d'extermination 
    de Chelmno, Treblinka, Sobibor, Majdanek, Belzec, Oswiecim/Auschwitz, doit 
    nous faire r&eacute;fl&eacute;chir. Dans l'ensemble il y avait des centaines 
    de camps de concentration, cependant &laquo;</font><font face="Arial, Helvetica, sans-serif" size="4">la 
    solution finale&raquo; devait &ecirc;tre faite l&agrave; o&ugrave; l'on n'avait 
    pas &agrave; craindre la r&eacute;sistance de la part de la population profond&eacute;ment 
    catholique. Du 1<sup><font size="2">er</font></sup> septembre 1939, le jour 
    de l'entr&eacute;e des troupes allemandes en Pologne, occup&eacute;e en 27 
    jours, jusqu'en juin 1941, toutes les pr&eacute;parations n&eacute;cessaires 
    aux six camps de la mort furent faites. Afin que cette action puisse &ecirc;tre 
    accomplie sans &ecirc;tre perturb&eacute;e, comme le supposent les connaisseurs, 
    l'arm&eacute;e allemande attaqua la Russie le 22 juin 1941. Toutefois la question 
    suivante pourrait &ecirc;tre pos&eacute;e aux Alli&eacute;s: Pourquoi la population 
    civile des villes allemandes a-t-elle &eacute;t&eacute; bombard&eacute;e, 
    et non les voies ferr&eacute;es qui conduisaient aux camps d'extermination 
     qui pourtant leur &eacute;taient connues? Nous ne pouvons pas, &agrave; 
    cet endroit, nous approcher davantage de ce th&egrave;me, ni aller plus loin. 
    Des choses terribles se sont pass&eacute;es: le Juda&iuml;sme europ&eacute;en 
    a &eacute;t&eacute; d&eacute;racin&eacute; avec l'aide des gouvernements et 
    du clerg&eacute; des pays occup&eacute;s qui collaboraient avec le r&eacute;gime 
    nazi. Le 3 d&eacute;cembre 1962 j'ai demand&eacute; &agrave; fr&egrave;re 
    Branham si &agrave; cause de cela une mal&eacute;diction reposait sur l'Allemagne. 
    Sa r&eacute;ponse fut celle-ci: <font face="Arial Narrow">&laquo;Non, aucune 
    mal&eacute;diction ne repose sur le peuple allemand. Dieu ne jugera que les 
    coupables&raquo;</font>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbsp<b>Le 
    27 janvier 2005, journ&eacute;e comm&eacute;morative du 60<sup><font size="2">&egrave;me</font></sup> 
    anniversaire de la lib&eacute;ration du camp d'Auschwitz, les six millions 
    de Juifs et autres victimes qui, de la mani&egrave;re la plus cruelle, furent 
    avilis, tourment&eacute;s, gaz&eacute;s, mis &agrave; mort et br&ucirc;l&eacute;s 
    ont &eacute;t&eacute; rappel&eacute;s avec grande douleur. </b>Moi-m&ecirc;me 
    je suis all&eacute; il y a quelques ann&eacute;es &agrave; Auschwitz, et je 
    n'oublierai jamais ma vie durant ce que j'ai vu l&agrave;-bas. Celui qui veut 
    se faire une id&eacute;e compl&egrave;te de ce qui est arriv&eacute; pendant 
    le Troisi&egrave;me Reich, devrait entreprendre une visite au mus&eacute;e 
    du souvenir de l'Holocauste de Yad Vashem &agrave; J&eacute;rusalem. Au cours 
    de cette visite au travers de ce monument comm&eacute;moratif, on re&ccedil;oit 
    des informations compl&egrave;tes, la description des lieux avec le nombre 
    des victimes de toute l'Europe. Du point de vue biblique, ce sont les &acirc;mes 
    des Juifs qui ont &eacute;t&eacute; &eacute;gorg&eacute;s qui se trouvent 
    sous l'autel et qui r&eacute;clament la vengeance, comme cela est relat&eacute; 
    dans le cinqui&egrave;me Sceau d'Apocalypse 6.9-11.</font></p>
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Troisi&egrave;me 
    point: </b><br>
    </font><font face="Arial, Helvetica, sans-serif"> </font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspDe 
    hauts dignitaires de l'Eglise catholique, surtout le pape Jean Paul <font face="Times New Roman, Times, serif">II</font> 
    dans son livre qui vient de para&icirc;tre, ont compar&eacute; l'avortement 
    avec l'Holocauste. Non seulement les organisations juives s'en sont indign&eacute;es, 
    mais bien toutes les personnes qui r&eacute;fl&eacute;chissent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspPartout 
    la question est pos&eacute;e ouvertement: Qu'est-ce que l'interruption de 
    grossesse d'une femme dans un cas de d&eacute;tresse entreprise pendant les 
    trois premiers mois de celle-ci, ce qui est estim&eacute; l&eacute;gitime 
    par la loi et non punissable, a-t-elle de commun avec l'avilissement cruel 
    et inique, les tourments et la cr&eacute;mation de millions de Juifs? Ce n'est 
    pas que nous voulons minimiser l'avortement, mais quand il s'agit de femmes 
    et de jeunes filles qui ont &eacute;t&eacute; viol&eacute;es, comme par exemple 
    c'est arriv&eacute; des millions de fois lors de l'avancement des troupes 
    sovi&eacute;tiques en 1945, il va de soi que c'est &agrave; elles de d&eacute;cider 
    de ce qu'elles veulent faire. Plusieurs demandent m&ecirc;me: &laquo;Peut-on 
    parler d'un massacre de vies pas encore n&eacute;es comme on en discute 
    depuis des ann&eacute;es dans le clerg&eacute; et les organisations la&iuml;ques?&raquo;. 
    On demande aussi, comment est-il possible de parler de &laquo;mise &agrave; 
    mort d'une vie pas encore n&eacute;e&raquo; et de mettre au pilori des millions 
    de femmes en les accusant d'&laquo;infanticide&raquo; et encore comparer ceci 
    avec les millions de Juifs qui ont perdu la vie dans l'Holocauste? D'autres 
    s'opposent directement &agrave; cette comparaison et se posent la question: 
    &laquo;Y-a-t-il une vie naissante &agrave; venir?&raquo; ou: &laquo;Y-a-t-il 
    un corps &agrave; venir en formation?&raquo;. On discute vivement &agrave; 
    ce sujet. C'est un th&egrave;me tr&egrave;s difficile. La question principale 
    est celle-ci: Que veut-on justifier par une telle morale? Veut-on par cela 
    asservir les gens et les condamner &agrave; avoir une mauvaise conscience?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspQue 
    disent les Saintes Ecritures &agrave; ce sujet? Selon Gen&egrave;se 1.26-28, 
    Dieu cr&eacute;a Adam &agrave; Son image. Puis Il forma son corps naturel 
    de la poussi&egrave;re du sol et souffla l'esprit de vie dans ses narines, 
    et c'est ainsi qu'Adam devint une &acirc;me vivante (Gen. 2.7). Depuis qu'il 
    y a f&eacute;condation dans le giron de la m&egrave;re, et jusqu'&agrave; 
    ce qu'il soit complet, l'enfant vient conform&eacute;ment &agrave; l'ordre 
    divin de cr&eacute;ation:  <i>Soyez f&eacute;conds et multipliez</i>. 
    Il est aussi pr&eacute;tendu qu'avec la naissance et le premier souffle commence 
    pour le nouveau-n&eacute; la vie de l'&acirc;me consciente en tant que personne. 
    Un argument est aussi avanc&eacute;, disant que chaque &ecirc;tre entre dans 
    sa vie personnelle sur la terre avec son premier souffle et qu'elle se termine 
    avec le dernier souffle de vie. Lors de l'ensevelissement, seul le corps est 
    port&eacute; en terre, l'&ecirc;tre int&eacute;rieur (l'&acirc;me) qui vivait 
    en lui l'a d&eacute;j&agrave; quitt&eacute; et se trouve dans l'au-del&agrave;. 
    Moi-m&ecirc;me, ainsi que vous tous, qui n'avez jamais &eacute;t&eacute; confront&eacute;s 
    &agrave; ce probl&egrave;me, nous pouvons remercier Dieu pour cela. Que tous 
    ceux qui &eacute;taient tourment&eacute;s par ces choses soient aid&eacute;s 
    par cet expos&eacute; et amen&eacute;s &agrave; la paix de leur &acirc;me. 
    Quiconque n'est pas concern&eacute; n'a pas le droit de se m&ecirc;ler &agrave; 
    la conversation des autres, ni en tant qu'institution, ni en tant qu'individu. 
    La mani&egrave;re de faire des pharisiens est malheureusement encore aujourd'hui 
    assez r&eacute;pandue, mais elle n'est en aide &agrave; personne. De plus, 
    le pardon est pour tous ceux qui viennent au Seigneur, et cela aussi longtemps 
    que dure le temps de la gr&acirc;ce.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspCe 
    qui donne beaucoup &agrave; r&eacute;fl&eacute;chir, c'est qu'un tel livre 
    ait &eacute;t&eacute; publi&eacute; en un temps o&ugrave; par exemple, aux 
    Etats-Unis, le d&eacute;dommagement demand&eacute; par les personnes l&eacute;s&eacute;es 
    approche la limite d'un million de dollars, pour plus de 11&nbsp;000 cas d'abus 
    d'enfants, commis par 4&nbsp;000 pr&ecirc;tres de l'Eglise catholique. Des 
    proc&egrave;s sont en cours contre des pr&ecirc;tres qui se sont rendus coupables 
    dans les divers dioc&egrave;ses. Comment l'opinion publique pourrait-elle 
    dig&eacute;rer ces choses? Ne serait-ce pas une manuvre de diversion de comparer 
    l'avortement &agrave; l'Holocauste afin d'&eacute;pargner la pratique contre 
    nature de la p&eacute;dophilie et de l'homosexualit&eacute; qui contribuent 
    &agrave; ce qu'aucun citoyen de la terre ne vienne au monde? Il ne doit arriver 
    d'aucune fa&ccedil;on qu'une erreur quelconque, cach&eacute;e sous un manteau 
    religieux, ne trouve l'assentiment au milieu des croyants. Il est &eacute;trange 
    cependant que la Bible ne soit pas du tout cit&eacute;e. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspIl 
    devrait &ecirc;tre permis de faire mention de 1 Timoth&eacute;e 4.1-3, o&ugrave; 
    le c&eacute;libat, l'interdiction du mariage, est caract&eacute;ris&eacute; 
    comme &eacute;tant une doctrine de d&eacute;mons, parce qu'elle est contre 
    l'ordre de la cr&eacute;ation que Satan lui-m&ecirc;me met sens dessus dessous. 
    Cette doctrine a &eacute;t&eacute; introduite par l'Eglise en 1079 pour son 
    clerg&eacute;. Celui qui annule les r&egrave;gles naturelles comme le Cr&eacute;ateur 
    Lui m&ecirc;me les a &eacute;tablies, celui-l&agrave; aboutit automatiquement 
    &agrave; une existence agissant d'une mani&egrave;re d&eacute;r&eacute;gl&eacute;e, 
    contre nature et contre l'ordre de la cr&eacute;ation. Il en &eacute;tait 
    d&eacute;j&agrave; comme cela dans les jours de Sodome et de Gomorrhe  Paul 
    traite de ce th&egrave;me dans Romains 1.18-32  et cela a &eacute;t&eacute; 
    &eacute;galement annonc&eacute; pour les temps de la fin dans Luc 17.22-37.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspJustement 
    le Pape polonais, n&eacute; dans le village de Wadowice, pr&egrave;s de la 
    ville de Cracovie, et qui en tant que jeune pr&ecirc;tre vivait &agrave; un 
    jet de pierre du camp de la mort de Auschwitz/Oswiecim, a certainement su 
    quelque chose de ce qui &eacute;tait en train de se passer. Dans son livre, 
    les nazis et le Communisme sont mis au pilori et il a formul&eacute; bien 
    d'autres objections, cependant il ne dit m&ecirc;me pas un mot sur le comportement 
    et le silence du pape de la guerre Pie <font face="Times New Roman, Times, serif">XII</font>, 
    et on ne trouve rien sur l'Eglise catholique, pas plus que sur sa responsabilit&eacute; 
    dans l'Holocauste. Quelle valeur avait donc le grand &laquo;Mea Culpa&raquo;, 
    c'est-&agrave;-dire la reconnaissance de sa faute? La demande de pardon pour 
    la pers&eacute;cution des Juifs par les Chr&eacute;tiens lors du &laquo;Jubil&eacute; 
    2000&raquo; &eacute;tait-elle seulement une confession des l&egrave;vres? 
    Au cours des si&egrave;cles, l'Eglise de Rome, comme contestent certains auteurs 
    attentifs, n'a eu aucun regard ni respect pour les vies n&eacute;es, pour 
    ceux qui existaient, et cela des millions de fois. Elle s'est pr&eacute;sent&eacute;e 
    comme la seule qui sauve, mais elle n'a pas respect&eacute; les droits de 
    l'homme, elle n'a permis ni la libert&eacute; du culte, ni la libert&eacute; 
    d'opinion, de pens&eacute;e; pour elle, la dignit&eacute; humaine n'existait 
    pas. Et maintenant on parle de &laquo;protection et de dignit&eacute; de la 
    vie pas encore n&eacute;e&raquo;! N'est-ce pas un paradoxe? Ou bien, un processus 
    de r&eacute;flexion a-t-il cependant eu lieu?</font></p>
  <p align="center"><font size="5" face="Arial, Helvetica, sans-serif"><b>I<font size="4">SRA&Euml;L 
    ET SON CHEMIN DOULOUREUX</font></b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspLe 
    chemin douloureux d'Isra&euml;l n'est pas tout &agrave; fait &agrave; sa fin. 
    La communaut&eacute; des peuples, d'une part, se r&eacute;clame de Dieu, et 
    d'autre part, est contre le peuple de l'Alliance de Dieu. C'est aussi l&agrave; 
    un paradoxe. Quiconque aime Dieu ne peut ha&iuml;r le peuple de Dieu. L'aveuglement 
    par l'incr&eacute;dulit&eacute; et l'&eacute;garement religieux provoqu&eacute;s 
    par les religions elles-m&ecirc;mes crie jusqu'au ciel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspLe 
    comit&eacute; central du Conseil Oecum&eacute;nique des Eglises, lors de ses 
    assises du 15 au 22 f&eacute;vrier 2005 &agrave; Gen&egrave;ve, a invit&eacute; 
    ses membres &agrave; <i>retirer leurs investissements dans les firmes qui 
    profitent de l'occupation isra&eacute;lienne des territoires palestiniens</i>. 
    Dans le COE sont repr&eacute;sent&eacute;es 342 Eglises. A l'initiative de 
    l'Eglise presbyt&eacute;rienne des USA, toutes les firmes internationales 
    doivent prendre part &agrave; un boycott contre Isra&euml;l, et cela jusqu'&agrave; 
    ce qu'Isra&euml;l soit en activit&eacute; &agrave; l'int&eacute;rieur des 
    lignes d'armistice de 1949. En rapport avec cela, on nous renvoie tr&egrave;s 
    pieusement &agrave; Luc 19.42 o&ugrave; il est dit: <i>Si tu eusses connu, 
    toi aussi, au moins en cette tienne journ&eacute;e, les choses qui appartiennent 
    &agrave; ta paix! mais maintenant elles sont cach&eacute;es devant tes yeux</i>. 
    Il y a v&eacute;ritablement des conducteurs d'aveugles arrogants, qui sont 
    eux-m&ecirc;mes spirituellement aveugles sans avoir conscience de cela. Qui 
    donc d'entre eux a reconnu ce qui sert &agrave; leur propre paix? Naturellement 
    que dans les religions comme dans la politique, il en va plus que jamais en 
    ce temps de la fin de la paix et de la s&eacute;curit&eacute;. Nulle part 
    on ne mentionne qu'Isra&euml;l a d&eacute;j&agrave; sacrifi&eacute; beaucoup 
    de terre contre une paix apparente. Cependant le processus de paix doit poursuivre 
    sa marche difficile jusqu'&agrave; que soit accompli la Parole et que l'on 
    dise: &laquo;Paix et s&ucirc;ret&eacute;&raquo;  alors, une subite destruction 
    viendra sur eux (1 Thess. 5.1-3).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspNous 
    vivons vraiment dans un temps tout particulier et nous nous trouvons &agrave; 
    un tournant des temps. J'ai courtement esquiss&eacute; ces trois points pour 
    donner l'orientation et l'impulsion &agrave; vos pens&eacute;es. Ma maxime 
    est: &laquo;Celui qui est droit dans son cur comprend toutes choses correctement&raquo;. 
    Nous soupirons &agrave; ce que Dieu Lui-m&ecirc;me ach&egrave;ve Son uvre 
    de gr&acirc;ce avec l'Eglise sortie des nations et qu'ensuite, conform&eacute;ment 
    &agrave; Son conseil saint et &eacute;lev&eacute;, Il se tourne enti&egrave;rement 
    vers les Juifs. Le retour des Isra&eacute;lites d'entre tous les peuples de 
    la terre dans la terre de leurs p&egrave;res est la r&eacute;alisation visible 
    et v&eacute;cue des proph&eacute;ties bibliques (Es. 14.1; J&eacute;r. 31.1-10; 
    Ez. chap. 36-39 et autres). C'est le signe caract&eacute;ristique principal 
    et le plus grand qui prouve que nous vivons maintenant dans les temps de la 
    fin. Les proph&eacute;ties de la Bible, prononc&eacute;es &agrave; l'avance, 
    nous donnent une orientation incluant toutes choses et deviennent pour nous 
    une r&eacute;alit&eacute; v&eacute;cue. Au Dieu d'Abraham, d'Isaac et de Jacob, 
    au Dieu d'Isra&euml;l, qui est devenu notre P&egrave;re par J&eacute;sus-Christ 
    et nous a adopt&eacute;s comme fils et filles par Son Fils seul engendr&eacute;, 
    selon le bon plaisir de Sa volont&eacute;, &agrave; Lui, le seul Dieu, soit 
    l'honneur par J&eacute;sus-Christ notre Seigneur, maintenant et dans toute 
    l'Eternit&eacute;! Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Agissant 
    de la part de Dieu:</font><br>
    <font size="4"><i>E. Frank</i></font></p>
  <hr>
  <p><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="6">E</font><font size="5">DITORIAL</font></b></font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">L</font>A 
    GRACE ET LA <font size="5">V</font>ERITE</b></font></p>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>Car, de sa pl&eacute;nitude, 
      nous tous nous avons re&ccedil;u, et gr&acirc;ce sur gr&acirc;ce. Car la 
      loi a &eacute;t&eacute; donn&eacute;e par Mo&iuml;se; <b>la gr&acirc;ce 
      et la v&eacute;rit&eacute;</b> vinrent par J&eacute;sus-Christ </i>(Jean 
      1.16,17).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspNotre 
    Cr&eacute;ateur et P&egrave;re c&eacute;leste est vraiment merveilleux et 
    sage en tout ce qu'Il fait avec Ses &eacute;lus. Nous-m&ecirc;mes sommes reconnaissants 
    pour le privil&egrave;ge d'&ecirc;tre de ceux qui sont encore pr&eacute;sents 
    dans un corps de chair sur cette terre, en ce temps du r&eacute;tablissement 
    de toutes choses, en ce temps o&ugrave; nous pouvons voir se r&eacute;aliser 
    l'uvre extraordinaire que l'Eternel, le Dieu de la Bible, accomplit selon 
    Ses promesses de restauration. Nous avons m&ecirc;me une part, un r&ocirc;le 
    &agrave; jouer dans l'ach&egrave;vement de Ses desseins, car c'est le temps 
    du soir, <b>le temps de la moisson</b>. Le temps dont notre Seigneur dit, 
    dans Matthieu 9.37,38: <i>La moisson est grande, mais il y a peu d'ouvrier: 
    suppliez-donc le Seigneur de la moisson, <b>en sorte qu'il pousse des ouvriers 
    dans sa moisson</b></i>. Nous tous, n'oublions pas non plus que c'est un 
    privil&egrave;ge de participer &agrave; la moisson pour le Royaume des Cieux. 
    Comme le dit J&eacute;sus &agrave; Ses disciples: <i>L'un s&egrave;me, et 
    un autre moissonne. Moi, je vous ai envoy&eacute; moissonner ce &agrave; quoi 
    vous n'avez pas travaill&eacute;; <b>d'autres ont travaill&eacute;</b>, et 
    vous, vous &ecirc;tes entr&eacute;s dans leur travail</i> (Jean 4.36-38).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspNotre 
    Seigneur J&eacute;sus est v&eacute;ritablement <b>le M&ecirc;me aujourd'hui 
    et &eacute;ternellement</b> et dans Esa&iuml;e 53.10, apr&egrave;s que le 
    proph&egrave;te ait rendu t&eacute;moignage qu'Il a donn&eacute; Sa Vie pour 
    le rachat des croyants, cette promesse merveilleuse est faite qu'<b>Il verrait 
    une post&eacute;rit&eacute; et prolongerait Ses jours</b>. Nous pouvons comprendre 
    que c'est au travers de cette post&eacute;rit&eacute;, form&eacute;e de Ses 
    disciples v&eacute;ritablement n&eacute;s de Lui et plong&eacute;s par le 
    Saint-Esprit dans <b>un seul Corps</b>, qu'Il va prolonger <b><font size="3">SES 
    JOURS</font></b>, mais c'est bien<b> entre Ses mains b&eacute;nies que l'uvre 
    de l'Eternel allait prosp&eacute;rer</b>. Cette parole de l'Ecriture s'est 
    r&eacute;alis&eacute;e tout d'abord &agrave; J&eacute;rusalem, dans la premi&egrave;re 
    Eglise de J&eacute;sus-Christ, et en ces temps de restauration du Corps de 
    Christ, en ce temps de la fin, c'est pourquoi nous devons nous attendre exactement 
    aux m&ecirc;mes manifestations. Car toutes ces choses s'accomplissent conform&eacute;ment 
    &agrave; la parole de Zacharie 4.6,7 disant: <i>Ni par force, ni par puissance, 
    mais par mon Esprit, dit l'Eternel des arm&eacute;es. Qui es-tu grande montagne, 
    devant Zorobabel? Tu deviendras une plaine; <b>et il fera sortir la pierre 
    du fa&icirc;te avec des acclamations: </b><b>Gr&acirc;ce, gr&acirc;ce sur 
    elle!</b></i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspSelon 
    la Parole de Dieu le Ciel doit recevoir le Seigneur J&eacute;sus jusqu'au 
    temps du <b>r&eacute;tablissement de toutes choses </b>(Actes 3.21), et ces 
    choses qui doivent &ecirc;tres r&eacute;tablies, ce sont pr&eacute;cis&eacute;ment 
    celles que Mo&iuml;se ne pouvait pas &eacute;tablir dans le cur et la vie 
    des croyants par le message de la loi qu'il avait apport&eacute;es. D'ailleurs 
    aucune religion sur la terre, aucun credo, aucun message, <b>ne peut apporter 
    ce que J&eacute;sus a &eacute;tabli </b>dans la vie des croyants de la Nouvelle 
    Alliance, c'est-&agrave;-dire: <b>mettre en eux la gr&acirc;ce et la V&eacute;rit&eacute;</b> 
    comme elles avaient &eacute;t&eacute; manifest&eacute;es en Lui. C'est bien 
    ce que J&eacute;sus a apport&eacute; aux hommes d'extraordinaire et de merveilleux 
    lors de Sa premi&egrave;re venue, et maintenant, par Sa pr&eacute;sence toute 
    particuli&egrave;re dans Son Epouse en ce temps de la fin, <b>la gr&acirc;ce 
    et la V&eacute;rit&eacute; </b>doivent de nouveau &ecirc;tre manifest&eacute;es 
    <b>dans le Corps</b> de J&eacute;sus-Christ. Il a fait cette promesse merveilleuse 
    dans Eph&eacute;siens 5.27: <i><b>Afin que lui se pr&eacute;sent&acirc;t 
    l'assembl&eacute;e &agrave; lui-m&ecirc;me, glorieuse, n'ayant ni tache, ni 
    ride, ni rien de semblable, mais afin qu'elle f&ucirc;t sainte et irr&eacute;prochable</b></i>. 
    Nous pouvons comprendre que lors de ce r&eacute;tablissement, c'est &agrave; 
    nous qui serons encore vivants sur cette terre qu'est r&eacute;serv&eacute;e 
    une part importante dans cette r&eacute;alisation des promesses de Dieu. C'est 
    une chose aussi vraie en ce qui concerne le r&eacute;tablissement du <b>t&eacute;moignage</b> 
    qui doit &ecirc;tre rendu dans le monde d'aujourd'hui <b>&agrave; Son Fils 
    J&eacute;sus-Christ</b> par Son Epouse. Les disciples de J&eacute;sus ayant 
    re&ccedil;u la puissance du Saint-Esprit survenu sur eux selon la promesse 
    d'Actes 1.8, &eacute;taient appel&eacute;s &agrave; <b>&ecirc;tre Ses t&eacute;moins 
    dans le monde entier</b>. En rapport avec la venue de la fin il est &eacute;crit 
    clairement que <b>ce t&eacute;moignage</b> doit encore &ecirc;tre port&eacute;. 
    <i>Et cet &eacute;vangile du royaume sera pr&ecirc;ch&eacute; dans la terre 
    habit&eacute;e toute enti&egrave;re, en t<b>&eacute;moignage &agrave; toutes 
    les nations</b>; et alors viendra la fin </i>(Mat. 24.14). Si la promesse 
    de l'Ecriture, de la Parole &eacute;ternelle de Dieu, annon&ccedil;ant la 
    venue d'Elie, le proph&egrave;te, avant le grand et terrible jour de l'Eternel 
    qui vient accomplir le jugement de Dieu sur le monde entier, est d&eacute;j&agrave; 
    r&eacute;alis&eacute;e Le Message que Dieu a apport&eacute; par ce proph&egrave;te 
    &eacute;tait de tourner le cur des croyants vers la foi des p&egrave;res 
    apostoliques, laquelle <b>&eacute;tait la foi en J&eacute;sus, la Parole faite 
    chair, et si la gr&acirc;ce et la V&eacute;rit&eacute;</b> ont &eacute;t&eacute; 
    manifest&eacute;es sur cette terre en J&eacute;sus-Christ Lui-m&ecirc;me, 
    <b>le Chef de ce Corps</b>, &agrave; la fin des temps <b>c'est dans le Corps 
    m&ecirc;me de Christ</b> que la gr&acirc;ce et la V&eacute;rit&eacute; sont 
    appel&eacute;es &agrave; &ecirc;tre de nouveau <b>manifest&eacute;es sur la 
    terre</b>. La gr&acirc;ce et la V&eacute;rit&eacute; marchent ensemble. Elles 
    ont une m&ecirc;me origine et agissent dans un m&ecirc;me but, pour l'avancement 
    de la gloire du Dieu de la Parole, car c'est ce Dieu l&agrave; qui ne veut 
    pas la mort de celui qui p&egrave;che, mais Il veut bien au contraire que 
    l'homme arrive <b>&agrave; la repentance</b> (2 Pier. 3.9) afin qu'il vive 
    devant Sa face et dans Sa communion (1 Jean 1.3). Le Dieu de la Bible, le 
    seul Dieu vivant, n'est pas le Dieu des morts, c'est-&agrave;-dire qu'Il n'est 
    pas un de ces dieux fabriqu&eacute;s par les credo religieux des hommes, mais 
    Il est bien le Dieu de ceux qui sont n&eacute;s de nouveau et ont re&ccedil;u 
    la Vie &eacute;ternelle en J&eacute;sus-Christ. C'est pourquoi l'Eternel, 
    le Dieu de la Bible, voudrait que tous les hommes soient sauv&eacute;s et 
    parviennent &agrave; la connaissance de la V&eacute;rit&eacute;, car il y 
    a un seul Dieu et aussi un seul M&eacute;diateur entre Dieu et les hommes: 
    <b>J&eacute;sus-Christ homme, qui s'est donn&eacute; Lui-m&ecirc;me en ran&ccedil;on 
    pour tous</b>. <i>C'est l&agrave; le t&eacute;moignage rendu en son propre 
    temps</i> (1 Tim. 2.4-7). Ainsi, Il exhorte tout homme par la bouche de Pierre 
    dans Actes 3.19: <i><b>Repentez-vous</b> donc et vous <b>convertissez</b>, 
    pour que vos p&eacute;ch&eacute;s soient effac&eacute;s</i>. <b>Repentez-vous</b>, 
    signifie que vous devez abandonner totalement vos propres pens&eacute;es pour 
    ne laisser place qu'&agrave; la pens&eacute;e de Dieu telle qu'Il nous l'a 
    exprim&eacute;e dans la Bible. <b>Convertissez-vous</b>, signifie que vous 
    devez abandonner vos propres voies et conna&icirc;tre les voies de Dieu pour 
    vous y engager et marcher d'un m&ecirc;me pas avec Lui (H&eacute;b. 3.10). 
    Alors, si vos p&eacute;ch&eacute;s <b>sont effac&eacute;s</b>, c'est qu'ils 
    ont disparus de votre comportement, qu'ils ont &eacute;t&eacute; emport&eacute;s 
    dans la mort de J&eacute;sus sur la croix, et avec cela <b>le monde est &eacute;galement 
    crucifi&eacute;</b> pour le croyant, comme lui-m&ecirc;me l'est aussi vis-&agrave;-vis 
    du monde (Gal. 6.14). <i>En sorte que <b>si quelqu'un est en Christ</b>, 
    c'est une nouvelle cr&eacute;ation: les choses vieilles sont pass&eacute;es; 
    voici, toutes choses sont faites nouvelles; et toutes sont du Dieu qui nous 
    a r&eacute;concili&eacute;s avec lui-m&ecirc;me par Christ, et nous a donn&eacute; 
    le service de la r&eacute;conciliation</i> (2 Cor. 5.17-18). Ce n'est pas 
    de la th&eacute;orie, mais la pure r&eacute;alit&eacute; qui se trouve en 
    J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspQuelques-uns 
    pensent et enseignent que puisque nous avons la gr&acirc;ce en J&eacute;sus-Christ, 
    celui qui croit en Lui et invoque Son Nom peut continuer de vivre selon son 
    bon plaisir et que malgr&eacute; tous les p&eacute;ch&eacute;s qu'il continue 
    de pratiquer, ils lui sont pardonn&eacute;s &agrave; cause de sa foi en J&eacute;sus, 
    et qu'il n'est pas n&eacute;cessaire de travailler &agrave; son propre salut 
    (Phil. 2.12) pour &ecirc;tre d&eacute;livr&eacute; de ces pratiques contraires 
    &agrave; la Parole de Dieu. Ils appellent cela: &laquo;la gr&acirc;ce infinie&raquo;. 
    C'est bien l&agrave; le produit des d&eacute;ductions que les hommes peuvent 
    faire dans un esprit religieux, mais ceci n'est absolument pas l<b>a gr&acirc;ce 
    et la V&eacute;rit&eacute; de la r&eacute;v&eacute;lation de Dieu en J&eacute;sus-Christ</b>. 
    La gr&acirc;ce et la V&eacute;rit&eacute; vivent et agissent v&eacute;ritablement 
    ensemble. Le p&eacute;ch&eacute; d'Adam et d'Eve est d'avoir accept&eacute; 
    une autre parole &agrave; la place de la Parole venue de leur P&egrave;re, 
    de leur Cr&eacute;ateur. <b>La V&eacute;rit&eacute; de Dieu et le mensonge 
    de l'adversaire pouvaient-ils habiter ensemble en eux?</b> Pouvaient-ils en 
    m&ecirc;me temps avoir communion avec leur Cr&eacute;ateur, &agrave; l'image 
    Duquel ils avaient &eacute;t&eacute; cr&eacute;&eacute;s, et avoir aussi communion 
    avec l'&eacute;tranger, le contradicteur des paroles de leur Cr&eacute;ateur? 
    D'une part leur P&egrave;re c&eacute;leste parlait de chose qu'Il connaissait 
    et ma&icirc;trisait parfaitement, &eacute;tant leur Auteur, alors que l'ennemi, 
    le meurtrier d&egrave;s le commencement, ne pouvait que d&eacute;truire cette 
    Parole s&ucirc;re et certaine par une interpr&eacute;tation! En fait, ceux 
    qui enseignent cette doctrine de &laquo;la gr&acirc;ce infinie&raquo; semblent 
    ignorer la signification du mot gr&acirc;ce, qui est:<b> le secours venu 
    d'En-haut</b>, (c'est-&agrave;-dire le secours divin). Et v&eacute;ritablement 
    le secours est descendu d'En-haut lors de la naissance du Fils de Dieu, venu 
    pour accomplir la volont&eacute; de Dieu selon H&eacute;breux 10.5-19.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspLa 
    mort est une marche dans les t&eacute;n&egrave;bres, en dehors de la communion 
    avec Dieu, qui Lui est Lumi&egrave;re. Et comme nous l'avons lu dans la Bible, 
    la volont&eacute; de Dieu est de sortir l'homme des t&eacute;n&egrave;bres 
    de l'incr&eacute;dulit&eacute; et de la mort, de la s&eacute;paration d'avec 
    l'Auteur de la vie. Qui donc allait pouvoir le faire? Cela &eacute;tait annonc&eacute;, 
    et ce secours venu d'En-haut &eacute;tait la r&eacute;alisation des paroles 
    d'Esa&iuml;e 9.2 et 6: <i> le peuple qui marchait dans les t&eacute;n&egrave;bres 
    a vu une grande lumi&egrave;re; ceux qui habitaient dans le pays de l'ombre 
    de la mort <b>la lumi&egrave;re a resplendi sur eux Car un enfant nous est 
    n&eacute;, un fils nous a &eacute;t&eacute; donn&eacute;, et le gouvernement 
    sera sur son &eacute;paule</b></i>. Seul ce Fils promis pouvait accomplir 
    la volont&eacute; du P&egrave;re c&eacute;leste et ouvrir un chemin nouveau 
    permettant aux enfants perdus de revenir dans la communion avec Celui qui 
    les avait cr&eacute;&eacute;s &agrave; Son image. Que notre Dieu et P&egrave;re 
    soit sans cesse lou&eacute; et remerci&eacute; pour ce secours divin apport&eacute; 
    par le don de Son Fils bien-aim&eacute;. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspIl 
    est vrai que Mo&iuml;se avait apport&eacute; aux hommes la Parole v&eacute;ritablement 
    sortie de la bouche de Dieu: les dix commandements grav&eacute;s dans les 
    tables de pierre par le doigt m&ecirc;me de l'Eternel. Toutefois cette sainte 
    et pr&eacute;cieuse Parole, venue de Dieu et exprimant parfaitement ce qui 
    &eacute;tait juste et bon pour Ses enfants cr&eacute;&eacute;s &agrave; Son 
    image, &eacute;tait grav&eacute;e &agrave; l'ext&eacute;rieur du cur de l'homme 
    et celui-ci, d&eacute;chu de la communion avec son P&egrave;re c&eacute;leste, 
    n'avait pas la force spirituelle de mettre en pratique cette loi, sans la 
    m&eacute;langer avec les paroles inspir&eacute;es par l'adversaire de Dieu 
    et des croyants. Le poison du serpent, l'incr&eacute;dulit&eacute; &agrave; 
    l'&eacute;gard de ce que Dieu lui disait, avait pris possession de tout son 
    &ecirc;tre. Et c'est aujourd'hui encore toujours le m&ecirc;me esprit anti-Christ 
    (= anti Parole) qui travaille &agrave; rassembler toutes les nations contre 
    le Dieu de la Bible en leur inspirant cette pens&eacute;e exprim&eacute;e 
    dans le Psaume 2.1-3: <i><b>Rompons leurs liens et jetons loin de nous leurs 
    cordes</b></i>. C'est d'abord dans le comportement des nations envers l'Eternel 
    et le peuple d'Isra&euml;l que cette parole de l'Ecriture s'est r&eacute;alis&eacute;e, 
    et se r&eacute;alise encore aujourd'hui. C'est parce que ce peuple a &eacute;t&eacute; 
    choisi et oint par l'Eternel pour apporter au monde Sa Parole venue au travers 
    des proph&egrave;tes qu'il en est ainsi. De m&ecirc;me que cette Parole de 
    l'Ecriture se r&eacute;alise aussi dans notre g&eacute;n&eacute;ration de 
    la part du monde et des incr&eacute;dules religieux contre l'Eternel et le 
    peuple de la Nouvelle Alliance, contre les disciples de J&eacute;sus ayant 
    re&ccedil;u l'onction de l'Esprit de Christ pour porter <b>le t&eacute;moignage 
    de l'accomplissement des proph&eacute;ties de la Bible dans la Personne de 
    J&eacute;sus, la Parole manifest&eacute;e dans la chair.</b> <i>Car le Fils 
    de Dieu, J&eacute;sus Christ, qui a &eacute;t&eacute; pr&ecirc;ch&eacute; 
    par nous au milieu de vous n'a pas &eacute;t&eacute; oui et non, <b>mais 
    il y a oui en lui</b>; car autant il y a de promesses de Dieu, en lui est 
    le oui et en lui l'amen, &agrave; la gloire de Dieu par nous</i> (2 Cor. 
    1.19,20). Comme toujours l'ennemi exerce sa fureur contre ceux qui acceptent 
    comme autorit&eacute; supr&ecirc;me les paroles de la Bible. Cependant dans 
    ce m&ecirc;me psaume il est dit que l'Eternel parlera &agrave; ces nations 
    dans Sa col&egrave;re et confirmera que c'est bien l&agrave; Son d&eacute;cret: 
    <i>L'Eternel m'a dit: Tu es mon Fils, aujourd'hui je t'ai engendr&eacute;. 
    Demande-moi, et je te donnerai les nations pour h&eacute;ritage tu les briseras 
    avec un sceptre de fer</i>. Puis l'Eternel donne dans ce psaume cette parole 
    remarquable: <i><b>Baisez le Fils</b>, de peur qu'il ne s'irrite, et que 
    vous ne p&eacute;rissiez dans le chemin, quand sa col&egrave;re s'embrasera 
    tant soit peu. Bienheureux tous ceux qui se confient en Lui</i>. Nous voyons 
    dans ce psaume, &agrave; cause de la col&egrave;re de l'Agneau qui doit &ecirc;tre 
    manifest&eacute;e au temps de la fin (Apoc. 6.16,17), l'importance pour le 
    croyant de s'attacher au Fils, de se prosterner devant Lui et d'&ecirc;tre 
    v&eacute;ritablement &agrave; Son service. Le temps de servir un credo est 
    bien termin&eacute;, c'est le temps de se trouver v&eacute;ritablement dans 
    la communion avec le Fils, et comme il est &eacute;crit dans 1 Jean 5.12: 
    <i>Celui qui a le Fils a la vie, celui qui n'a pas le Fils de Dieu, n'a pas 
    la vie</i>.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspLa 
    loi apport&eacute;e par Mo&iuml;se &eacute;tait la V&eacute;rit&eacute;, parce 
    que le Dieu de la Bible, l'Eternel, est un Seul, et que de Lui vient toute 
    Parole cr&eacute;atrice de Vie. L'homme a &eacute;t&eacute; fait &agrave; 
    Son image et Dieu l'a cr&eacute;&eacute; pour Lui-m&ecirc;me. Il est donc 
    juste que l'enfant &eacute;coute la voix de son P&egrave;re. Ainsi, comme 
    J&eacute;sus l'a confirm&eacute; dans Marc 12.29, le premier de tous les commandements 
    est: <i><b>Ecoute</b>, Isra&euml;l, le Seigneur notre Dieu est un seul Seigneur; 
    et <b>tu aimeras</b> le Seigneur ton Dieu de tout ton cur et de toute ton 
    &acirc;me, et de toute ta pens&eacute;e, et de toute ta force.</i> Cette 
    parole de Dieu demeure &eacute;ternellement, et si la Parole a &eacute;t&eacute; 
    faite chair et que le seul Dieu et P&egrave;re est devenu un Fils, ce n'est 
    pas pour abolir la loi et les proph&egrave;tes qu'Il est venu sur la terre: 
    <i> je ne suis pas venu pour abolir, mais <b>pour accomplir</b> Car je 
    vous dis que, si votre justice ne surpasse pas celle des scribes et des pharisiens, 
    <b>vous n'entrerez point dans le royaume des cieux</b></i> (Mat. 5.17-20). 
    Le secours descendu d'En-haut (la gr&acirc;ce de Dieu) est la venue de la 
    Parole de Dieu faite chair en J&eacute;sus, afin que celui qui croit et re&ccedil;oit 
    le Fils bien-aim&eacute; du P&egrave;re puisse &agrave; son tour <b>accomplir</b> 
    toute la volont&eacute; de son P&egrave;re c&eacute;leste. <i>Il est &eacute;crit: 
    L'homme ne vivra pas de pain seulement, <b>mais de toute parole qui sort de 
    la bouche de Dieu</b></i> (Mat. 4.4). C'est-&agrave;-dire qu'il ne vivra 
    pas de quelques paroles de Dieu sorties de leur contexte, mais bien de toutes 
    les paroles donn&eacute;es &agrave; l'homme dans la Bible, de la Gen&egrave;se 
    &agrave; l'Apocalypse. Et &agrave; cause de cela nous sommes reconnaissants 
    &agrave; notre P&egrave;re c&eacute;leste d'avoir envoy&eacute; en ce temps 
    de la fin <b>un proph&egrave;te avec un Message de Sa part</b>, selon Malachie, 
    chapitre 4, ainsi qu'<b>un serviteur fid&egrave;le et prudent</b> selon Matthieu 
    24.45-51 pour nous donner la nourriture au temps convenable, et qu'<b>Il a 
    fait des dons aux hommes, de vrais serviteurs de la Parole</b>: des ap&ocirc;tres, 
    des proph&egrave;tes, des &eacute;vang&eacute;listes, des pasteurs et des 
    docteurs, selon Eph&eacute;siens 4.7-16 <i> jusqu'&agrave; ce que nous parvenions 
    tous &agrave; l'unit&eacute; de la foi et de la connaissance du Fils de Dieu, 
    &agrave; l'&eacute;tat d'homme fait, &agrave; la mesure de<b> la pl&eacute;nitude 
    de Christ</b></i> (Eph. 4.13).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspEn 
    ce temps de la fin le t&eacute;moignage de la volont&eacute; de Dieu pour 
    le salut des croyants des nations doit encore &ecirc;tre port&eacute;. Lorsque 
    J&eacute;sus nous invite &agrave; prendre Son joug et &agrave; &ecirc;tre 
    enseign&eacute; de Lui (Mat. 11.28-30), ce n'est pas seulement pour qu'il 
    soit r&eacute;pondu &agrave; notre faiblesse et pour &ecirc;tre soutenu par 
    le secours venu d'En-haut, mais parce que <b>le t&eacute;moignage de J&eacute;sus</b> 
    doit encore &ecirc;tre port&eacute;. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Votre 
    fr&egrave;re acquis par le pr&eacute;cieux Sang de J&eacute;sus vers&eacute; 
    &agrave; Golgotha:<br>
    <i>A. Barilier</i></font></p>
  <p>&nbsp;</p>
  <hr>
  <br>
  <br>
  <table width="700" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
    <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la lettre circulaire ');return document.MM_returnValue"> 
        <div align="center"> 
          <div align="center"> 
            <div align="center"></div>
            <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="lc57.pdf" target="_blank">Imprimer 
              la lettre circulaire n&deg; 57</a></b></font></div>
          </div>
        </div>
      </td>
    </tr>
    <tr> 
      <td width="33%" bgcolor="#F7F1E1" bordercolor="#FF8040" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="lettre_circulaire.htm" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Lettre 
          circulaires</a></b>&nbsp;</font></div>
      </td>
      <td width="34%"  bgcolor="#F7F1E1" bordercolor="#FF8040" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
          de page</a></b></font></div>
      </td>
      <td width="33%" bgcolor="#F7F1E1" bordercolor="#FF8040" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Brochures</a></b>&nbsp;</font></div>
      </td>
    </tr>
    <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td width="37%" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la lettre circulaire');return document.MM_returnValue">Commander 
          </a></font></b></font></div>
      </td>
      <td width="30%" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue">Page 
          daccueil</a></font></b></font></div>
      </td>
      <td width="33%" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue">Nous 
          contacter</a></font></b></font></div>
      </td>
    </tr>
  </table>
  <p><br>
  </p>
  <hr>
  <p>&nbsp;</p>
</blockquote>
</body>

</html>
