<html>
<head>
<title>Lettre circulaire n&deg; 59 - F&eacute;vrier 2006</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<!-- DEBUT DU SCRIPT --Empeche clic droite-->
<SCRIPT LANGUAGE="JavaScript">
<!--
function yaunclick()
	{
	alert('\nVeuillez contacter les webmasters');
	}
function noclick(scx)
	{
	if (navigator.appName == "Netscape" && scx.which == 3)
		{
		yaunclick();
		return false; 
		}
if (navigator.appVersion.indexOf("MSIE") != -1 && event.button == 2)
		{
		yaunclick();
		return false; 
		}
	}
document.onmousedown = noclick

function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</SCRIPT>
<!-- FIN DU SCRIPT -->
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<SCRIPT LANGUAGE="JavaScript">
window.moveTo(0,0);
if (document.all) 
{
window.resizeTo(screen.availWidth,screen.availHeight);
}
else if (document.layers) 
{
if (window.outerHeight<screen.availHeight||window.outerWidth<screen.availWidth)
{
window.outerHeight = screen.availHeight;
window.outerWidth = screen.availWidth;
}
}
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript">
<!--
function noclick()
{
if (event.button==2)
{
alert('\nVeuillez contacter les webmasters');
}
}
document.onmousedown=noclick
//-->
</SCRIPT>
</head>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR LEDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
<body bgcolor="#FFFFFF" text="#000000" background="fond4.jpg" link="#FF0000" vlink="#0066FF" alink="#0066FF">
<blockquote> 
  <p align="center"><font face="Arial, Helvetica, sans-serif"><font size="4"><i><b><font face="Arial, Helvetica, sans-serif"><font size="4"><i><b><font face="Arial, Helvetica, sans-serif"><font size="4"><i><b><font face="Arial, Helvetica, sans-serif"><font size="4"><i><b><font face="Arial, Helvetica, sans-serif"><font size="4"><i><b><font face="Arial, Helvetica, sans-serif"><font size="4"><i><b><font size="6"><a name="haut"></a></font></b></i></font></font></b></i></font></font></b></i></font></font><font size="6"><img src="lc59_couv.jpg" width="428" height="612"></font></b></i></font></font></b></i></font></font></b></i></font></font></p>
  <hr>
  <p>&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&#147;Jésus-Christ 
    est le même hier, aujourd&#146;hui, et éternellement&#148;</i> (Hébreux 13.8).</font></p>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="6">LETTRE 
    CIRCULAIRE N&deg; 59</font></b></p>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="5">FEVRIER 
    2006 </font></b></p>
  <p align="justify">&nbsp;</p>
  <hr>
  <p align="justify">&nbsp;</p>
  </blockquote>
<p align="justify"></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">U</font>N 
  REGARD SUR LE PASSE, LE PRESENT ET L&#146;AVENIR</b></font></p>
<blockquote> 
  <p><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Chers 
    fr&egrave;res et s&#156;urs dans le Seigneur, chers amis, je vous salue de 
    tout c&#156;ur avec cette parole des Actes 20.26,27:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<i>&#147;C&#146;est 
    pourquoi je vous prends aujourd&#146;hui &agrave; t&eacute;moin que je suis 
    net du sang de tous; car je n&#146;ai mis aucune r&eacute;serve &agrave; vous 
    annoncer tout le conseil de Dieu&#148;,</i><br>
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;ainsi 
    que par la parole d&#146;Apocalypse 1.4:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<i>&#147;Gr&acirc;ce 
    et paix &agrave; vous, de la part de celui qui est, et qui &eacute;tait, et 
    qui vient&#133;&#148;</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Celui 
    qui &eacute;crit au sujet du plan de salut de Dieu pour l&#146;humanit&eacute; 
    doit inclure le pass&eacute;, le pr&eacute;sent et l&#146;avenir. Ce qui dans 
    le Royaume de Dieu est arriv&eacute; dans le pass&eacute; a pr&eacute;c&eacute;d&eacute; 
    ce qui arrive maintenant, et &agrave; nouveau ceci pr&eacute;c&egrave;de ce 
    qui est encore &agrave; venir. Les v&eacute;ritables enfants de Dieu, qui 
    sont conduits par le Saint-Esprit, ont toujours eu part &agrave; ce que Dieu 
    faisait en leur temps. Ils pouvaient ordonner ce qui &eacute;tait du pass&eacute;, 
    se laisser inclure dans les &eacute;v&eacute;nements pr&eacute;sents du salut 
    et avaient une compr&eacute;hension claire, fond&eacute;e sur les promesses, 
    concernant ce qui devait arriver dans le futur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Par 
    exemple, ceux qui ont re&ccedil;u Jean-Baptiste comme un homme envoy&eacute; 
    de Dieu (Jean 1.6-7) n&#146;ont eu aucune peine &agrave; reconna&icirc;tre 
    le minist&egrave;re de J&eacute;sus-Christ. Celui qui pr&eacute;parait le 
    chemin du Seigneur avait la t&acirc;che de tourner le c&#156;ur des croyants 
    de l&#146;Ancienne Alliance &agrave; la foi des enfants de la Nouvelle Alliance 
    (Luc 1.16,17). Les pharisiens et les scribes ne se laiss&egrave;rent pas baptiser 
    par Jean-Baptiste et ne se soumirent pas &agrave; la volont&eacute; de Dieu, 
    rejetant de cette mani&egrave;re le conseil du salut de Dieu (Luc 7.27-30). 
    C&#146;est pourquoi, ils ne particip&egrave;rent point &agrave; ce que Dieu 
    fit depuis la fondation de l&#146;Eglise du Nouveau Testament. Ils rest&egrave;rent 
    dans leurs traditions religieuses, avec une grande sinc&eacute;rit&eacute; 
    ils &eacute;taient ancr&eacute;s en elles, n&#146;entrant pas eux-m&ecirc;mes 
    dans le Royaume de Dieu et emp&ecirc;chant aussi le peuple d&#146;y entrer. 
    Dans tous les temps pass&eacute;s, cela est ainsi arriv&eacute; quand Dieu 
    faisait quelque chose sur la terre. C&#146;est ainsi qu&#146;il en sera jusqu&#146;&agrave; 
    la fin. Parce qu&#146;en leur temps ils n&#146;avaient pas reconnu la visitation 
    en gr&acirc;ce de Dieu, le jugement est venu sur eux comme le Seigneur Lui-m&ecirc;me 
    l&#146;avait dit dans Luc 19.41-44.</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">Q</font>UARANTE 
    ANNEES  ESPACE DE TEMPS BIBLIQUE</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Aussi 
    bien pour Mo&iuml;se, le plus grand proph&egrave;te de l&#146;Ancien Testament, 
    que pour David, le roi d&#146;Isra&euml;l tout particuli&egrave;rement oint 
    et b&eacute;ni - il y eut dans leur vie un espace de temps particulier de 
    quarante ann&eacute;es, qui &eacute;tait une p&eacute;riode correspondant 
    &agrave; la volont&eacute; de Dieu pour Ses serviteurs et Son peuple. Ce qui 
    arrive conform&eacute;ment au plan de salut de Dieu avec Isra&euml;l, comme 
    aussi avec l&#146;Eglise, est d&eacute;termin&eacute; &agrave; l&#146;avance. 
    Il en va de m&ecirc;me avec tous ceux qui ont une part &agrave; cela. C&#146;est 
    ainsi que s&#146;accomplit toujours cette parole de Romains 11.7: <i>&#147;&#133; 
    <b>mais l&#146;&eacute;lection l&#146;a obtenu&#133;</b>&#148;.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;D&eacute;j&agrave;, 
    avant la fondation du monde, avant le commencement, avant qu&#146;il y ait 
    un d&eacute;but de temps, Dieu avait &eacute;tabli le plan du salut dans son 
    entier. Il savait bien que le premier fils qu&#146;Il avait cr&eacute;&eacute; 
    &agrave; Son image, Adam, allait, dans son corps de chair, chuter. C&#146;est 
    ainsi qu&#146;Il a d&ucirc; amener Son Fils seul engendr&eacute;, en tant 
    que dernier Adam, &agrave; appara&icirc;tre dans un corps de chair. Cela, 
    pour nous d&eacute;livrer du p&eacute;ch&eacute; et de la mort, parce que 
    la mort a pass&eacute; &agrave; tous les hommes lors de la chute. Adam avait 
    &eacute;t&eacute; cr&eacute;&eacute; &agrave; l&#146;image de Dieu (Gen. 1.27; 
    5.1); Christ <i>&eacute;tait</i> l&#146;image de Dieu (2 Cor. 4.3-6; H&eacute;b. 
    1.3).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    est g&eacute;n&eacute;ralement connu que l&#146;Evangile a &eacute;t&eacute; 
    &agrave; nouveau pr&ecirc;ch&eacute; au cours des cinq cents ans qui viennent 
    de s&#146;&eacute;couler depuis la perc&eacute;e de la R&eacute;formation. 
    Les divers r&eacute;veils qui eurent lieu depuis &eacute;taient chaque fois 
    un nouveau commencement, et chacun servait d&eacute;j&agrave; de pr&eacute;paration 
    au r&eacute;veil suivant. Il y a bient&ocirc;t cent ans, une fois encore il 
    y eut un nouveau commencement: le grand r&eacute;veil de Pentec&ocirc;te dans 
    lequel l&#146;Esprit de Dieu agissait d&#146;une mani&egrave;re puissante. 
    Il y a environ soixante ans, Dieu, au travers de l&#146;appel surnaturel de 
    William Branham, le 7 mai 1946, fit un nouveau commencement. Apr&egrave;s 
    cela, eut lieu la perc&eacute;e du plus grand r&eacute;veil de salut et de 
    gu&eacute;rison de tous les temps, qui se prolongea dans divers mouvements 
    apr&egrave;s le retour &agrave; la maison de l&#146;homme de Dieu, le 24 d&eacute;cembre 
    1965.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Parce 
    que par la gr&acirc;ce de Dieu j&#146;ai une part personnelle &agrave; ce 
    que Dieu avait promis pour ce temps, et qu&#146;Il est en train de r&eacute;aliser, 
    je voudrais donc &eacute;clairer les quarante ann&eacute;es pass&eacute;es 
    qui se rattachent &agrave; l&#146;histoire du salut divin. C&#146;est plein 
    de reconnaissance que nous regardons en arri&egrave;re sur ce que notre Seigneur 
    fid&egrave;le a fait dans cette p&eacute;riode de temps parmi Son peuple, 
    et qui inclut avec elle l&#146;histoire de ma vie. Ceux qui se sont joints 
    plus tard ont aussi le droit de savoir comment &eacute;tait ce nouveau commencement, 
    tout comme ils ont aussi le droit de savoir quelle est la merveilleuse suite. 
    Pendant dix ans, j&#146;ai &eacute;t&eacute; en contact personnel avec fr&egrave;re 
    Branham et je suis bien au courant de son appel et de la commission qu&#146;il 
    a re&ccedil;ue. Il est entr&eacute; dans l&#146;histoire en tant qu&#146;homme 
    envoy&eacute; de Dieu et son message fond&eacute; sur la Parole &#151; aussi 
    quand il rencontre de l&#146;opposition &#151; va au devant de la deuxi&egrave;me 
    venue de Christ, comme cela lui a &eacute;t&eacute; dit le 11 juin 1933. Si 
    je me rapporte &agrave; des directives et &agrave; certaines exp&eacute;riences, 
    c&#146;est seulement afin que tous sachent que Dieu s&#146;est manifest&eacute; 
    &eacute;galement dans ce temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Tout 
    d&#146;abord, j&#146;ai eu le grand privil&egrave;ge, du 13 au 19 ao&ucirc;t 
    1955, de prendre part &agrave; ses rencontres de Karlsruhe. C&#146;&eacute;tait 
    une exp&eacute;rience particuli&egrave;re et, d&egrave;s le premier jour, 
    j&#146;&eacute;tais persuad&eacute; que personne ne pouvait accomplir les 
    &#156;uvres qui arrivaient ici, sinon &agrave; la condition que Dieu soit 
    avec lui et les r&eacute;alise. Il arrivait v&eacute;ritablement que des aveugles 
    retrouvaient la vue instantan&eacute;ment, que des paralytiques marchaient 
    et que des malades recouvraient la sant&eacute;, et ainsi de suite. J&#146;ai 
    v&eacute;cu des jours comme dans la Bible et comme ceux du temps des ap&ocirc;tres, 
    j&#146;ai entendu de mes oreilles et vu de mes yeux ce qu&#146;ils avaient 
    vu et entendu. Quel temps de b&eacute;n&eacute;dictions c&#146;&eacute;tait! 
    Je pr&ecirc;chais moi-m&ecirc;me depuis 1953; cependant dans ces r&eacute;unions 
    je voyais comment J&eacute;sus-Christ, soir apr&egrave;s soir, devant des 
    milliers de personnes, rendait t&eacute;moignage qu&#146;Il &eacute;tait le 
    M&ecirc;me hier, aujourd&#146;hui, et dans l&#146;&eacute;ternit&eacute;. 
    Et je voulais savoir ce que croyait et enseignait cet homme, car je voyais 
    tr&egrave;s bien que Dieu &eacute;tait avec lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    savais de combien de mani&egrave;res diff&eacute;rentes les gens croyaient 
    et enseignaient, mais ce qui me tenait &agrave; c&#156;ur &eacute;tait d&#146;apprendre 
    &agrave; conna&icirc;tre &laquo;le vrai Evangile&raquo; et la &laquo;v&eacute;ritable 
    doctrine&raquo; que Dieu confirmait si puissamment devant mes yeux. C&#146;est 
    avec ce grand d&eacute;sir que j&#146;ai pris part &agrave; la grande Conf&eacute;rence 
    de &laquo;Voice of Healing&raquo; &agrave; Dallas, Texas, USA, qui avait &eacute;t&eacute; 
    organis&eacute;e par Gordon Lindsay du 6 au 15 juin 1958. Dans les rencontres 
    du matin et de l&#146;apr&egrave;s-midi, c&#146;&eacute;taient des &eacute;vang&eacute;listes 
    bien connus qui parlaient, mais &agrave; la r&eacute;union du soir, c&#146;&eacute;tait 
    fr&egrave;re Branham l&#146;orateur principal. C&#146;est ainsi que j&#146;avais 
    la possibilit&eacute; de faire une comparaison, si bien que trois jours me 
    suffirent pour y voir clair.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;De 
    m&ecirc;me que le Seigneur en tant que Fils de l&#146;homme voyait en vision 
    ce qui devait arriver &#151; <i>&#147;&#133; le Fils ne peut rien faire de 
    lui-m&ecirc;me, &agrave; moins <b>qu&#146;il ne voie faire une chose au P&egrave;re</b>&#133;&#148;</i> 
    (Jean 5.19) - ainsi fr&egrave;re Branham voyait en vision ce qui concernait 
    la personne pour laquelle il priait. Lorsqu&#146;il voyait en vision qu&#146;elle 
    &eacute;tait gu&eacute;rie, sans &eacute;gard &agrave; la maladie dont elle 
    souffrait, il pouvait prononcer avec une toute autorit&eacute; divine la parole 
    de commandement: &laquo;Sois gu&eacute;rie! Sois en bonne sant&eacute; au 
    Nom de J&eacute;sus-Christ de Nazareth! Ta foi t&#146;a gu&eacute;rie!&raquo;. 
    Et cela arrivait &agrave; l&#146;instant m&ecirc;me! Au travers de ce minist&egrave;re 
    unique s&#146;accomplissait litt&eacute;ralement ce qui se trouve &eacute;crit 
    dans Jean 14.12: <i>&#147;Celui qui croit en moi fera, lui aussi, les &#156;uvres 
    que moi je fais&#133;&#148;</i>. Des millions de personnes l&#146;ont exp&eacute;riment&eacute; 
    pendant les vingt ann&eacute;es, entre 1946 et 1965. On ne peut pas le nier, 
    seulement le rejeter. Ce qui diff&eacute;rencie fr&egrave;re Branham de tous 
    les autres &eacute;vang&eacute;listes, c&#146;est la l&eacute;gitimation divine 
    de son minist&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Avant 
    une r&eacute;union du soir &agrave; Dallas, je cherchais &agrave; parler &agrave; 
    fr&egrave;re Branham et je lui dis alors: &laquo;Fr&egrave;re Branham, je 
    reconnais que tu es un homme envoy&eacute; de Dieu. Je reconnais la diff&eacute;rence 
    entre toi et tous les autres &eacute;vang&eacute;listes. Je voudrais savoir 
    ce que tu crois et ce que tu enseignes&raquo;. A ce moment-l&agrave;, je n&#146;avais 
    aucune id&eacute;e d&#146;un &laquo;Message&raquo;. Sa r&eacute;ponse fut 
    celle-ci: &laquo;Va vers Leo Mercier, il est celui qui enregistre les pr&eacute;dications 
    sur bandes. Demande-lui de t&#146;en donner quelques-unes&#133;&raquo;. Pour 
    finir cette conversation, il me dit: &laquo;Fr&egrave;re Frank, tu retourneras 
    avec ce Message en Allemagne&raquo;. Le jour suivant, j&#146;allais vers fr&egrave;re 
    Mercier et re&ccedil;us de lui cinq pr&eacute;dications sur bande. Il me dit: 
    &laquo;Fr&egrave;re Frank, quand tu auras &eacute;cout&eacute; les pr&eacute;dications 
    et que tu en voudras d&#146;autres, fais-le nous savoir&raquo;. Ma r&eacute;ponse 
    fut celle-ci: &laquo;Voici mon adresse: envoie-moi toute pr&eacute;dication 
    que tiendra fr&egrave;re Branham&raquo;. Ainsi, depuis 1958, j&#146;ai re&ccedil;u 
    toutes les pr&eacute;dications que fr&egrave;re Branham a pr&ecirc;ch&eacute;es 
    aux Etats-Unis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;L&#146;appel 
    que j&#146;ai re&ccedil;u du Seigneur le 2 avril 1962 est connu de tous ceux 
    qui sont au courant du Message du temps de la fin. Ils savent de m&ecirc;me 
    que la confirmation par fr&egrave;re Branham a eu lieu le 3 d&eacute;cembre 
    1962 en pr&eacute;sence des fr&egrave;res Banks Woods et Fred Sothman, qui 
    vivent encore, et Dieu Lui-m&ecirc;me l&#146;a confirm&eacute; comme v&eacute;ridique 
    au cours des plus de quarante ann&eacute;es &eacute;coul&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vers 
    la fin de la conversation, fr&egrave;re Branham dit: &laquo;Fr&egrave;re Frank, 
    la nourriture que tu dois mettre en r&eacute;serve est la Parole promise pour 
    ce temps et r&eacute;v&eacute;l&eacute;e&#133; Cependant attends pour la distribution 
    jusqu&#146;&agrave; ce que tu aies re&ccedil;u le reste&#133;&raquo;. Je dois 
    admettre qu&#146;apr&egrave;s les r&eacute;ponses que j&#146;avais re&ccedil;ues 
    de lui jusque l&agrave;, cette partie &eacute;tait pour moi incompr&eacute;hensible. 
    J&#146;avais compt&eacute; qu&#146;avec cela mon temps &eacute;tait venu. 
    Que je doive encore attendre m&#146;attrista. Ce n&#146;est que plus tard 
    qu&#146;il me devint clair que l&#146;attente concernait seulement <i>la deuxi&egrave;me 
    partie</i>, c&#146;est-&agrave;-dire que cela se rapportait &agrave; la distribution 
    de la nourriture que fr&egrave;re Branham devait d&#146;abord mettre en r&eacute;serve, 
    mais elle ne concernait pas<i> la premi&egrave;re partie</i>, qui &eacute;tait 
    d&#146;aller de ville en ville pour annoncer la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;La 
    conversation suivit son cours. Cependant, tout d&#146;un coup fr&egrave;re 
    Branham devint silencieux et dit &agrave; l&#146;improviste: &laquo;Fr&egrave;re 
    Frank, au sujet du voyage de Paul &agrave; J&eacute;rusalem, tu n&#146;as 
    pas besoin de te faire du souci: il &eacute;tait dans la volont&eacute; de 
    Dieu&raquo;. Cela m&#146;avait pr&eacute;occup&eacute; de nombreuses ann&eacute;es 
    car je ne r&eacute;ussissais pas &agrave; comprendre pour quelle raison Paul 
    &eacute;tait entr&eacute; dans le Temple de J&eacute;rusalem, qu&#146;il avait 
    fait un v&#156;u et, selon la loi, qu&#146;il avait pay&eacute; pour la purification 
    de lui-m&ecirc;me et pour ceux qui l&#146;accompagnaient, et ainsi de suite 
    (Act. chap. 21). En effet, cela contredisait ce qu&#146;il avait lui-m&ecirc;me 
    exp&eacute;riment&eacute; et pr&ecirc;ch&eacute;. Une fois, il y a de nombreuses 
    ann&eacute;es, j&#146;avais dit: &laquo;Paul, lorsque je te verrai dans le 
    ciel, je te questionnerai &agrave; ce sujet&raquo;. Durant toute notre conversation 
    avec fr&egrave;re Branham je n&#146;avais pas du tout pens&eacute; &agrave; 
    cela. Cependant Dieu, qui conna&icirc;t toutes choses, l&#146;avait r&eacute;v&eacute;l&eacute; 
    &agrave; Son proph&egrave;te. Au cours de cet entretien, fr&egrave;re Branham 
    me dit aussi qu&#146;il allait, Dieu voulant, venir avec David DuPlessis en 
    Allemagne, ce qui malheureusement ne se r&eacute;alisa pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;En 
    ce qui concerne l&#146;Allemagne, depuis d&eacute;j&agrave; tr&egrave;s longtemps 
    ce qui me pr&eacute;occupait &eacute;tait la question de savoir si &agrave; 
    cause de la mise &agrave; mort de 6 millions de Juifs pendant le <i>Troisi&egrave;me 
    Reich</i>, une mal&eacute;diction reposait sur l&#146;Allemagne, comme on 
    le pr&eacute;tendait apr&egrave;s la guerre dans les milieux des Eglises nationales 
    et libres. Je lui posais la question et il me r&eacute;pondit tout &agrave; 
    fait spontan&eacute;ment: &laquo;Non, il n&#146;y a pas de mal&eacute;diction 
    sur l&#146;Allemagne. Dieu n&#146;appellera en jugement que ceux qui en portent 
    la responsabilit&eacute;, ceux qui l&#146;ont fait&raquo;. De plus, je voulais 
    savoir de fr&egrave;re Branham si je pouvais moi aussi prier pour les malades. 
    A nouveau la r&eacute;ponse fut directe: &laquo;Fr&egrave;re Frank, Dieu t&#146;a 
    appel&eacute;, et chacun de ceux qui sont appel&eacute;s &agrave; proclamer 
    l&#146;Evangile sont aussi appel&eacute;s &agrave; prier pour les malades. 
    C&#146;est une partie du m&ecirc;me ordre de mission&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ensuite 
    fr&egrave;re Branham me demanda si je pouvais parler &agrave; sa place &agrave; 
    la r&eacute;union des &laquo;Hommes d&#146;Affaires du Plein Evangile&raquo; 
    &agrave; Los Angeles. Il &eacute;tait occup&eacute; avec le d&eacute;m&eacute;nagement 
    de sa famille &agrave; Tucson qui devait avoir lieu au commencement de janvier 
    et, &agrave; cause de cela, il ne pouvait pas voyager &agrave; Los Angeles. 
    Il t&eacute;l&eacute;phona &agrave; Demos Shakarian et l&#146;informa, et 
    c&#146;est ainsi que je me trouvais le samedi 10 d&eacute;cembre 1962 &ecirc;tre 
    le pr&eacute;dicateur principal &agrave; la &laquo;Cliffton&#146;s Cafeteria&raquo;. 
    Fr&egrave;re Branham m&#146;avait aussi parl&eacute; de Henry Martin d&#146;Edmonton 
    qui, comme nous en Allemagne, avec un petit groupe qui comprenait des personnes 
    de langue allemande, &eacute;coutaient &eacute;galement les pr&eacute;dications 
    sur bandes. Ainsi, de Los Angeles je poursuivis mon voyage sur le Canada et 
    fus conduit par fr&egrave;re Martin dans la maison de fr&egrave;res et s&#156;urs 
    parlant allemand. Plus tard, de cette rencontre vint la possibilit&eacute; 
    de publier nos brochures en langue anglaise et de les exp&eacute;dier dans 
    le monde entier.</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">N</font>OUVEAU 
    COMMENCEMENT</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Sans 
    savoir que fr&egrave;re Branham avait &eacute;t&eacute; rappel&eacute; le 
    24 d&eacute;cembre 1965, ce m&ecirc;me jour je l&#146;ai vu &ecirc;tre &eacute;lev&eacute; 
    sur une nu&eacute;e. Lors de cette exp&eacute;rience, je dis: &laquo;Fr&egrave;re 
    Branham, tu n&#146;es pourtant pas le Fils de l&#146;homme, pourquoi est-ce 
    que je te vois sur la nu&eacute;e?&raquo;. Ce n&#146;est que plus tard que 
    j&#146;ai appris que c&#146;&eacute;tait &agrave; cette heure-l&agrave; que 
    fr&egrave;re Branham &eacute;tait entr&eacute; dans la gloire. Au commencement 
    de janvier 1966, fr&egrave;re Armbruster de Pennsylvanie, USA, m&#146;informa 
    dans une lettre que fr&egrave;re Branham, le 24 d&eacute;cembre, six jours 
    apr&egrave;s un accident d&#146;automobile, s&#146;en &eacute;tait all&eacute; 
    &agrave; la Maison. Peu de temps apr&egrave;s cela, je trouvais dans la Bible 
    qu&#146;il &eacute;tait &eacute;crit non seulement pour notre Seigneur:<i> 
    &#147;&#133; et une nu&eacute;e le re&ccedil;ut&#133;&#148; (</i>Act. 1.9), 
    mais aussi au sujet des deux proph&egrave;tes, dans Apocalypse 11.12: <i>&#147;&#133; 
    Et ils mont&egrave;rent au ciel dans la nu&eacute;e&#133;&#148;</i>. Cependant, 
    c&#146;est peu &agrave; peu qu&#146;il me devint clair que nous nous trouvions 
    alors dans la p&eacute;riode la plus importante de l&#146;ensemble de l&#146;histoire 
    du salut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Lors 
    de la r&eacute;union de pri&egrave;re de Sylvestre 1965-1966, l&#146;Esprit 
    de Dieu agit d&#146;une mani&egrave;re extraordinaire au milieu de nous. Exactement 
    120 personnes &eacute;taient rassembl&eacute;es et toutes ressentirent la 
    pr&eacute;sence de Dieu. Au travers du AINSI DIT LE SEIGNEUR, la parole vint 
    &agrave; moi: &laquo;<b>Mon serviteur, J&#146;ai plac&eacute; Mon &eacute;p&eacute;e 
    dans ta main!</b>&raquo;. Je dois admettre que, tout d&#146;abord, j&#146;ai 
    int&eacute;rieurement repouss&eacute; cette d&eacute;claration, parce que 
    je pensais que le Seigneur avait plac&eacute; Son &eacute;p&eacute;e dans 
    la main de fr&egrave;re Branham. Nous ne savions encore vraiment rien de son 
    retour &agrave; la Maison. Ce n&#146;est que plus tard que je reconnus que 
    le Seigneur Dieu m&#146;avait v&eacute;ritablement confi&eacute; Son Ep&eacute;e, 
    l&#146;Ep&eacute;e de l&#146;Esprit (Eph. 6.17), c&#146;est-&agrave;-dire 
    la Parole de Dieu, comme Il l&#146;avait d&eacute;j&agrave; dit lors de mon 
    appel: &laquo;<b>&#133; Je t&#146;enverrai dans d&#146;autres villes pour 
    publier ma Parole&#133;</b>&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    19 janvier 1966, je fus transport&eacute; en esprit dans une tr&egrave;s grande 
    salle de rassemblement. Un c&ocirc;t&eacute; &eacute;tait une construction 
    solide, comme une cath&eacute;drale avec une galerie, le reste &eacute;tait 
    en cercle comme une tente. J&#146;&eacute;tais assis sur la galerie et regardais 
    comment une foule de gens se pressaient dans la salle. Tous prirent alors 
    place et ceux qui maintenaient l&#146;ordre, reconnaissables &agrave; leur 
    brassard, allaient de bas en haut de l&#146;all&eacute;e centrale. Ensuite, 
    je vis comment Julius Stadsklev, un ami intime de fr&egrave;re Branham, &eacute;tant 
    devant la plate-forme, regarda en haut vers moi et je l&#146;entendis me dire: 
    &laquo;<b>Fr&egrave;re Frank, ton temps est l&agrave;</b>. Descends&raquo;. 
    Je me levais et descendis; les escaliers &eacute;taient ouverts sur la tente, 
    de telle mani&egrave;re que les milliers de personnes formant l&#146;assembl&eacute;e 
    me virent. Je me rendis sur la plate-forme et l&agrave; debout j&#146;entendis 
    ces paroles: &laquo;Nous ne sommes pas ici &agrave; cause de Jean-Baptiste, 
    mais parce que William Branham, le proph&egrave;te de Dieu, a &eacute;t&eacute; 
    repris du milieu de nous&raquo;. Et subitement une voix dit: &laquo;<b>Adresse-toi 
    au peuple qui s&#146;est rassembl&eacute; et toi parle-leur, disant: La venue 
    du Seigneur est tr&egrave;s proche!</b>&raquo;. Et ainsi, je m&#146;adressais 
    dans la vision &agrave; la foule de la grande tente et transmis ce qui m&#146;avait 
    &eacute;t&eacute; confi&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Puis 
    vint le 11 avril 1966, jour dans lequel la d&eacute;pouille mortelle de fr&egrave;re 
    Branham fut port&eacute;e dans la tombe. Pour moi, c&#146;&eacute;tait un 
    jour de douleurs d&#146;une telle intensit&eacute; que je n&#146;ai jamais 
    v&eacute;cu cela une deuxi&egrave;me fois. Je ne pouvais pas chanter le ch&#156;ur 
    &laquo;Crois seulement&#133;&raquo; avec les personnes pr&eacute;sentes, qui 
    le r&eacute;p&eacute;t&egrave;rent pendant presque une heure, parce que j&#146;&eacute;tais 
    int&eacute;rieurement tellement boulevers&eacute;. Je pleurais, priais et 
    demandais sans cesse au Seigneur: &laquo;Dis-moi comment l&#146;Eglise-Epouse, 
    sans le minist&egrave;re que Tu lui as donn&eacute;, pourra-t-Elle parvenir 
    &agrave; l&#146;ach&egrave;vement?&raquo;. Pour moi, il me semblait en ce 
    jour que le monde m&#146;&eacute;tait tomb&eacute; dessus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    soir de ce m&ecirc;me jour, alors que j&#146;&eacute;tais revenu dans ma chambre 
    d&#146;h&ocirc;tel et que je m&#146;&eacute;tais assis compl&egrave;tement 
    &eacute;puis&eacute;, tout d&#146;un coup je sentis comme si un grand fardeau 
    m&#146;&eacute;tait enlev&eacute;. La profonde affliction s&#146;&eacute;loigna 
    et une joie inexprimable, la paix m&ecirc;me de Dieu, me remplit &agrave; 
    un point tel que je pouvais la sentir et une voix dit dans mon c&#156;ur: 
    &laquo;<b>Maintenant ton temps est venu de distribuer la nourriture spirituelle</b>&raquo;. 
    Dieu avait pourvu pour toutes choses. Il d&eacute;termine le commencement 
    d&#146;un minist&egrave;re, sa continuation et son ach&egrave;vement et &#151; 
    comment cela pourrait-il en &ecirc;tre autrement &#151; pareillement le commencement 
    et la continuation du minist&egrave;re suivant. Aussi incompr&eacute;hensible 
    &eacute;tait la mort de Jean-Baptiste pour les croyants de ce temps-l&agrave;, 
    aussi incompr&eacute;hensible a &eacute;t&eacute; la mort subite de fr&egrave;re 
    Branham pour beaucoup de croyants. Cependant, les deux avaient accompli la 
    t&acirc;che qui leur avait &eacute;t&eacute; confi&eacute;e; l&#146;un avant 
    la premi&egrave;re venue de Christ, l&#146;autre, envoy&eacute; avec le Message 
    divin pour aujourd&#146;hui, avant la deuxi&egrave;me venue de Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    jour suivant, j&#146;ai r&eacute;uni les fr&egrave;res et j&#146;ai convenu 
    avec eux que les pr&eacute;dications de fr&egrave;re Branham, qui jusque l&agrave; 
    ne se trouvaient que sur les bandes, devaient &ecirc;tre imprim&eacute;es. 
    Fr&egrave;re Roy Borders se d&eacute;clara pr&ecirc;t &agrave; en prendre 
    la responsabilit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Pour 
    Pierre aussi, ce ne fut pas simple, quand l&#146;heure d&eacute;cisive vint, 
    de dire: <i>&#147;Hommes fr&egrave;res, vous savez vous-m&ecirc;mes que, d&egrave;s 
    les jours anciens, Dieu m&#146;a choisi entre vous, afin que par ma bouche 
    les nations ou&iuml;ssent la parole de l&#146;&eacute;vangile, et qu&#146;elles 
    crussent&#148;</i> (Act. 15.7). Jacques confirma ce que Pierre avait dit, 
    cependant avec cette importante d&eacute;claration: <i>&#147;Sim&eacute;on 
    a racont&eacute; comment Dieu a premi&egrave;rement visit&eacute; les nations 
    pour en tirer un peuple pour son nom. <b>Et avec cela s&#146;accordent les 
    paroles des proph&egrave;tes, selon qu&#146;il est &eacute;crit&#133;</b>&#148;</i> 
    (v. 14,15).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Comme 
    Dieu l&#146;a pr&eacute;destin&eacute;, c&#146;est ainsi que j&#146;ai en 
    ce temps &eacute;t&eacute; rendu digne de porter d&egrave;s le commencement 
    le pur Message au monde entier. Il s&#146;agit d&#146;un c&ocirc;t&eacute; 
    de pr&ecirc;cher la v&eacute;ritable Parole de Dieu, et de l&#146;autre c&ocirc;t&eacute;, 
    de partager la nourriture spirituelle, la Parole promise pour ce temps et 
    r&eacute;v&eacute;l&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Du 
    vivant de fr&egrave;re Branham, j&#146;&eacute;tais li&eacute; &agrave; lui. 
    Les fr&egrave;res des Etats-Unis n&#146;avaient pas jusque l&agrave; foul&eacute; 
    le sol europ&eacute;en. Ainsi Dieu a conduit qu&#146;avec ma connaissance 
    de trois langues, je devienne la personne de contact pour tous, dans tous 
    les pays. Il n&#146;y a point de continent sur la terre o&ugrave; je n&#146;aie 
    pas port&eacute; le Message. Le Seigneur Dieu Lui-m&ecirc;me a ouvert les 
    portes et les c&#156;urs. D&eacute;j&agrave; en 1963, je pr&ecirc;chais dans 
    les diverses villes de notre pays. En 1964, je fis les premiers voyages en 
    Angleterre, puis en Inde, en Jordanie et en Isra&euml;l. En 1965, j&#146;ai 
    poursuivi mon minist&egrave;re dans l&#146;Europe de l&#146;Ouest; ainsi en 
    1966, je pus organiser des r&eacute;unions en Belgique, en Hollande, en Allemagne, 
    en Suisse et en Autriche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Pendant 
    les dix ann&eacute;es suivantes, j&#146;ai voyag&eacute; dans 86 pays et dix 
    ans plus tard c&#146;&eacute;tait d&eacute;j&agrave; 120 que j&#146;avais 
    visit&eacute;s. Dans le monde entier, j&#146;ai tout d&#146;abord donn&eacute; 
    aux fr&egrave;res dans les r&eacute;unions l&#146;adresse de Jeffersonville, 
    afin qu&#146;ils re&ccedil;oivent les pr&eacute;dications de fr&egrave;re 
    Branham imprim&eacute;es en anglais. Au commencement des ann&eacute;es soixante-dix, 
    le Seigneur a pourvu de telle mani&egrave;re que fr&egrave;re Don Bablitz, 
    avec une petite &eacute;quipe, envoie les pr&eacute;dications de fr&egrave;re 
    Branham dans le monde entier depuis Edmonton, au Canada. C&#146;est ce fr&egrave;re 
    Don Bablitz, qui habite maintenant &agrave; Whitehorse, au Canada, qui un 
    samedi apr&egrave;s-midi, au milieu des ann&eacute;es soixante-dix, eut une 
    conversation avec moi. Saisi par le fait que des fr&egrave;res de tous les 
    pays commandaient des brochures de fr&egrave;re Branham &agrave; cause des 
    voyages missionnaires que j&#146;avais faits, fr&egrave;re Bablitz dit subitement: 
    &laquo;Fr&egrave;re Frank, nous trouvons le minist&egrave;re de fr&egrave;re 
    Branham annonc&eacute; dans la Bible. Qu&#146;en est-il de <i>ton</i> minist&egrave;re 
    qui s&#146;exerce maintenant dans le monde entier? Peut-on aussi le trouver 
    dans la Bible?&raquo;. Je craignais le fanatisme et je lui fis un signe de 
    refus et dis: &laquo;Je te prie, cesse avec cela! Comment mon minist&egrave;re 
    pourrait-il se trouver dans la Bible? Cela ne va pas du tout!&raquo;. Nous 
    avons termin&eacute; notre conversation recommandant l&#146;&#156;uvre dans 
    le monde entier &agrave; la gr&acirc;ce de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    de nouveau, l&#146;inattendu s&#146;est produit: Le matin suivant, le soleil 
    brillait dans la pi&egrave;ce et je me tournais vers la droite pour prendre 
    ma Bible sur la table de nuit, lorsque le Seigneur m&#146;adressa ces paroles: 
    &laquo;<b>Mon serviteur, conform&eacute;ment &agrave; Matthieu 24.45 &agrave; 
    47, Je t&#146;ai destin&eacute; &agrave; distribuer la nourriture</b>&raquo;. 
    Sur cette parole des Ecritures, je n&#146;avais jamais auparavant pr&ecirc;ch&eacute; 
    et jusqu&#146;&agrave; ce moment-l&agrave;, je ne savais pas qu&#146;une telle 
    expression &eacute;tait sortie de la bouche du Seigneur; &agrave; combien 
    plus forte raison aurais-je pu penser que cela m&#146;&eacute;tait destin&eacute;. 
    C&#146;est alors que j&#146;ai lu cela pour la premi&egrave;re fois et que 
    j&#146;ai appris qu&#146;un &laquo;serviteur fid&egrave;le et prudent&raquo; 
    aurait &eacute;t&eacute; &eacute;tabli par le Seigneur Lui-m&ecirc;me &laquo;sur 
    les domestiques de sa maison&raquo; pour leur donner la nourriture au temps 
    convenable. Maintenant, le Seigneur m&ecirc;me m&#146;avait adress&eacute; 
    cette parole. Ce que cela signifie est &eacute;crit par Paul dans 2 Corinthiens 
    9.10 et est aussi adress&eacute; &agrave; son collaborateur Timoth&eacute;e: 
    <i>&#147;En proposant ces choses aux fr&egrave;res, tu seras un bon serviteur 
    du christ J&eacute;sus, nourri dans les paroles de la foi et de la bonne doctrine 
    que tu as pleinement comprise&#148;</i> (1 Tim. 4.6).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    faut lire les cinq versets pr&eacute;c&eacute;dents o&ugrave; est d&eacute;crite 
    la situation catastrophique des derniers temps, la compl&egrave;te apostasie 
    de la<i> vraie</i> foi par les enseignements de d&eacute;mons et les esprits 
    s&eacute;ducteurs, <b>pour comprendre le poids de ces paroles et l&#146;importance 
    de la pure doctrine qui sont notre seule r&egrave;gle de foi!</b> Le temps 
    est l&agrave; et ces paroles des Ecritures s&#146;accomplissent dans les deux 
    domaines! Ce minist&egrave;re est premi&egrave;rement destin&eacute; &agrave; 
    tous les fr&egrave;res dans le minist&egrave;re, afin qu&#146;eux aussi publient 
    la Parole r&eacute;v&eacute;l&eacute;e de Dieu selon l&#146;ordre biblique 
    et puissent apporter au peuple de Dieu la nourriture sur la table du Seigneur. 
    C&#146;est une chose de mettre en r&eacute;serve de la nourriture qui est 
    n&eacute;cessaire &agrave; maintenir la vie et c&#146;est une toute autre 
    chose que de pr&eacute;senter un mets pr&eacute;par&eacute; pour apaiser la 
    faim spirituelle avec la Manne cach&eacute;e. Dieu a pourtant bien dit: <i>&#147;Voici, 
    des jours viennent, dit le Seigneur, l&#146;Eternel, o&ugrave; j&#146;enverrai 
    une famine dans le pays; non une famine de pain, ni une soif d&#146;eau, mais 
    d&#146;entendre les paroles de l&#146;Eternel&#148; </i>(Amos 8.11).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ce 
    n&#146;est point du hasard que le minist&egrave;re du serviteur fid&egrave;le 
    et prudent soit directement suivi du cri de r&eacute;veil &agrave; minuit 
    dans Matthieu 25.6: <i>&#147;Voici l&#146;&eacute;poux; sortez &agrave; sa 
    rencontre!&#148;</i>. Ce dernier Message est bien directement adress&eacute; 
    aux vierges sages. Seul celui qui appartient &agrave; l&#146;Eglise-Epouse 
    acceptera ce que l&#146;Epoux lui dit par la Parole, car c&#146;est de cela 
    que nous vivons. Le fait d&#146;&ecirc;tre pr&ecirc;tes pour les vierges sages 
    ne peut &ecirc;tre reli&eacute; qu&#146;avec le minist&egrave;re que Dieu 
    a &eacute;tabli. Aujourd&#146;hui, je dois dire ce qui se trouve dans 2 Corinthiens 
    11.2: <i>&#147;Car je suis jaloux &agrave; votre &eacute;gard d&#146;une jalousie 
    de Dieu; car je vous ai fianc&eacute;s &agrave; un seul mari, pour vous pr&eacute;senter 
    au Christ comme une vierge chaste&#148;.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    minist&egrave;re que le Seigneur Lui-m&ecirc;me a &eacute;tabli contient en 
    lui-m&ecirc;me les deux choses: la publication de la Parole &eacute;ternelle 
    de Dieu et la distribution de la nourriture spirituelle, et cela d&eacute;bouchera 
    finalement dans l&#146;ach&egrave;vement de l&#146;Eglise-Epouse. Je ne suis 
    pas le porte-voix unilat&eacute;ral de fr&egrave;re Branham ni de l&#146;ap&ocirc;tre 
    Paul. A cause d&#146;un appel divin et d&#146;une autorit&eacute; divine, 
    je peux seulement &ecirc;tre le porte-voix de Dieu, de tout Son conseil et 
    de tout ce qui comprend l&#146;Evangile &eacute;ternellement valable, pour 
    le pr&ecirc;cher comme Paul et fr&egrave;re Branham l&#146;ont pr&ecirc;ch&eacute;. 
    Personne ne m&#146;entendra jamais crier: &laquo;Le proph&egrave;te a dit! 
    Le proph&egrave;te a dit!&raquo;. <b>Ce n&#146;est pas Paul qui m&#146;a appel&eacute;, 
    ce n&#146;est pas Branham qui m&#146;a appel&eacute;, mais bien le Seigneur 
    ressuscit&eacute;, J&eacute;sus-Christ, qui les a aussi appel&eacute;s. Jusqu&#146;&agrave; 
    la fin, il sortira de ma bouche la Parole de Dieu inchang&eacute;e, mais il 
    ne sortira aucune des diverses interpr&eacute;tations qui me sont en abomination</b>, 
    car AINSI DIT LE SEIGNEUR: <i>&#147;Mon esprit qui est sur toi, et mes paroles 
    que j&#146;ai mises dans ta bouche, ne se retireront pas de ta bouche&#133;&#148;</i> 
    (Es. 59.21).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Aucun 
    serviteur de Dieu n&#146;a eu le droit de participation, il n&#146;a &eacute;t&eacute; 
    demand&eacute; &agrave; aucun s&#146;il voulait bien servir le Seigneur. Dieu 
    Lui-m&ecirc;me agit souverainement dans Son Royaume et dans Son Eglise. Il 
    est bien connu de nous tous que l&#146;ap&ocirc;tre Paul a re&ccedil;u la 
    charge d&#146;un minist&egrave;re particulier pour l&#146;Eglise. Trois fois 
    dans les Ecritures, on se r&eacute;f&egrave;re &agrave; son appel et cela 
    dans les Actes des ap&ocirc;tres, chapitres 9, 22 et 26. Il a m&ecirc;me employ&eacute; 
    les paroles &eacute;crites dans Esa&iuml;e 42.6 et 49.6 comme promesses se 
    r&eacute;f&eacute;rant au Seigneur et les a appliqu&eacute;es &agrave; sa 
    mission (Act. chap. 13). Pourquoi? Parce que dans ce passage se trouve une 
    double promesse: une fois se r&eacute;f&eacute;rant au R&eacute;dempteur, 
    que les tribus d&#146;Isra&euml;l seront r&eacute;tablies, et c&#146;est pourquoi 
    notre Seigneur ordonne dans Matthieu 10.5: <i>&#147;Ne vous en allez pas sur 
    le chemin des nations&#133;&#148;</i>. Mais lorsque le temps vint et que la 
    deuxi&egrave;me partie de la promesse concernant les nations devait s&#146;accomplir, 
    nous lisons: <i>&#147;Car le Seigneur nous a command&eacute; ainsi: Je t&#146;ai 
    &eacute;tabli pour &ecirc;tre la lumi&egrave;re des nations, afin que tu sois 
    en salut jusqu&#146;au bout de la terre&#148;</i> (Act. 13.47). Une nouvelle 
    p&eacute;riode commen&ccedil;a, d&#146;abord comme un temps de transition. 
    Il y a un ordre biblique de l&#146;Eglise dans lequel les minist&egrave;res 
    sont &eacute;tablis pour l&#146;&eacute;dification de l&#146;Eglise; et il 
    y a un ordre de salut dans lequel arrive ce qui appartient au plan du salut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Jean-Baptiste 
    savait quelle parole &eacute;tait accomplie par son minist&egrave;re. Il lui 
    a &eacute;t&eacute; demand&eacute; s&#146;il &eacute;tait le Christ ou <i>le</i> 
    proph&egrave;te ou Elie. Toutes les trois fois, la r&eacute;ponse fut: &laquo;Non!&raquo;. 
    Ensuite, les envoy&eacute;s voulurent savoir qui donc il &eacute;tait v&eacute;ritablement, 
    et il r&eacute;pondit dans Jean 1.23: <i>&#147;Moi, je suis la voix de celui 
    qui crie dans le d&eacute;sert&#133;&#148;</i>. Paul aussi re&ccedil;ut par 
    r&eacute;v&eacute;lation quelle Ecriture se r&eacute;alisait en ce temps-l&agrave;. 
    Pareillement, fr&egrave;re Branham savait exactement quelle Ecriture se rapportait 
    &agrave; son minist&egrave;re; il en a assez souvent rendu t&eacute;moignage 
    dans ses pr&eacute;dications. C&#146;&eacute;tait le point sur lequel tous 
    les &eacute;vang&eacute;listes, qui ont tout d&#146;abord &eacute;t&eacute; 
    inspir&eacute;s par son minist&egrave;re, se sont scandalis&eacute;s. Parce 
    que personnellement j&#146;ai appris &agrave; conna&icirc;tre plusieurs d&#146;entre 
    eux, je connais cela de premi&egrave;re main. Ils ont appr&eacute;ci&eacute; 
    l&#146;homme envoy&eacute; de Dieu comme &eacute;vang&eacute;liste avec un 
    don de gu&eacute;rison, et qui avait des dons particuliers de l&#146;Esprit. 
    Ils ont m&ecirc;me rendu t&eacute;moignage que depuis les jours des ap&ocirc;tres 
    il n&#146;y a jamais eu un tel minist&egrave;re sur la terre. Cependant, lorsqu&#146;il 
    en arriva &agrave; parler de l&#146;accomplissement de la promesse: <i>&#147;Voici, 
    je vous envoie Elie, le proph&egrave;te, avant que vienne le grand et terrible 
    jour de l&#146;Eternel&#133;&#148;</i> (Mal. 4.5; Mat. 17.11; Marc 9.12), 
    ils s&#146;oppos&egrave;rent &agrave; cela. Ils endurcirent leur c&#156;ur 
    et ne furent pas pr&ecirc;ts &agrave; s&#146;humilier sous la puissante main 
    de Dieu, Celui qui est li&eacute; envers Sa Parole et qui accomplissait la 
    promesse faisant partie de son conseil du salut. Ils n&#146;&eacute;taient 
    &eacute;galement pas pr&ecirc;ts &agrave; s&#146;&eacute;loigner de leurs 
    doctrines et de leurs id&eacute;es traditionnelles et encore moins &agrave; 
    se laisser corriger. Alors, il ne leur resta rien d&#146;autre que de d&eacute;clarer 
    qu&#146;au commencement de son minist&egrave;re fr&egrave;re Branham &eacute;tait 
    dans une bonne position, mais plus vers la fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    les esprits se divisent de nouveau sur la personne que Dieu a &eacute;tablie 
    et la m&ecirc;me chose se renouvelle. On entend sans cesse de nouveau dire: 
    &laquo;Au commencement, il avait un appel et un minist&egrave;re, mais ensuite&#133;&raquo;. 
    Ainsi, de m&ecirc;me que le monde sans le minist&egrave;re de fr&egrave;re 
    Branham n&#146;aurait jamais entendu parler des &eacute;vang&eacute;listes, 
    de m&ecirc;me aujourd&#146;hui dans les milieux du Message, personne n&#146;aurait 
    entendu parler des fr&egrave;res de l&#146;Am&eacute;rique du Nord. A nouveau 
    on trouve un sujet de scandale si quelqu&#146;un se r&eacute;f&egrave;re &agrave; 
    un passage biblique concernant son minist&egrave;re. Il faut dire &agrave; 
    ce sujet: Si ce minist&egrave;re n&#146;&eacute;tait pas fond&eacute; bibliquement, 
    il n&#146;aurait aucun droit d&#146;exister! D&#146;autres objectent qu&#146;il 
    fait de pr&eacute;tendues corrections &agrave; ce que le proph&egrave;te a 
    dit. Ce qu&#146;ils n&#146;ont pas compris, c&#146;est que lorsqu&#146;il 
    semble y avoir une contradiction, ce qui doit &ecirc;tre valable, peut et 
    doit &ecirc;tre seulement ce qui est v&eacute;ritablement dans la Bible, fond&eacute; 
    sur au moins deux ou trois passages.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;La 
    promesse que Dieu allait envoyer &agrave; la fin du temps de la gr&acirc;ce 
    un proph&egrave;te signifie tout pour les &eacute;lus. Cependant, maintenant 
    les choses arrivent de trois fa&ccedil;ons: les &laquo;scribes&raquo; des 
    d&eacute;nominations le rejettent; les lettr&eacute;s du Message en font un 
    fondateur de religion; seuls les &eacute;lus sont ceux dont les c&#156;urs 
    sont ramen&eacute;s &agrave; la foi des p&egrave;res, &agrave; la doctrine 
    des ap&ocirc;tres, comme elle &eacute;tait au commencement. Dans cette p&eacute;riode 
    d&eacute;cisive, il s&#146;agit de la Parole proph&eacute;tique, qui ne doit 
    pas &ecirc;tre interpr&eacute;t&eacute;e, mais bien plut&ocirc;t vue dans 
    Son accomplissement (2 Pier. 1.15-21). Vous, tous les peuples, &eacute;coutez 
    ceci: En regard avec l&#146;ach&egrave;vement de l&#146;Eglise, le minist&egrave;re 
    d&#146;enseignement est exactement aussi important qu&#146;au commencement 
    (Act. 13.1; 1 Cor. 12.28), afin que nous arrivions tous &agrave; l&#146;unit&eacute; 
    de la foi (Eph. 4.1-16), et que nous ne soyons pas plus longtemps ballott&eacute;s 
    par le vent des diff&eacute;rentes doctrines.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;S&#146;il 
    est vrai que le Message originel de Dieu, tel qu&#146;il &eacute;tait au commencement, 
    doit pr&eacute;c&eacute;der le retour de J&eacute;sus-Christ pour l&#146;appel 
    &agrave; sortir et l&#146;enseignement de l&#146;Eglise-Epouse, alors les 
    vierges sages &eacute;couteront ce que dit l&#146;Esprit &agrave; l&#146;Eglise. 
    Ce sont elles qui, par le Saint-Esprit, seront baptis&eacute;es pour former 
    un seul Corps et constituer la vraie Eglise. C&#146;est l&#146;Eglise que 
    le R&eacute;dempteur Lui-m&ecirc;me se pr&eacute;sentera &agrave; Lui-m&ecirc;me 
    sans tache ni ride (Eph. 5.26-30). Il est tout autant certain que les vierges 
    folles passeront &agrave; c&ocirc;t&eacute; de cela et continueront &agrave; 
    suivre des conducteurs qui se r&eacute;f&egrave;rent au proph&egrave;te, qui 
    propagent des &laquo;r&eacute;v&eacute;lations particuli&egrave;res&raquo; 
    et laissent derri&egrave;re eux des s&eacute;parations. Toutes sont persuad&eacute;es 
    &#151; qu&#146;elles soient des &laquo;sages&raquo; ou des &laquo;folles&raquo; 
    &#151; d&#146;avoir entendu l&#146;appel et d&#146;&ecirc;tre en route pour 
    rencontrer l&#146;Epoux. Quelques-uns pr&eacute;tendent m&ecirc;me qu&#146;Il 
    est d&eacute;j&agrave; venu; d&#146;autres disent qu&#146;Il descend lentement 
    depuis que les sceaux ont &eacute;t&eacute; ouverts, etc. etc. Ce n&#146;est 
    pas et ce ne sera pas du tout suffisant de citer constamment le proph&egrave;te 
    alors que la Bible, en tant qu&#146;autorit&eacute; finale, est n&eacute;glig&eacute;e. 
    De m&ecirc;me que les eccl&eacute;siastiques interpr&egrave;tent diff&eacute;remment 
    la seule Bible, ainsi maintenant pour leur propre ruine (2 Pier. 3.16), il 
    est fait de m&ecirc;me avec ce que fr&egrave;re Branham a dit. Pour les v&eacute;ritables 
    croyants, c&#146;est la p&eacute;riode de pr&eacute;paration dans l&#146;ob&eacute;issance 
    de la foi et de l&#146;union de l&#146;Epouse et de l&#146;Epoux, dans l&#146;amour 
    divin, dans la doctrine et la foi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    est irr&eacute;futable que par le minist&egrave;re de fr&egrave;re Branham, 
    tout le conseil de Dieu et tous les myst&egrave;res cach&eacute;s ont &eacute;t&eacute; 
    publi&eacute;s. Le Saint-Esprit nous conduit dans toute la v&eacute;rit&eacute; 
    de la Parole r&eacute;v&eacute;l&eacute;e. Maintenant, &agrave; la fin du 
    temps de la gr&acirc;ce, &agrave; la fin du jour du salut, avant que le jour 
    de l&#146;Eternel ne soit manifest&eacute; dans lequel le soleil s&#146;obscurcira 
    et la lune sera chang&eacute;e en sang, il a &eacute;t&eacute; envoy&eacute; 
    un Message proph&eacute;tique, mais aussi d&#146;enseignement, dont le but 
    est l&#146;ach&egrave;vement. Le plein r&eacute;tablissement fait partie de 
    la principale promesse que Dieu a donn&eacute;e &agrave; l&#146;Eglise. Avant 
    que l&#146;Epoux ne puisse venir chercher l&#146;Eglise-Epouse pour l&#146;emmener 
    &agrave; la Maison, doit avoir lieu Son appel &agrave; sortir et Sa pr&eacute;paration. 
    Car il est ainsi &eacute;crit de notre Seigneur J&eacute;sus-Christ: <i>&#147;&#133; 
    lequel il faut que le ciel re&ccedil;oive, jusqu&#146;aux temps du r&eacute;tablissement 
    de toutes choses dont Dieu a parl&eacute; par la bouche de ses saints proph&egrave;tes 
    de tous temps&#148; </i>(Act. 3.17-22).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Que 
    le Dieu &eacute;ternellement fid&egrave;le ait fait de moi un de Ses serviteurs, 
    vient de Sa propre d&eacute;cision. Encore et toujours, Il m&#146;a parl&eacute; 
    d&#146;une voix audible, et chaque fois celle-ci me venait d&#146;en haut 
    &agrave; droite. Une seule fois, &agrave; savoir le 16 juin 1979 au lever 
    du jour, j&#146;entendis la voix en col&egrave;re de Dieu comme un tonnerre 
    &agrave; peine supportable, qui venait verticalement sur ma droite avec un 
    grondement de tonnerre de plus en plus retentissant et il demeura courtement 
    arr&ecirc;t&eacute; sur moi. Alors neuf mots retentirent; chacun &eacute;tait 
    en lui-m&ecirc;me le retentissement d&#146;un tonnerre (Gen. 3.17) et chacun 
    retentit en accentuant clairement chaque mot (Fan&oslash;, Danemark).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;A 
    ce point, j&#146;aimerais bri&egrave;vement mentionner les &eacute;v&eacute;nements 
    qui pour moi, pour chacun et pour l&#146;Eglise &eacute;taient et sont encore 
    importants. Je suis conscient que seuls ceux qui ont fait une exp&eacute;rience 
    avec Dieu seront fortifi&eacute;s par cela dans leur foi. Ceux qui n&#146;ont 
    pas de relation avec le minist&egrave;re &eacute;tabli par Dieu seront scandalis&eacute;s 
    par mon t&eacute;moignage. Peut-&ecirc;tre qu&#146;ils penseront de cela: 
    &laquo;Que fait-il de lui-m&ecirc;me!&raquo;. Les autres reconna&icirc;tront 
    que personne ne peut recevoir quelque chose, si cela ne lui est pas donn&eacute; 
    de Dieu. Paul raconte m&ecirc;me qu&#146;il a &eacute;t&eacute; enlev&eacute; 
    jusque dans le troisi&egrave;me ciel, jusque dans le Paradis (2 Cor. chap. 
    12). Il le dit cependant pour l&#146;honneur de Dieu. Malgr&eacute; tout, 
    &agrave; cause de son minist&egrave;re, il dut supporter beaucoup de choses 
    comme il l&#146;&eacute;crit dans 2 Corinthiens, chapitre 11. Le service pour 
    le Ma&icirc;tre apporte avec lui beaucoup de choses: de l&#146;inimiti&eacute;, 
    des pers&eacute;cutions, des souffrances, mais aussi de merveilleuses exp&eacute;riences 
    et b&eacute;n&eacute;dictions. Les proph&egrave;tes et les justes ne furent 
    pas pers&eacute;cut&eacute;s et tu&eacute;s parce qu&#146;ils &eacute;taient 
    des criminels, mais parce qu&#146;ils &eacute;taient porteurs de la Parole. 
    Malgr&eacute; tout, je peux dire: <i>&#147;Et je rends gr&acirc;ces au christ 
    J&eacute;sus, notre Seigneur, qui m&#146;a fortifi&eacute;, de ce qu&#146;il 
    m&#146;a estim&eacute; fid&egrave;le, m&#146;ayant &eacute;tabli dans le service&#148;</i> 
    (1 Tim. 1.12).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    commence mon t&eacute;moignage par mon appel. Il en &eacute;tait ainsi avec 
    Abraham, avec Mo&iuml;se, avec Paul, avec Branham.</font></p>
  <ul>
    <li> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les 
        deux derni&egrave;res choses que le Seigneur m&#146;a ordonn&eacute;es 
        en cette occasion sont: &laquo;<b>Mon serviteur, ne fonde aucune &eacute;glise 
        locale et n&#146;&eacute;dite aucun recueil de chants&#133;</b>&raquo; 
        (Krefeld). Je suis persuad&eacute; que les &eacute;glises locales sont 
        bibliques, mais ce n&#146;est pas ma t&acirc;che de fonder des &eacute;glises 
        dans d&#146;autres villes et d&#146;autres pays.</font> 
    </li>
  </ul>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">M&ecirc;me 
      si chez nous ici &agrave; Krefeld, il est d&#146;usage comme dans toute 
      &eacute;glise de chanter avec un recueil de chants, je n&#146;ai pas la 
      permission d&#146;&eacute;diter un propre recueil. Le Seigneur m&#146;a 
      dit que c&#146;est l&agrave; le signe d&#146;une d&eacute;nomination. N&#146;a-t-on 
      pas dans chaque &eacute;glise son propre recueil de cantiques, et m&ecirc;me 
      maintenant dans tous les groupes s&eacute;par&eacute;s &agrave; l&#146;int&eacute;rieur 
      du Message?</font></p>
  </blockquote>
  <ul>
    <li> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&laquo;<b>Mon 
        serviteur, l&egrave;ve-toi et lis 2 Timoth&eacute;e, chapitre 4, car Je 
        veux parler avec toi</b>&raquo; (Marseille). Le soir pr&eacute;c&eacute;dent, 
        il &eacute;tait question de savoir ce qu&#146;&eacute;taient les sept 
        tonnerres d&#146;Apocalypse 10. Je n&#146;avais pas pu donner de r&eacute;ponse 
        &agrave; cela. Le matin suivant, le Seigneur Lui-m&ecirc;me me donna la 
        r&eacute;ponse par les Saintes Ecritures: <i>&#147;Pr&ecirc;che la Parole, 
        insiste en temps et hors de temps, convaincs, reprends, exhorte avec toute 
        longanimit&eacute; et doctrine&#133;&#148;</i> (2 Tim. 4.2). Ensuite, 
        je d&eacute;posais ma Bible sur la table, &eacute;levais mes mains et 
        dis: &laquo;Bien-aim&eacute; Seigneur, aussi vrai que Tu m&#146;as ordonn&eacute; 
        de lire ce texte, aussi certainement ce que les sept tonnerres ont dit 
        n&#146;a pas &eacute;t&eacute; &eacute;crit en tant que Parole de Dieu. 
        C&#146;est pourquoi, ils ne peuvent pas &ecirc;tre pr&ecirc;ch&eacute;s&raquo;. 
        C&#146;est AINSI DIT LE SEIGNEUR. Les vrais serviteurs ont re&ccedil;u 
        l&#146;ordre de Dieu Lui-m&ecirc;me de ne lire et de ne garder que <i>&#147;&#133; 
        les choses qui y sont &eacute;crites&#133;&#148; </i>(Apoc. 1.1-3). Tout 
        ce qui a &eacute;t&eacute; publi&eacute; sous la notion de &laquo;doctrine 
        des sept tonnerres&raquo; ne sont que de fausses doctrines conduisant 
        &agrave; la propre destruction, m&ecirc;me si des citations sont employ&eacute;es 
        pour les pr&eacute;senter. Ce sont des sp&eacute;culations et non des 
        r&eacute;v&eacute;lations. Aucun n&#146;a le droit d&#146;ajouter quelque 
        chose au t&eacute;moignage pleinement achev&eacute; de la Parole de Dieu 
        (Apoc. 22.18-21). Celui qui le fait malgr&eacute; tout, se s&eacute;pare.</font> 
    </li>
  </ul>
  <ul>
    <li> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&laquo;<b>Mon 
        serviteur, lorsque la derni&egrave;re action commencera, Je te parlerai 
        de nouveau. Alors Mon Esprit sera sanctifi&eacute; en toi&#133;</b>&raquo; 
        (Krefeld). En m&ecirc;me temps, la ville de Zurich fut mentionn&eacute;e. 
        Je compte fermement sur le fait que Dieu, &agrave; la fin, fera une oeuvre 
        courte et puissante &agrave; laquelle nous participerons. <i>&#147;Car 
        il consomme et abr&egrave;ge l&#146;affaire en justice, parce que le Seigneur 
        fera une affaire abr&eacute;g&eacute;e sur la terre&#148; </i>(Rom. 9.28).</font> 
    </li>
  </ul>
  <blockquote> 
    <blockquote> 
      <p> 
    </blockquote>
  </blockquote>
  <ul>
    <li> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
        vision du champ de bl&eacute; et de la moissonneuse-batteuse </b>&eacute;tait 
        exceptionnelle. Sur cette exp&eacute;rience beaucoup de m&eacute;disances 
        ont &eacute;t&eacute; et sont encore dites. Un fr&egrave;re de Hambourg 
        a m&ecirc;me &eacute;crit une brochure &agrave; ce sujet, il y a de nombreuses 
        ann&eacute;es, avec le titre: &laquo;Le dossier de la moissonneuse-batteuse&raquo;. 
        L&agrave;-dedans, je suis d&eacute;crit comme &eacute;tant l&#146;anti-christ, 
        etc. et l&#146;on se moque beaucoup de moi. Devant la face de Dieu, je 
        ne redis que ce que j&#146;ai vu et entendu: En esprit, je fus plac&eacute; 
        devant un tr&egrave;s grand champ de bl&eacute; plus que m&ucirc;r et 
        je vis comment les &eacute;pis bien pleins, d&eacute;j&agrave; br&ucirc;l&eacute;s 
        par le soleil, s&#146;inclinaient tous uniform&eacute;ment. Je sais que 
        dans l&#146;ensemble du temps de la gr&acirc;ce, la Parole est sem&eacute;e 
        comme l&#146;est une Semence et que dans chaque &acirc;ge de l&#146;Eglise, 
        une r&eacute;colte des &acirc;mes a d&eacute;j&agrave; eu lieu. Cependant, 
        l&#146;Ecriture parle aussi de ce qui va arriver directement &agrave; 
        la fin (Mat. 3.12 et autres). Dans Apocalypse 14.15, il est dit: <i>&#147;&#133; 
        car la moisson de la terre est m&ucirc;re&#148;</i> (Segond).</font> 
    </li>
  </ul>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je me 
      suis aper&ccedil;u qu&#146;aucun chardon ne se voyait sur toute la surface 
      du champ et je savais en esprit que l&#146;ivraie avait d&eacute;j&agrave; 
      &eacute;t&eacute; enlev&eacute;e, comme il est &eacute;crit: <i>&#147;Cueillez 
      premi&egrave;rement l&#146;ivraie, et liez-la en bottes pour la br&ucirc;ler&#133;&#148;</i> 
      (Mat. 13.30). Ensuite, je regardais &agrave; gauche et vis une toute nouvelle 
      moissonneuse-batteuse. Au m&ecirc;me moment, le Seigneur parla d&#146;une 
      voix puissante: <b>&laquo;Mon serviteur, cette moissonneuse-batteuse t&#146;est 
      destin&eacute;e car tu dois rentrer la moisson. Jamais personne ne l&#146;a 
      encore employ&eacute;e&#133;&raquo;</b>. Aussit&ocirc;t, je m&#146;avan&ccedil;ais 
      et montais sur la moissonneuse-batteuse. Mais tout devint sombre: on aurait 
      dit qu&#146;il y avait une lutte dans les nuages agit&eacute;s. Et je dis: 
      &laquo;Seigneur fid&egrave;le, il est trop tard, je ne peux pas rentrer 
      la r&eacute;colte. Les jugements vont se d&eacute;verser sur la terre&raquo;. 
      L&#146;instant d&#146;apr&egrave;s le soleil apparut dans toute sa force 
      par une ouverture dans la couche de nuages et brilla sur le champ de bl&eacute;. 
      Aussit&ocirc;t, je saisis le levier et commen&ccedil;ais &agrave; rentrer 
      la moisson. J&#146;avais &agrave; peine fini que le ciel s&#146;assombrit 
      de nouveau et j&#146;entendis seulement des &eacute;clats et des roulements 
      de tonnerre.</font><br>
    </p>
    <blockquote> 
      <blockquote> 
        <p> 
      </blockquote>
    </blockquote>
  </blockquote>
  <ul>
    <li> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>&laquo;Mon 
        serviteur, annule ton voyage pour les Indes</b>&raquo; (Krefeld). J&#146;&eacute;tais 
        d&eacute;j&agrave; all&eacute; chercher au bureau de voyage mon billet 
        et je devais voyager le vendredi. L&#146;avion de Bombay &agrave; Madras, 
        sur lequel j&#146;&eacute;tais enregistr&eacute;, prit feu apr&egrave;s 
        le d&eacute;part, tomba et tous les 96 passagers p&eacute;rirent.</font> 
    </li>
  </ul>
  <ul>
    <ul>
    </ul>
    <li> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&laquo;<b>Mon 
        serviteur, conform&eacute;ment &agrave; Matthieu 24.45-47, Je t&#146;ai 
        destin&eacute; &agrave; distribuer la nourriture au temps convenable</b>&raquo; 
        (Edmonton, Canada). C&#146;&eacute;tait pour moi la r&eacute;ponse venant 
        de la bouche du Seigneur, Lequel veille sur Sa Parole pour L&#146;accomplir.</font> 
    </li>
  </ul>
  <ul>
    <li> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&laquo;<b>Mon 
        serviteur, lorsque les fronti&egrave;res s&#146;ouvriront, J&#146;appellerai 
        l&#146;Epouse de l&#146;Europe de l&#146;Est&#133;</b>&raquo; (Krefeld). 
        Dans la vision, je me trouvais sur une plate-forme dans une grande salle 
        des f&ecirc;tes. Des personnes entraient par l&#146;entr&eacute;e principale 
        et s&#146;asseyaient. Cependant, je remarquais que partout il y avait 
        des si&egrave;ges non occup&eacute;s. Un instant plus tard, la Voix du 
        Seigneur retentit &agrave; droite du lustre sous lequel je me tenais: 
        &laquo;<b>Lorsque cela arrivera, Ma venue sera tr&egrave;s, tr&egrave;s, 
        proche!</b>&raquo;. Puis je vis, &agrave; ma gauche, que la porte de secours 
        s&#146;ouvrait et diff&eacute;rents groupes venant des pays de l&#146;Est 
        entr&egrave;rent en ordre. Le fr&egrave;re conducteur de chaque groupe 
        me salua sur la plate-forme et s&#146;en alla ensuite avec eux plus loin 
        dans la salle. Apr&egrave;s que le dernier groupe fut entr&eacute;, je 
        regardais dans la salle; maintenant tous les si&egrave;ges &eacute;taient 
        occup&eacute;s. Je fis cette exp&eacute;rience treize ans avant la chute 
        du Mur de Berlin et de l&#146;ouverture des fronti&egrave;res vers l&#146;Est. 
        En ce temps-l&agrave;, personne ne pensait que le bloc des Etats de l&#146;Est 
        allait se disloquer et que la r&eacute;unification de l&#146;Allemagne 
        et de l&#146;Europe aurait lieu.</font> 
    </li>
  </ul>
  <ul>
    <li> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&laquo;<b>Mon 
        serviteur, rends-toi sur le terrain voisin et consacre-le Moi&#133;</b>&raquo; 
        (Krefeld). La parcelle de terrain voisine, qui &eacute;tait autrefois 
        pendant la Seconde Guerre mondiale un camp de prisonnier, &eacute;tait 
        encore entour&eacute;e d&#146;une cl&ocirc;ture d&#146;une hauteur de 
        2.30 m surmont&eacute;e de fil de fer barbel&eacute;. Je me rendis sur 
        le terrain par l&#146;&eacute;troite porte qui conduisait au Centre commercial, 
        je m&#146;agenouillai parmi les broussailles et le consacrai au Dieu du 
        Ciel pour Son Eglise qui est ici sur terre.</font> 
    </li>
  </ul>
  <ul>
    <li> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&laquo;<b>Mon 
        serviteur, va vers R.T., prends les anciens avec toi et lis-lui la parole 
        que le proph&egrave;te Esa&iuml;e a adress&eacute;e &agrave; Ez&eacute;chias. 
        Il recouvrera la sant&eacute;</b>&raquo; (Krefeld). Apr&egrave;s la r&eacute;union 
        je me trouvais sur le chemin de la maison et j&#146;&eacute;tais arriv&eacute; 
        au cerisier, qui en ce temps-l&agrave; &eacute;tait sur la limite du terrain, 
        lorsque le Seigneur me parla. Nous f&icirc;mes ce que le Seigneur avait 
        command&eacute; et Dieu confirma Sa Parole.</font> 
    </li>
  </ul>
  <ul>
    <li> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&laquo;<b>Mon 
        serviteur, va l&agrave;-bas, prononce la parole, car cette femme croyante 
        ne sera pas rendue honteuse devant son mari incr&eacute;dule</b>&raquo; 
        (Krefeld). Une ch&egrave;re s&#156;ur &eacute;tait venue &agrave; la r&eacute;union 
        avec une voiture toute neuve, qui n&#146;avait pas encore roul&eacute; 
        mille kilom&egrave;tres, mais la voiture ne voulait tout simplement pas 
        repartir  m&ecirc;me pas apr&egrave;s que nos fr&egrave;res et m&ecirc;me 
        les sp&eacute;cialistes de l&#146;ADAC s&#146;en soient occup&eacute;e. 
        Je m&#146;avan&ccedil;ais pr&eacute;cis&eacute;ment dans la salle de pri&egrave;re, 
        lorsque la Voix du Seigneur retentit: &laquo;Mon serviteur, va l&agrave;-bas 
        et prononce la parole&#133;&raquo;. Aucun homme ne peut se repr&eacute;senter 
        quelle certitude, quel absolu, apporte avec elle une parole qui sort de 
        la bouche du Seigneur! Je sortis, rencontrai la s&#156;ur et quelques 
        fr&egrave;res qui &eacute;taient encore dans les environs et je dis: &laquo;Va 
        l&agrave;-bas, entre dans l&#146;auto et mets-l&agrave; en route, car 
        ainsi a dit le Seigneur&raquo;. La s&#156;ur objecta: &laquo;Mais, tout 
        a &eacute;t&eacute; essay&eacute;&#133;&raquo;. Je l&#146;interrompis: 
        &laquo;Ne parle pas, va l&agrave;-bas et fais ce qui t&#146;a &eacute;t&eacute; 
        dit au Nom du Seigneur&raquo;. Ce qui avait &eacute;t&eacute; dit fut 
        fait. La voiture se mit en marche lors du premier essai et la s&#156;ur 
        conduisit la voiture sans incident jusqu&#146;&agrave; la maison! Le lendemain 
        matin la voiture n&#146;&eacute;mit aucun son et elle dut &ecirc;tre remorqu&eacute;e 
        au garage et l&agrave;, on constata que la pompe &agrave; essence &eacute;tait 
        compl&egrave;tement hors fonction, si bien qu&#146;une nouvelle pompe 
        dut y &ecirc;tre plac&eacute;e. Ce n&#146;est que lorsque le Seigneur 
        a premi&egrave;rement parl&eacute;, qu&#146;un serviteur de Dieu peut 
        accomplir le minist&egrave;re de la Parole parl&eacute;e.</font> 
    </li>
  </ul>
  <ul>
    <li> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Le 
        samedi 18 novembre 1978, vers 10 heures du matin, au bureau du Centre 
        Missionnaire, le Seigneur me dit: &laquo;<b>Mon serviteur, examine les 
        Actes des ap&ocirc;tres, pour voir si jamais un homme et sa femme ont 
        &eacute;t&eacute; appel&eacute;s ensemble au minist&egrave;re</b>&raquo;. 
        Je me tournais &agrave; droite, pris ma Bible et lus les Actes des ap&ocirc;tres 
        et constatai bient&ocirc;t que m&ecirc;me les sept hommes d&#146;Actes, 
        chapitre 6, choisis pour s&#146;occuper de ceux dans le besoin, n&#146;avaient 
        pas &eacute;t&eacute; appel&eacute;s avec leur femme. Par cette directive, 
        une fausse proph&eacute;tie qui avait &eacute;t&eacute; prononc&eacute;e 
        en mai 1976 &agrave; Br&ecirc;me, fut d&eacute;voil&eacute;e par Dieu 
        Lui-m&ecirc;me qui m&#146;avait demand&eacute; de sonder les Actes des 
        ap&ocirc;tres. Je suis oblig&eacute; de prendre le mod&egrave;le originel 
        du temps des ap&ocirc;tres comme r&egrave;gle pour toujours.</font> 
    </li>
  </ul>
  <ul>
    <li> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>J&#146;ai 
        &eacute;t&eacute; pris hors de mon corps et j&#146;ai v&eacute;cu l&#146;enl&egrave;vement. 
        </b>J&#146;ai vu comment descendait la Sainte Cit&eacute;<b> </b>(Policlinique 
        de Krefeld).</font> 
    </li>
  </ul>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En d&eacute;cembre 
      1980, j&#146;&eacute;tais en voyage missionnaire en Afrique. Dans la ville 
      d&#146;Accra, au Ghana, j&#146;ai &eacute;t&eacute; piqu&eacute; en une 
      nuit quatre fois par un moustique. Lorsque je revins peu de temps avant 
      No&euml;l &agrave; la maison, je me sentais faible et le 1<sup>er</sup> 
      janvier on a d&ucirc; m&#146;emmener en ambulance &agrave; l&#146;h&ocirc;pital. 
      L&agrave;, on fit des recherches et le r&eacute;sultat r&eacute;v&eacute;la: 
      une malaria tropicale tr&egrave;s avanc&eacute;e.</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le 3 
      janvier 1981, j&#146;entendis les paroles du Prof. Dr. Becker dire &agrave; 
      son groupe de m&eacute;decin: &laquo;C&#146;est trop tard. C&#146;est trop 
      tard. Ici rien ne peut plus aider; aucun m&eacute;dicament, aucune transfusion 
      de sang, etc.&raquo;. Je pouvais seulement entendre, mais j&#146;&eacute;tais 
      trop faible pour parler. En ces heures, apr&egrave;s que les m&eacute;decins 
      m&#146;eurent abandonn&eacute;, les pouss&eacute;es de fi&egrave;vre et 
      les attaques de faiblesse augmentaient; mon fr&egrave;re Arthur entra et 
      dit aupr&egrave;s de mon lit d&#146;une voix claire et forte: &laquo;J&eacute;sus-Christ 
      n&#146;a pas seulement vaincu &agrave; Golgotha, Il a vaincu ici dans cette 
      chambre!&raquo;. Je remarquais toutefois que je m&#146;approchais de ma 
      fin et ma seule question &eacute;tait: &laquo;Seigneur, mon Sauveur, comment 
      suis-je devant Toi?&raquo;.</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
      cela, je fus pris hors de mon corps, plac&eacute; sous un ciel bleu et je 
      vis une troupe incalculable habill&eacute;e de v&ecirc;tements blancs. Tous 
      se trouvaient dans la fleur de leur jeunesse (Job 33.25). Parmi les fr&egrave;res 
      qui se tenaient au premier rang, je me trouvais &eacute;galement. Toutes 
      les s&#156;urs avaient toutes les cheveux libres et longs. Ce qui &eacute;tait 
      frappant, c&#146;&eacute;tait toutes les couleurs diff&eacute;rentes des 
      cheveux. Nous f&ucirc;mes tous majestueusement &eacute;lev&eacute;s de plus 
      en plus haut. Ensuite, je vis quelque chose comme une ligne horizontale 
      de s&eacute;paration, comme cela appara&icirc;t lors d&#146;un lever de 
      soleil au-dessus des nuages. En esprit, je savais que nous allions ensuite 
      rencontrer le Seigneur dans les airs. Et &agrave; cause de cela, je regardais 
      vers le haut et je vis descendre la Sainte Cit&eacute;. C&#146;&eacute;tait 
      glorieux, majestueux. Des vagues de bonheur traversaient mon corps c&eacute;leste. 
      Je savais que ceci &eacute;tait l&#146;enl&egrave;vement. Jusqu&#146;ici 
      le r&eacute;cit de cette exp&eacute;rience. Ma d&eacute;ception fut grande 
      lorsque je revins dans mon corps. </font></p>
    <font face="Arial, Helvetica, sans-serif" size="4"></font></blockquote>
  <ul>
    <li> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&laquo;<b>Mon 
        serviteur, rassemble-Moi Mon peuple, tous ceux qui ont fait alliance avec 
        moi par le sacrifice</b>&#133;&raquo; (Krefeld). C&#146;est un 28 d&eacute;cembre 
        que le Seigneur m&#146;adressa ces paroles. Plus tard, je ne fus pas moins 
        &eacute;tonn&eacute; qu&#146;il y ait deux passages de l&#146;Ecriture 
        exprimant cela: Psaume 50.5 et Deut&eacute;ronome 4.10. Tous ceux qui 
        sont maintenant fils de la promesse, confirment de leur part l&#146;Alliance 
        avec Dieu, qu&#146;Il a &eacute;tablie avec nous en J&eacute;sus-Christ 
        <i>&#147;par le sacrifice&#148;.</i> Et Son peuple sera rassembl&eacute; 
        sous la directive: <i>&#147;&#133;et je leur ferai entendre mes paroles&#148;</i>.</font> 
    </li>
  </ul>
  <ul>
    <li> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Hors 
        du corps, &eacute;lev&eacute; dans le Ciel.</b> Peut-&ecirc;tre que c&#146;&eacute;tait 
        le Paradis. Je vis se mouvoir une pl&eacute;nitude de Lumi&egrave;re harmonieuse 
        aux couleurs de l&#146;arc-en-ciel. Je savais en esprit que le tr&ocirc;ne 
        &eacute;tait &agrave; ma droite, parce que de l&agrave; en haut arrivait 
        de cette Lumi&egrave;re plut&ocirc;t comme du feu. A gauche, chantait 
        un ch&#156;ur d&#146;hommes regardant vers le tr&ocirc;ne et c&#146;est 
        le Psaume 34 qui &eacute;tait chant&eacute; en langue allemande selon 
        la traduction de Luther (Varna, Bulgarie). Apr&egrave;s les paroles: <i>&#147;L&#146;ange 
        de l&#146;Eternel campe autour de ceux qui le craignent, et les d&eacute;livre&#148;</i>, 
        suivait un entre-chant: &laquo;<b>L&#146;Ange de l&#146;Eternel est ici 
        maintenant!</b>&raquo;. Apr&egrave;s: <i>&#147;Go&ucirc;tez et voyez que 
        l&#146;Eternel est bon! Bienheureux l&#146;homme qui se confie en lui!&#148;</i>, 
        le ch&#156;ur chantait d&#146;une voix vibrante: &laquo;<b>Le Seigneur 
        est ici maintenant!</b>&raquo;.</font> 
    </li>
  </ul>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    pourrais continuer de raconter les merveilleuses exp&eacute;riences que j&#146;ai 
    pu vivre au cours de toutes ces ann&eacute;es et pour chacune d&#146;elles 
    appeler Dieu comme t&eacute;moin. La Parole et le Conseil de Dieu n&#146;ont 
    jamais &eacute;t&eacute; r&eacute;v&eacute;l&eacute;s auparavant aussi clairement 
    et compl&egrave;tement que dans notre temps. En v&eacute;rit&eacute;, Dieu 
    a fait conna&icirc;tre &agrave; Ses ap&ocirc;tres et proph&egrave;tes d&#146;autrefois 
    ce qu&#146;Il avait destin&eacute; de toute &eacute;ternit&eacute; pour les 
    Siens (Eph. chap. 3) et en ces derniers temps, Il l&#146;a fait aussi pour 
    nous.</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">D<font size="4">IRECTIVES 
    DE <font size="5">D</font>IEU</font><br>
    <font size="4">PENDANT LES QUARANTE ANNEES PASSEES</font> </font></b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Isra&euml;l 
    voyagea quarante ann&eacute;es dans le d&eacute;sert et se trouva alors devant 
    l&#146;entr&eacute;e du Pays Promis. La Parole se trouvait dans l&#146;Arche 
    de l&#146;alliance, cependant le r&eacute;sultat final fut humiliant. Faites 
    bien attention: Paul fait la comparaison entre Isra&euml;l et l&#146;Eglise 
    dans la fin des temps: <i>&#147;Or toutes ces choses&#133; ont &eacute;t&eacute; 
    &eacute;crites pour nous servir d&#146;avertissement, &agrave; nous que les 
    fins des si&egrave;cles ont atteints&#148;</i> (1 Cor. 10.1-13). N&#146;est-ce 
    pas &eacute;trange? En ce temps-l&agrave;, tout au long de son voyage, le 
    peuple de Dieu, malgr&eacute; la Colonne de feu, le rocher frapp&eacute; et 
    les nombreuses b&eacute;n&eacute;dictions fut d&eacute;sob&eacute;issant, 
    murmura et s&#146;adonna &agrave; l&#146;idol&acirc;trie, ce qui lui fut fatal. 
    Tous ceux qui sortirent avec Mo&iuml;se et qui &eacute;taient de sexe masculin 
    furent circoncis, mais ils moururent <i>&#147;&#133; parce qu&#146;ils n&#146;avaient 
    pas &eacute;cout&eacute; la voix de l&#146;Eternel&#148; </i>(Jos. 5.6). Ceux 
    qui &eacute;taient n&eacute;s pendant le voyage furent seulement circoncis 
    peu avant l&#146;entr&eacute;e dans le Pays Promis. Apr&egrave;s cela, apparut 
    &agrave; Josu&eacute; le chef de l&#146;arm&eacute;e de l&#146;Eternel, une 
    &eacute;p&eacute;e nue &agrave; la main et alors la marche victorieuse commen&ccedil;a 
    (Jos. chap. 5).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Aujourd&#146;hui, 
    nous devons nous demander: <i>&#147;Qui a cru &agrave; ce que nous avons fait 
    entendre, et &agrave; qui le bras de l&#146;Eternel a-t-il &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute;?&#148;</i> (Es. 53.1). <i>&#147;Mais tous n&#146;ont 
    pas ob&eacute;i &agrave; l&#146;&eacute;vangile&#133;&#148;</i> (Rom. 10.16). 
    Qui a vraiment exp&eacute;riment&eacute; la circoncision du c&#156;ur (Rom. 
    2.28,29) et r&eacute;ellement v&eacute;cu le renouvellement de l&#146;esprit 
    (Col. 2.11)? Le commencement, c&#146;est-&agrave;-dire la conversion, est 
    important; cependant vient ensuite la d&eacute;monstration de l&#146;ob&eacute;issance 
    de la foi, puis finalement, apr&egrave;s l&#146;accomplissement de la volont&eacute; 
    divine, le but est atteint (H&eacute;b. 10.36). La g&eacute;n&eacute;ration 
    d&#146;Isra&euml;l n&eacute;e durant le s&eacute;jour dans le d&eacute;sert 
    avait exp&eacute;riment&eacute; l&#146;entr&eacute;e dans le Pays Promis. 
    Il y a aussi maintenant des enfants de la promesse qui croient la Parole promise 
    (Rom. 9.6-10, Gal. 4.28,29). Ils ne demeurent pas fix&eacute;s sur ce qui 
    est arriv&eacute; il y a quarante, cinquante, soixante ou cent ans auparavant 
    et ne tournent pas en rond, mais ils ont part &agrave; ce que Dieu fait aujourd&#146;hui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ensemble, 
    avec tous ceux qui ont accord&eacute; foi au Message divin, nous regardons 
    courageusement en avant, fortifi&eacute;s par les merveilleuses b&eacute;n&eacute;dictions 
    des quarante ann&eacute;es qui viennent de passer et que Dieu a accord&eacute;es 
    dans le monde entier. En effet, cela n&#146;a pas manqu&eacute; que l&#146;ennemi 
    ait exerc&eacute; sa col&egrave;re contre les &eacute;lus. D&eacute;j&agrave; 
    autrefois, le Seigneur disait &agrave; Pierre: <i>&#147;Satan a demand&eacute; 
    &agrave; vous avoir pour vous cribler comme le bl&eacute;&#148;</i> (Luc 22.31). 
    Nous n&#146;avions pas compt&eacute; sur cela, cependant c&#146;est arriv&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;En 
    avril 1974, nous avions la cons&eacute;cration de la chapelle qui avait &eacute;t&eacute; 
    b&acirc;tie sur le terrain que Dieu avait montr&eacute; en vision. Jusqu&#146;&agrave; 
    la fin des ann&eacute;es soixante-dix, nous avons plus sp&eacute;cialement 
    dans l&#146;&eacute;glise de Krefeld ressenti la pr&eacute;sence de Dieu et 
    nous avons exp&eacute;riment&eacute; les dons de l&#146;Esprit et Son action 
    surnaturelle. Des gens venaient d&#146;autres villes pour entendre la Parole. 
    En m&ecirc;me temps, je pouvais tous les mois, dans des voyages, apporter 
    le pr&eacute;cieux Message jusqu&#146;aux extr&eacute;mit&eacute;s de la terre. 
    Au milieu des ann&eacute;es soixante-dix, l&#146;accent fut mis sur l&#146;ann&eacute;e 
    1977. Beaucoup pensaient que cette ann&eacute;e-l&agrave; le temps de la gr&acirc;ce 
    devait arriver &agrave; sa fin, car fr&egrave;re Branham avait r&eacute;ellement 
    quelques fois plac&eacute; cette ann&eacute;e 1977 en rapport avec le temps 
    de la fin. Cependant, il n&#146;avait pas fix&eacute; de date. Des fr&egrave;res 
    qui pensaient que chacune de ses d&eacute;clarations devaient &ecirc;tre tellement 
    prises au s&eacute;rieux comme si elles &eacute;taient AINSI DIT LE SEIGNEUR 
    ont conclu de cela que le temps de la gr&acirc;ce &eacute;tait fini en 1977.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Comme 
    cela correspond &agrave; l&#146;action souveraine de Dieu, Celui qui d&eacute;termine 
    Lui-m&ecirc;me le temps et l&#146;heure, un vendredi 16 juillet 1976, je re&ccedil;us 
    une directive, dont l&#146;accomplissement m&#146;apporta beaucoup de critiques 
    des &laquo;milieux du Message&raquo;. Je venais juste d&#146;arriver &agrave; 
    l&#146;angle ouest de la chapelle, l&#146;obscurit&eacute; commen&ccedil;ait 
    &agrave; s&#146;&eacute;tablir lorsque j&#146;entendis la voix de commandement 
    du Seigneur: &laquo;Mon serviteur, rends-toi sur le terrain voisin. Consacre-le 
    Moi et b&acirc;tis dessus, car des gens de beaucoup de pays viendront, qui 
    devront &ecirc;tre log&eacute;s&#133;&raquo;. Les d&eacute;tails sont connus. 
    Le lundi 19 juillet 1976, je parlai avec le propri&eacute;taire du terrain, 
    lequel me fit conna&icirc;tre ses plans pour le futur de toute la parcelle 
    et il me dit qu&#146;il ne pouvait pas vendre. Je terminai la conversation 
    avec ces paroles: &laquo;Monsieur T&ouml;lke, pensez &agrave; ceci, c&#146;est 
    que le Seigneur Dieu a pos&eacute; Sa main sur la partie du terrain contigu&euml; 
    au terrain sur laquelle est b&acirc;tie la Maison de Dieu&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Exactement 
    trois semaines plus tard, le 9 ao&ucirc;t 1976, Monsieur T&ouml;lke m&#146;appela 
    avant 8 heures le matin et dit: &laquo;Monsieur le pasteur Frank, je dois 
    vous vendre le terrain. Quand pouvons-nous aller chez le notaire?&raquo;. 
    Le contrat de vente fut conclu le 12 ao&ucirc;t 1976. Par l&#146;achat du 
    terrain et les projets de construction, nous avons contredit la doctrine disant 
    qu&#146;en 1977 tout devait arriver &agrave; sa fin. Alors que les structures 
    du premier b&acirc;timent prenaient forme, fr&egrave;re Paul Schmidt vint 
    vers moi sur le terrain et dit: &laquo;Fr&egrave;re Frank, ce b&acirc;timent 
    ne suffit pas pour la moiti&eacute; des gens qui vont venir&raquo;. Lorsque 
    le matin suivant, je lisais dans la Bible que je venais d&#146;ouvrir la parole 
    de 2 Chroniques 14.6, je savais qu&#146;au travers de cela le Seigneur me 
    parlait. L&agrave; il &eacute;tait &eacute;crit: <i>&#147;Et il b&acirc;tit 
    <b>des villes</b> fortes en Juda&#133;&#148;</i>. Ainsi prirent naissance 
    dans les ann&eacute;es 1977-78 les deux b&acirc;timents de la Mission. Comme 
    No&eacute;, je peux dire en toute bonne conscience (Gen. 6.22), comme Mo&iuml;se 
    (Exo. 40.16) et comme Elie (1 Rois 18.36) que je n&#146;ai fait toutes choses 
    que sur la directive et selon le commandement du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Apr&egrave;s 
    qu&#146;ait &eacute;t&eacute; accompli ce que le Seigneur avait command&eacute; 
    et que les b&acirc;timents pour la r&eacute;ception et les logements aient 
    &eacute;t&eacute; finis, Satan mit tout en &#156;uvre pour emp&ecirc;cher 
    que s&#146;accomplisse tout ce que Dieu avait dit. Cependant, il n&#146;y 
    a pas r&eacute;ussi et c&#146;est la meilleure preuve qu&#146;il s&#146;agit 
    bien de l&#146;&#156;uvre de Dieu. Isra&euml;l et la vraie Eglise sont constamment 
    la cible de l&#146;ennemi: J&eacute;rusalem fut toujours combattue et elle 
    a &eacute;t&eacute; d&eacute;truite d&eacute;j&agrave; dix-neuf fois. Encore 
    maintenant, il ne s&#146;agit pas de Tel Aviv ou de Ha&iuml;fa, mais il s&#146;agit 
    de J&eacute;rusalem, la ville de Dieu. Ainsi, maintenant aussi, il ne s&#146;agit 
    pas de n&#146;importe quelle Eglise, mais bien de l&#146;Eglise du Dieu vivant 
    qui est particuli&egrave;rement la cible des attaques de Satan, le th&eacute;&acirc;tre 
    des luttes spirituelles. Conform&eacute;ment &agrave; Apocalypse, chapitre 
    12, le dragon s&#146;&eacute;l&egrave;ve &agrave; la fin contre la femme, 
    &agrave; cause de l&#146;enfant m&acirc;le qui est destin&eacute; &agrave; 
    r&eacute;gner sur les peuples (Apoc. 22.26-29), pr&ecirc;t &agrave; l&#146;engloutir 
    avant qu&#146;il ne soit enlev&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Subitement 
    l&#146;ennemi tordit, comme avec Eve, ce que le Seigneur avait command&eacute;: 
    Maintenant, la &laquo;pointe &#151; Frank, Russ, Schmidt&raquo; devait s&#146;en 
    aller car Dieu avait d&eacute;j&agrave; &eacute;tabli d&#146;autres fr&egrave;res. 
    Et en fait, deux vinrent et s&#146;&eacute;lev&egrave;rent. Apr&egrave;s cela, 
    on commen&ccedil;a &agrave; dire: &laquo;Ce n&#146;est pas Dieu qui t&#146;a 
    appel&eacute;, mais c&#146;est Satan! C&#146;est ton &#156;uvre et non celle 
    de Dieu, c&#146;est pourquoi elle doit &ecirc;tre d&eacute;truite!&raquo;. 
    C&#146;&eacute;tait l&#146;intention d&eacute;clar&eacute;e de l&#146;ennemi 
    de d&eacute;truire en un coup l&#146;autorit&eacute; de celui qui portait 
    la Parole, et de rendre pas digne de foi l&#146;autorit&eacute; des fr&egrave;res 
    que Dieu avait plac&eacute;s d&egrave;s le commencement &agrave; ses c&ocirc;t&eacute;s. 
    Fr&egrave;re Branham disait: &laquo;Prenez garde, vous &ecirc;tes coupables 
    lorsque vous dites contre un fr&egrave;re un mot qui n&#146;est pas juste&#133; 
    Vous n&#146;avez pas besoin de lui planter un couteau dans le dos pour le 
    tuer. Vous pouvez parler contre son caract&egrave;re et tuer son influence. 
    Si vous parlez contre votre pasteur ici, dites quelque chose de mauvais&#133; 
    c&#146;est comme si vous aviez tir&eacute; sur lui. Dites quelque chose contre 
    lui qui ne soit pas juste et par cela vous avez tu&eacute; son influence devant 
    les gens. Vous &ecirc;tes coupables de cela&raquo; (57-09-22). Satan poursuivait 
    un but, il voulait dans ce lieu et partout dans le monde lib&eacute;rer le 
    podium pour y mettre l&#146;interpr&eacute;tation et les fausses doctrines. 
    C&#146;est pour cela qu&#146;il fallait que celui qui portait la vraie Parole 
    soit consid&eacute;r&eacute; comme une personne &agrave; ne pas croire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Jusqu&#146;&agrave; 
    aujourd&#146;hui est demeur&eacute; ce que le Seigneur, il y a de nombreuses 
    ann&eacute;es, tout au commencement, avait dit d&#146;une voix de commandement: 
    &laquo;Mon serviteur, &eacute;tabli pour Moi L&eacute;onard Russ et Paul Schmidt 
    comme anciens&#133;&raquo;. Le service des deux anciens, pendant les plus 
    de quarante ann&eacute;es d&#146;existence, aussi bien dans l&#146;&eacute;glise 
    locale que dans beaucoup de pays, a &eacute;t&eacute; d&#146;une grande b&eacute;n&eacute;diction. 
    C&#146;&eacute;tait la m&ecirc;me Voix, puissante et p&eacute;n&eacute;trante 
    du Seigneur qui me commanda en 1976 d&#146;acheter le terrain et d&#146;y 
    b&acirc;tir dessus. Les maisons missionnaires furent termin&eacute;es et ainsi 
    les 25 ann&eacute;es suivantes, nous avons pu loger &agrave; la fin de chaque 
    premi&egrave;re semaine du mois 300 &agrave; 400 personnes venues du monde 
    entier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;C&#146;&eacute;tait 
    tout l&#146;enfer qui s&#146;&eacute;tait &eacute;lev&eacute; contre les plans 
    de Dieu pour les temps de la fin, dans leur derni&egrave;re phase, afin de 
    retarder <b>Son &#156;uvre</b> de toutes sortes de mani&egrave;res et de la 
    d&eacute;truire. L&#146;attaque principale &eacute;tait dirig&eacute;e de 
    fa&ccedil;on bien compr&eacute;hensible, contre le porteur de la Parole. Des 
    diffamations de la pire esp&egrave;ce, qui d&eacute;passent toute capacit&eacute; 
    de repr&eacute;sentation des pens&eacute;es d&#146;un homme normal et qu&#146;il 
    est impossible de reporter, furent r&eacute;pandues dans le monde entier. 
    Une grande calomnie diffamatoire commen&ccedil;a, tel que cela n&#146;est 
    jamais arriv&eacute; dans toute l&#146;histoire du salut et de la gr&acirc;ce, 
    et de la disgr&acirc;ce qui conduisit &agrave; faire p&eacute;rir les &acirc;mes. 
    Tous ceux qui se sont soumis &agrave; cet esprit, croient et r&eacute;pandent 
    ces calomnies jusqu&#146;&agrave; ce jour. Ils ne pensent pas que de cette 
    fa&ccedil;on volontaire ils transgressent un des commandements: <i>&#147;Tu 
    ne diras point de faux t&eacute;moignage contre ton prochain&#148;</i> (Exo. 
    20.16). Et dans Romains 1.30, il est dit: <i>&#147;Etant&#133;d&eacute;lateurs, 
    m&eacute;disants, ha&iuml;ssables pour Dieu, outrageux, hautains, vantards, 
    inventeurs de mauvaises choses&#133;&#148;</i>. Dans 1 Corinthiens 5.9-12, 
    les outrageux sont plac&eacute;s sur le m&ecirc;me rang que les trompeurs 
    et les idol&acirc;tres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ceux 
    qui faisaient mourir les enfants au temps de la naissance de Mo&iuml;se, comme 
    ceux qui les firent mourir &agrave; la naissance du Sauveur, le firent localement 
    et dans la limite de leur r&eacute;gion. Satan est un meurtrier d&egrave;s 
    le commencement (Jean 8.44), Ca&iuml;n l&#146;&eacute;tait aussi (1 Jean 3.12) 
    et chaque croyant sans exception, qui hait son fr&egrave;re, l&#146;est &eacute;galement. 
    C&#146;est ce que dit la Parole de Dieu: <i>&#147;Quiconque hait son fr&egrave;re 
    <b>est un meurtrier, et vous savez qu&#146;aucun meurtrier n&#146;a la vie 
    &eacute;ternelle demeurant en lui</b>&#148; </i>(1 Jean 3.15). Tous ceux qui 
    depuis ce temps-l&agrave;, se sont laiss&eacute;s emp&ecirc;cher d&#146;entendre 
    dans Sa v&eacute;racit&eacute; la Parole de Dieu demeurant &eacute;ternellement, 
    un jour seront d&eacute;&ccedil;us. Celui qui, &agrave; l&#146;heure de la 
    d&eacute;cision ne s&#146;est pas appropri&eacute; l&#146;amour de la V&eacute;rit&eacute;, 
    est condamn&eacute; &agrave; croire le mensonge. Un m&eacute;lange est impossible. 
    Celui qui ouvre son c&#156;ur &agrave; ce que Satan a dit, se ferme automatiquement 
    &agrave; ce que Dieu a dit. La Lumi&egrave;re et les t&eacute;n&egrave;bres, 
    la Vie et la mort, sont s&eacute;par&eacute;s les uns des autres pour l&#146;&eacute;ternit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    nous devrions tous nous poser la question devant la face de Dieu: une d&eacute;cision 
    de Dieu peut-elle &ecirc;tre touch&eacute;e? Les hommes ont-ils le droit d&#146;exiger 
    la d&eacute;position de fr&egrave;res que le Seigneur a appel&eacute;s par 
    leur nom, et qu&#146;Il a &eacute;tabli pour &ecirc;tre anciens? Etait-ce 
    juste, que soient b&acirc;ties sous les directives du Seigneur les maisons 
    de la Mission pour le logement des visiteurs, ou en directe contradiction 
    avec cela, &eacute;tait-il juste, apr&egrave;s la premi&egrave;re fin de semaine 
    de mai 1979, de dire aux personnes venues au Centre Missionnaire en les renvoyant 
    &agrave; la maison: &laquo;Ici c&#146;est termin&eacute; pour toujours!&raquo;? 
    Personne ne passe &agrave; c&ocirc;t&eacute; d&#146;une telle prise de d&eacute;cision, 
    et pour chacun personnellement, elle a une cons&eacute;quence pour toute l&#146;&eacute;ternit&eacute;. 
    Que personne ne se trompe lui-m&ecirc;me, Dieu ne se laisse pas moquer!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Pour 
    ceux qui sont demeur&eacute;s fermes et fid&egrave;les, il est encore incompr&eacute;hensible 
    aujourd&#146;hui que des fr&egrave;res et des s&#156;urs qui avaient entendu 
    en ces lieux la Parole, qui avaient exp&eacute;riment&eacute; le salut et 
    la gu&eacute;rison sous la pr&eacute;dication, qui avaient &eacute;t&eacute; 
    baptis&eacute;s ici et avec lesquels nous avions pendant de longues ann&eacute;es 
    c&eacute;l&eacute;br&eacute; le Souper du Seigneur &#151; aient tourn&eacute; 
    le dos dans une am&egrave;re hostilit&eacute; et ont &eacute;vit&eacute; tout 
    contact. Tout v&eacute;ritable chr&eacute;tien doit cependant &ecirc;tre conscient 
    que J&eacute;sus-Christ a enlev&eacute; le mur de s&eacute;paration, qu&#146;Il 
    a an&eacute;anti l&#146;inimiti&eacute; et qu&#146;Il a accord&eacute; &agrave; 
    tous les Siens la d&eacute;livrance et la r&eacute;conciliation en rapport 
    avec un plein pardon.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<i>&#147;Car 
    c&#146;est lui qui est notre paix, qui des deux en a fait un et a d&eacute;truit 
    le mur mitoyen de cl&ocirc;ture, <b>ayant aboli dans sa chair l&#146;inimiti&eacute;</b>, 
    la loi des commandements qui consiste en ordonnances, afin qu&#146;il cr&eacute;&acirc;t 
    les deux en lui-m&ecirc;me <b>pour &ecirc;tre un seul homme nouveau, en faisant 
    la paix</b>; et qu&#146;il les r&eacute;concili&acirc;t tous les deux en un 
    seul corps &agrave; Dieu par la croix, ayant tu&eacute; par elle l&#146;inimiti&eacute;&#148;</i> 
    (Eph. 2.14-16). </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Tous 
    savent que l&#146;inimiti&eacute; et la destruction ne peuvent venir de Dieu, 
    mais qu&#146;elles viennent de l&#146;ennemi. Il ne reste donc qu&#146;une 
    seule des deux possibilit&eacute;s: est v&eacute;ridique soit ce que Dieu 
    a d&eacute;cid&eacute; et qui est visible aux yeux de tous ici dans le Centre 
    Missionnaire, soit ce que Satan, qui se pr&eacute;sente en ange de lumi&egrave;re, 
    voulait atteindre.</font></p>
  <p align="center"><img src="assemblee_krefeld.jpg" width="709" height="405"></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Chaque 
    premier week-end d&#146;un mois, jusqu&#146;&agrave; neuf cents personnes 
    issues du monde entier viennent au Centre Missionnaire pour entendre la Parole 
    et &ecirc;tre nourries spirituellement. Les pr&eacute;dications tenues en 
    langue allemande sont simultan&eacute;ment traduites en douze langues diff&eacute;rentes 
    si bien que chacune des personnes pr&eacute;sentes entend la Parole dans sa 
    propre langue. Au m&ecirc;me moment, des personnes dans le monde entier vivent 
    les r&eacute;unions en direct par Internet. Toutes ces r&eacute;alit&eacute;s 
    se passent de commentaires et personne ne peut les nier. Voici la question 
    qui se pose: Comment est-il possible que des personnes qui habitent sur place 
    et qui connaissent la d&eacute;cision de Dieu, puissent passer avec m&eacute;pris 
    &agrave; c&ocirc;t&eacute; du lieu qu&#146;Il a choisi Lui-m&ecirc;me? En 
    agissant ainsi, ce n&#146;est pas un homme qu&#146;ils m&eacute;prisent, mais 
    Dieu Lui-m&ecirc;me qui fait l&#146;histoire du salut. A quoi cela leur servira-t-il 
    de parler du Message, du proph&egrave;te et de l&#146;enl&egrave;vement? Est-ce 
    cela l&#146;amour parfait dont parlaient Paul et fr&egrave;re Branham, celui 
    qui ne cessera jamais et qui &agrave; la fin, entrera dans la gloire?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Celui 
    qui ne veut plus reconna&icirc;tre les b&eacute;n&eacute;dictions que nous 
    avons exp&eacute;riment&eacute;es sous la puissance du Saint-Esprit dans les 
    glorieuses r&eacute;unions des ann&eacute;es soixante-dix, risque de se rendre 
    coupable de blasph&egrave;me envers le Saint-Esprit. C&#146;est seulement 
    au moment o&ugrave; la propre volont&eacute; de l&#146;homme s&#146;&eacute;leva 
    au-dessus de l&#146;onction, au-dessus de la Parole et de la volont&eacute; 
    de Dieu, que commen&ccedil;a la r&eacute;bellion. Celui qui compare avec sinc&eacute;rit&eacute; 
    ce que le Seigneur Lui-m&ecirc;me a dit avec ce que l&#146;ennemi a dit par 
    fausse inspiration constatera ce qui est vrai et ce qui s&#146;accomplit. 
    Nous devons tous apprendre de cette grande le&ccedil;on pour toujours. Jusqu&#146;&agrave; 
    la fin, nous devons demander au Seigneur le don de l&#146;Esprit du discernement 
    des esprits. Ce que Dieu dit et fait selon Sa Parole sert toujours pour l&#146;&eacute;dification 
    de l&#146;Eglise. Ce que l&#146;ennemi dit et fait apporte toujours la destruction. 
    Dieu utilise toujours Ses serviteurs, l&#146;ennemi se sert toujours des personnes 
    par lesquelles il peut causer les plus grands d&eacute;g&acirc;ts. Ce qui 
    avait &eacute;t&eacute; &eacute;difi&eacute; durant plusieurs ann&eacute;es 
    avec l&#146;aide de Dieu, Satan, l&#146;accusateur des fr&egrave;res, chercha 
    &agrave; le d&eacute;truire en un jour.</font></p>
  <blockquote> 
    <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">L<font size="4"><font size="5">E</font>CRITURE 
      NE PEUT ETRE ANEANTIE</font></font></b></font></div>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Les 
    hommes de Dieu, malgr&eacute; leur haute vocation, &eacute;taient seulement 
    des &ecirc;tres humains, bien qu&#146;ils fussent appel&eacute;s &laquo;dieux&raquo;. 
    Ce qui &eacute;tait divin en eux &eacute;tait la Parole au travers de Laquelle 
    ils &eacute;taient participants de la nature divine et il en est de m&ecirc;me 
    pour nous (1 Pier. 1.3-11). Juste apr&egrave;s, le Seigneur dit dans Jean 
    10.35: <i>&#147;L&#146;Ecriture ne peut &ecirc;tre an&eacute;antie&#148;</i>. 
    En v&eacute;rit&eacute;, l&#146;Ecriture ne peut &ecirc;tre an&eacute;antie. 
    La vocation de Dieu et la pr&eacute;destination sont d&eacute;finitives, sont 
    irr&eacute;vocables pour l&#146;&eacute;ternit&eacute; - ainsi nous enseignent 
    les Saintes Ecritures (Rom. 8.28-39; Eph. chap. 1 et autres). L&#146;Ecriture 
    ne peut &ecirc;tre an&eacute;antie parce que, un jour, No&eacute; a trop bu 
    (Gen. chap. 9). Il est &eacute;crit que No&eacute; trouva gr&acirc;ce aux 
    yeux de l&#146;Eternel et c&#146;est cela qui compta, il demeura le pr&eacute;dicateur 
    de justice. <b>Il put &ecirc;tre rejet&eacute; et raill&eacute;, mais pas 
    destitu&eacute;.</b> Le Seigneur Lui-m&ecirc;me a pr&ecirc;ch&eacute; en prison 
    &agrave; ceux qui n&#146;avaient pas cru &agrave; son message et qui avaient 
    pers&eacute;v&eacute;r&eacute; dans la d&eacute;sob&eacute;issance &#151; 
    de ceux-ci font aussi partie les fils de Dieu (Gen. chap. 6). Une fois dans 
    le s&eacute;jour des morts, pour le salut de leurs &acirc;mes, il &eacute;tait 
    trop tard (1 Pier. 3.18-22). AINSI DIT LE SEIGNEUR: <i>&#147;Et comme il arriva 
    aux jours de No&eacute;, ainsi en sera-t-il aux jours du fils de l&#146;homme&#148;</i> 
    (Luc 17.26).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Abraham 
    ne pouvait pas &ecirc;tre destitu&eacute; sous pr&eacute;texte qu&#146;il 
    vint vers Agar et prit ensuite pour femme Ketura. L&#146;Ecriture dit: <i>&#147;&#133; 
    Je t&#146;ai &eacute;tabli p&egrave;re de plusieurs nations, devant Dieu qu&#146;il 
    a cru&#133;&#148;</i> (Rom. 4.17). L&#146;Ecriture ne pouvait pas &ecirc;tre 
    an&eacute;antie parce que Mo&iuml;se avait pris une femme &eacute;thiopienne. 
    Miriam et Aaron n&#146;avaient aucun droit de parler contre leur fr&egrave;re 
    Mo&iuml;se. Aussi Cor&eacute;, Dathan et Abiram &#151; les contempteurs &#151; 
    n&#146;avaient aucun droit de destituer Mo&iuml;se, de dresser toute l&#146;assembl&eacute;e 
    contre lui et de provoquer une division (Nom. chap. 16).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;L&#146;Ecriture 
    ne peut &ecirc;tre an&eacute;antie parce que David a commis un adult&egrave;re. 
    Dans la loi, Dieu n&#146;a pas du tout parl&eacute; de polygamie, Il a seulement 
    dit: <i>&#147;S&#146;il en prend une autre&#133;&#148;</i> (Ex. 21.10) et 
    Il a aussi dit: <i>&#147;Si un homme a deux femmes&#133;&#148;</i> (Deut. 
    21.15). Mais le Seigneur Dieu a dit par contre: <i>&#147;<b>Si un homme a 
    &eacute;t&eacute; trouv&eacute; couch&eacute; avec une femme mari&eacute;e, 
    ils mourront tous deux&#148;</b></i><b> </b>(Deut. 22.22). Le mariage est 
    sous la protection particuli&egrave;re de Dieu et de m&ecirc;me la famille. 
    David avait commis adult&egrave;re et, selon la loi, il aurait d&ucirc; &ecirc;tre 
    lapid&eacute; avec Bath-Sh&eacute;ba. Il avait transgress&eacute; deux commandements: 
    <i>&#147;Tu ne tueras point!&#148;</i> et: <i>&#147;Tu ne commettras point 
    adult&egrave;re!&#148;</i>. David &eacute;tait un adult&egrave;re parce qu&#146;il 
    avait pris la femme d&#146;Urie; David &eacute;tait un assassin parce qu&#146;il 
    avait fait tuer le mari de cette femme. Dieu soit remerci&eacute;, je ne suis 
    ni l&#146;un ni l&#146;autre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;L&#146;Ecriture 
    ne peut &ecirc;tre an&eacute;antie. David demeura proph&egrave;te, David resta 
    roi et ce qu&#146;il a prononc&eacute; par l&#146;Esprit s&#146;est accompli 
    et s&#146;accomplira pour toujours. Toutefois, ce qui demeure est que Dieu 
    amena &agrave; Adam <i>une</i> Eve et comme Paul a &eacute;crit: <i>&#147;Que 
    chacun ait sa propre femme, et que chaque femme ait son mari &agrave; elle&#148;</i> 
    (1 Cor. 7.2). Mais qui est l&#146;homme qui voudrait condamner David et ne 
    pas lire les psaumes, alors qu&#146;il est &eacute;crit: <i>&#147;Bienheureux 
    l&#146;homme &agrave; qui l&#146;Eternel ne compte pas l&#146;iniquit&eacute;&#148;?</i> 
    (Ps. 32.2). Le pardon est tellement parfait que le Seigneur ne se souvient 
    plus des p&eacute;ch&eacute;s. Celui qui expose &agrave; la ris&eacute;e les 
    transgressions de la loi d&#146;une autre personne blasph&egrave;me contre 
    Dieu et foule aux pieds le Sang de l&#146;Agneau, le Sang de l&#146;Alliance 
    et expose &agrave; l&#146;ignominie Christ, le Crucifi&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dans 
    la vie naturelle, les serviteurs de Dieu n&#146;ont pas toujours r&eacute;ussi 
    &agrave; &ecirc;tre trouv&eacute;s dans la parfaite volont&eacute; de Dieu, 
    celle qui Lui est agr&eacute;able. Il arriva aussi la volont&eacute; permissive 
    de Dieu. Mais la Parole qu&#146;ils ont re&ccedil;ue et qu&#146;ils nous ont 
    laiss&eacute;e est pour toujours et &eacute;ternellement la parfaite Parole 
    de Dieu. Dieu, qui savait toutes choses d&#146;avance, a prononc&eacute; &agrave; 
    chaque fois la vocation. J&eacute;sus-Christ, le Fils de Dieu, porte le titre 
    honorifique de &laquo;Fils de David&raquo;. Quel est l&#146;homme qui s&#146;arroge 
    le droit de mettre en question les d&eacute;cisions de Dieu? Une telle personne 
    est soit poss&eacute;d&eacute;e soit rejet&eacute;e par Dieu. Ce sont les 
    contempteurs desquels la Bible dit dans Actes 13.41: <i>&#147;Voyez, contempteurs, 
    et &eacute;tonnez-vous, et soyez an&eacute;antis; car moi, je fais une oeuvre 
    en vos jours&#133;&#148;</i>. C&#146;est de cette oeuvre de Dieu qu&#146;il 
    s&#146;agit aujourd&#146;hui, m&ecirc;me si l&#146;ennemi voudrait l&#146;emp&ecirc;cher 
    de toutes ses forces. J&eacute;sus est vainqueur! Il ne permettra pas que 
    la vraie Eglise soit vaincue par les portes de l&#146;enfer. Les contempteurs 
    trouvent toujours un pr&eacute;texte et se soul&egrave;vent contre celui que 
    Dieu a destin&eacute; &agrave; un minist&egrave;re. Encore aujourd&#146;hui, 
    ils disent: &laquo;Toute l&#146;assembl&eacute;e est sainte. Tous les fr&egrave;res 
    sont appel&eacute;s. Tous ont un minist&egrave;re&raquo;. Et &agrave; ceux 
    que le Seigneur a &eacute;tablis, ils font le reproche: &laquo;Vous vous appropriez 
    trop! Vous jetez du sable aux yeux des gens&raquo;. C&#146;est justement le 
    cas contraire. Une vocation divine comprend ce que le Seigneur a dit &agrave; 
    Paul: <i>&#147;&#133; car je te suis apparu afin de te d&eacute;signer pour 
    serviteur et t&eacute;moin, et des choses que tu as vues et de celles pour 
    la r&eacute;v&eacute;lation desquelles je t&#146;appara&icirc;trai, en te 
    retirant du milieu du peuple et des nations <b>vers lesquelles moi je t&#146;envoie 
    pour ouvrir leurs yeux</b>, pour qu&#146;ils se tournent des t&eacute;n&egrave;bres 
    &agrave; la lumi&egrave;re, et du pouvoir de Satan &agrave; Dieu; pour qu&#146;ils 
    re&ccedil;oivent la r&eacute;mission des p&eacute;ch&eacute;s et une part 
    avec ceux qui sont sanctifi&eacute;s, par la foi en moi&#148;</i> (Act. 26.16-18).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dieu 
    d&eacute;pose et &eacute;tablit les rois de la terre (Dan. 2.19-22), alors 
    que les hommes destin&eacute;s au domaine spirituel, Il les &eacute;tablit 
    seulement <i>&#147;car les dons de gr&acirc;ce et l&#146;appel de Dieu sont 
    sans repentir&#148;</i> (Rom. 11.29). Les serviteurs de Dieu doivent accomplir 
    Sa mission au milieu de l&#146;honneur et de la honte. Pour les uns, ils sont 
    <i>&#147;la bonne odeur de Christ, pour la vie&#148;</i>, pour les autres 
    <i>&#147;une odeur de mort, pour la mort&#148;</i> (2 Cor. 2.14-17). Les uns 
    sont mis pour le rel&egrave;vement, les autres pour la chute, comme le Ma&icirc;tre, 
    ils sont le signe qui provoque la contradiction, en sorte que les pens&eacute;es 
    des coeurs soient r&eacute;v&eacute;l&eacute;es (Luc 2.34,35). Chacun doit 
    travailler &agrave; son propre salut avec crainte et tremblement (Phil. 2.12). 
    Pour les &eacute;lus vaut sans exception ce qui suit: <i>&#147;Rien ne pourra 
    nous s&eacute;parer de l&#146;amour de Dieu, qui est dans le Christ J&eacute;sus, 
    notre Seigneur&#148;</i> (Rom. chap. 8), et aussi ce que l&#146;ap&ocirc;tre 
    &eacute;crit: <i>&#147;Paul, esclave de Dieu, et ap&ocirc;tre de J&eacute;sus 
    Christ <b>selon la foi des &eacute;lus de Dieu et la connaissance de la v&eacute;rit&eacute;</b>&#133;&#148;</i> 
    (Tite 1.1). Il s&#146;agit maintenant que l&#146;Evangile &eacute;ternel de 
    J&eacute;sus-Christ du Royaume de Dieu soit pr&ecirc;ch&eacute; &agrave; tous 
    les peuples, mais il s&#146;agit aussi de la foi des &eacute;lus qui a &eacute;t&eacute; 
    transmise aux saints une fois pour toutes (Jude v. 3).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ce 
    qui fait de la peine, c&#146;est de voir des personnes dans le Message qui, 
    c&#146;est &eacute;vident, ne croient pas comme dit l&#146;Ecriture, mais 
    ce qui est expos&eacute; comme &eacute;tant une r&eacute;v&eacute;lation sp&eacute;ciale. 
    Aussi les histoires de la vie, les histoires de chasse, etc. n&#146;ont rien 
    &agrave; faire avec la Parole promise pour ce temps, mais sont un culte rendu 
    &agrave; l&#146;homme, comme d&#146;ailleurs les expositions qui sont enti&egrave;rement 
    consacr&eacute;es &agrave; un homme. Des croix de bois, des bonbons et des 
    pi&egrave;ces d&#146;&eacute;toffe qui auraient appartenu au proph&egrave;te 
    sont distribu&eacute;s; tout cela a plus &agrave; faire avec la superstition 
    et le culte des reliques des &eacute;glises, qu&#146;avec l&#146;Evangile 
    de J&eacute;sus-Christ. Nous ordonnons bibliquement le minist&egrave;re de 
    fr&egrave;re Branham, mais nous nous distan&ccedil;ons de tous les groupes 
    qui se r&eacute;f&egrave;rent &agrave; lui et qui ne prennent pas seulement 
    et uniquement la Parole comme absolu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    n&#146;y a aucune promesse dans la Bible pour ce qui concerne la doctrine 
    selon laquelle le fr&egrave;re Branham aura encore un service sous une tente. 
    De m&ecirc;me la doctrine selon laquelle le Seigneur serait d&eacute;j&agrave; 
    venu comme Ange de l&#146;Alliance selon Apocalypse, chapitre 10, n&#146;a 
    aucun fondement biblique, comme d&#146;ailleurs tout ce qui existe encore 
    dans le monde entier comme h&eacute;r&eacute;sies sur les sept tonnerres, 
    et ainsi de suite. La venue du Seigneur &#151; que ce soit comme Epoux (Mat. 
    25.1-13), que ce soit comme Fils de l&#146;homme (Mat. 25.31-36), que ce soit 
    comme Ange de l&#146;Alliance (Apoc. 10.1-7) &#151; est toujours r&eacute;alit&eacute; 
    et en rapport avec Sa pr&eacute;sence personnelle, corporelle (&laquo;Parousie&raquo;). 
    A chacune de Ses venues, tout arriva comme il est &eacute;crit; il en sera 
    de m&ecirc;me pour Sa venue comme Eternel Dieu quand Il posera Ses pieds sur 
    la montagne des Oliviers (Zac. 14.4).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Si 
    la Parole de Dieu n&#146;est pas prise en consid&eacute;ration, alors il peut 
    arriver que m&ecirc;me ce qui est d&eacute;fini comme &laquo;Voix de Dieu&raquo; 
    n&#146;est pas du tout la Voix de Dieu. Dieu Lui-m&ecirc;me a exprim&eacute; 
    dans Sa Parole Ses pens&eacute;es de salut. Pourquoi les hommes, qui se sont 
    arrog&eacute;s une position directive, n&#146;ont-ils rien &agrave; rapporter 
    sur les ann&eacute;es de 1965 &agrave; 1985? En ce temps-l&agrave; Dieu n&#146;a-t-il 
    rien fait et est-ce seulement en 1985 qu&#146;Il a de nouveau commenc&eacute; 
    Son action? Le Seigneur a repris Son proph&egrave;te, mais avant cela Il avait 
    d&eacute;j&agrave; pourvu afin que Son Message puisse continuer &agrave; &ecirc;tre 
    port&eacute; sans interruption. Quel est l&#146;homme qui ose nier cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cela 
    n&#146;a aucun sens d&#146;orner la tombe co&ucirc;teuse avec la belle pyramide 
    et de faire des lieux de p&egrave;lerinage et, dans un m&ecirc;me temps, m&eacute;priser 
    ce que Dieu fait actuellement. Autrefois, les pharisiens et les scribes n&#146;ont-ils 
    pas orner les tombes des proph&egrave;tes? Les vrais enfants de Dieu prennent 
    &agrave; coeur ce que le Seigneur Lui-m&ecirc;me a dit de ceux qu&#146;Il 
    a appel&eacute;s et envoy&eacute;s: <i>&#147;Celui qui vous &eacute;coute, 
    m&#146;&eacute;coute; et celui qui vous rejette, me rejette; et celui qui 
    me rejette, rejette celui qui m&#146;a envoy&eacute;&#148;</i> (Luc 10.16).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Nous 
    sommes certainement pr&egrave;s du but. En ce qui concerne les sacrifices 
    dans l&#146;Ancien Testament, il est &eacute;crit: <i>&#147;&#133; qui ne 
    peuvent pas rendre parfait quant &agrave; la conscience celui qui rend le 
    culte&#133;&#148;</i> (H&eacute;b. 9.9). En ce qui concerne le sacrifice parfait 
    de l&#146;offrande de J&eacute;sus-Christ sur la croix de Golgotha, il est 
    &eacute;crit: <i>&#147;Car, par une seule offrande, il a rendu parfaits &agrave; 
    perp&eacute;tuit&eacute; ceux qui sont sanctifi&eacute;s&#148;</i> (H&eacute;b. 
    10.14).</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<i>&#147;&#133; 
    rendez ma joie accomplie en ceci que vous ayez une m&ecirc;me pens&eacute;e, 
    ayant un m&ecirc;me amour, &eacute;tant d&#146;un m&ecirc;me sentiment, pensant 
    &agrave; une seule et m&ecirc;me chose. Que rien ne se fasse par esprit de 
    parti, ou par vaine gloire; mais que, dans l&#146;humilit&eacute;, l&#146;un 
    estime l&#146;autre sup&eacute;rieur &agrave; lui-m&ecirc;me&#133;&#148; (</i>Phil. 
    2.2,3).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<i>&#147;&#133; 
    et tendant avec effort vers celles qui sont devant, je cours droit au but 
    pour le prix de l&#146;appel c&eacute;leste de Dieu dans le Christ J&eacute;sus. 
    Nous tous donc qui sommes parfaits, ayons ce sentiment; et si en quelque chose 
    vous avez un autre sentiment, cela aussi Dieu vous le r&eacute;v&eacute;lera&#133;&#148;</i> 
    (Phil. 3.14,15).</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Celui 
    qui prend acte des proph&eacute;ties dans leur accomplissement et des &eacute;v&eacute;nements 
    mondiaux importants arrive &agrave; la conclusion que nous sommes vraiment 
    pr&egrave;s du but. Un regard dans les &eacute;v&eacute;nements actuels, un 
    regard vers Isra&euml;l, un regard dans le monde islamique, un regard dans 
    l&#146;union religieuse et politique de l&#146;Europe, un regard dans la globalisation, 
    un regard dans le gouvernement mondial, un regard vers Rome - alors il reste 
    encore seulement le regard en haut: <i>&#147;Et quand ces choses commenceront 
    &agrave; arriver, regardez en haut, et levez vos t&ecirc;tes, parce que votre 
    r&eacute;demption approche&#148; </i>(Luc 21.28-36).</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">R<font size="4">ELATION 
    RETROSPECTIVE<br>
    DE LA PERIODE DE QUARANTE ANS </font></font></b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;D&eacute;j&agrave; 
    dans les ann&eacute;es soixante, j&#146;ai visit&eacute; les pays de l&#146;Europe 
    de l&#146;Est. En ce temps-l&agrave;, il y avait encore le &laquo;rideau de 
    fer&raquo; et il &eacute;tait presque imp&eacute;n&eacute;trable. Pourtant 
    malgr&eacute; cela, la Parole pour ce temps a aussi rejoint le Bloc oriental. 
    Apr&egrave;s 1989, j&#146;ai pu pr&ecirc;cher librement non seulement &agrave; 
    Moscou, mais aussi dans l&#146;Oural, en Sib&eacute;rie et dans toute l&#146;Europe 
    de l&#146;Est. Tous ceux qui ont la crainte de Dieu comprendront que la plus 
    grande responsabilit&eacute; qu&#146;il y ait sur la terre est li&eacute;e 
    avec une vocation divine (Act. 26.19). Si je suis revenu encore une fois sur 
    les &eacute;v&eacute;nements les plus importants que Dieu m&#146;a accord&eacute;s 
    par gr&acirc;ce, c&#146;est seulement pour montrer &agrave; tous la fid&eacute;lit&eacute; 
    du Seigneur et le soin qu&#146;Il a pour Son Eglise. Il y a des exp&eacute;riences 
    personnelles que font tous les croyants: conversion, nouvelle naissance, bapt&ecirc;me 
    du Saint-Esprit, gu&eacute;rison, etc., mais il y a aussi celles qui sont 
    en rapport direct avec le plan de salut et donc, de tr&egrave;s grande importance 
    pour l&#146;Eglise. Cela concerne Paul en particulier et de m&ecirc;me le 
    fr&egrave;re Branham, parce que tous les deux avaient une mission &agrave; 
    ex&eacute;cuter en rapport avec l&#146;histoire du salut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    je me r&eacute;f&egrave;re encore une fois &agrave; la p&eacute;riode d&#146;apr&egrave;s 
    1955. Depuis le tout d&eacute;but, le fr&egrave;re Alexis Barilier aussi prit 
    sa position pour le Message. Dieu l&#146;a &eacute;tabli portant de grandes 
    b&eacute;n&eacute;dictions d&#146;abord en Europe dans les pays francophones 
    et ensuite, dans les pays de l&#146;Afrique. Avec son &eacute;quipe il traduit 
    toutes les brochures en fran&ccedil;ais. En outre, il voyage surtout dans 
    les pays de l&#146;Afrique centrale pour pr&ecirc;cher personnellement la 
    Parole au peuple. Une grande r&eacute;compense attend notre fid&egrave;le 
    fr&egrave;re. Vu qu&#146;il a v&eacute;cu en 1955 les r&eacute;unions de fr&egrave;re 
    Branham en Suisse, lui aussi peut, comme t&eacute;moin oculaire, rendre compte 
    avec certitude de ce qu&#146;il a vu et v&eacute;cu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;De 
    m&ecirc;me, le fr&egrave;re Etienne Genton a lui aussi entendu personnellement 
    le fr&egrave;re Branham et v&eacute;cu le minist&egrave;re extraordinaire. 
    Lui aussi, depuis le d&eacute;but, a servi le Seigneur portant de grandes 
    b&eacute;n&eacute;dictions d&#146;abord en Italie, puis dans d&#146;autres 
    pays. Ces deux fr&egrave;res traduisent respectivement en fran&ccedil;ais 
    et en italien les pr&eacute;dications de fr&egrave;re Branham et aussi les 
    lettres circulaires, les brochures et livres publi&eacute;s &agrave; Krefeld. 
    Ils ont consacr&eacute; toute leur vie &agrave; leur Seigneur et R&eacute;dempteur. 
    Ce sont des fr&egrave;res qui dispensent droitement la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Une 
    toute autre t&acirc;che, mais tout aussi importante, avait le fr&egrave;re 
    Detlef Mehnert que le Seigneur a repris en avril 2003. A c&ocirc;t&eacute; 
    de son activit&eacute; professionnelle comme journaliste, il consid&eacute;rait 
    la prise de contact avec toutes les d&eacute;nominations comme tr&egrave;s 
    importante. En effet depuis 1989, il fut utilis&eacute; par le Seigneur pour 
    cela d&#146;une mani&egrave;re particuli&egrave;re, si bien que pendant une 
    semaine, j&#146;ai pu parler aux &eacute;tudiants de la Facult&eacute; de 
    th&eacute;ologie &agrave; l&#146;Universit&eacute; de Moscou. En vertu de 
    ses capacit&eacute;s extraordinaires, il &eacute;tait en mesure d&#146;&eacute;tablir 
    pour moi de nouveaux contacts dans le monde entier et m&ecirc;me dans les 
    pays musulmans. Le fr&egrave;re Mehnert &eacute;tait un ami particulier d&#146;Isra&euml;l 
    et a laiss&eacute; des traces de b&eacute;n&eacute;diction dans le Royaume 
    de Dieu. Une grande r&eacute;compense attend dans le futur mon fr&egrave;re 
    bien-aim&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Durant 
    les ann&eacute;es pass&eacute;es les fr&egrave;res Didier et Gilbert de Paris 
    comme aussi le fr&egrave;re L&eacute;onard Lifese de Bruxelles, le fr&egrave;re 
    Urs Graf de Suisse et le fr&egrave;re Walter M&uuml;ller d&#146;Autriche ont 
    &eacute;t&eacute; en grande b&eacute;n&eacute;diction dans divers pays. Des 
    centaines de fr&egrave;res dans le monde entier sont rest&eacute;s dans la 
    Parole et servent le peuple de Dieu. Beaucoup d&#146;entre eux portent une 
    grande responsabilit&eacute; dans leur ville et dans leur pays. Nous sommes 
    unis avec tous dans l&#146;amour de Dieu.</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">R<font size="4">ESUME</font></font></b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Apr&egrave;s 
    avoir consid&eacute;r&eacute; ce que Dieu a fait dans notre temps, nous regardons 
    avec confiance &agrave; l&#146;Invisible, comme si nous Le voyons (H&eacute;b. 
    11.27), parce que nous savons qu&#146;Il accomplira chacune de Ses promesses 
    (Rom. 4.13-25). Tout ce qui est arriv&eacute; par la gr&acirc;ce de Dieu dans 
    le Royaume de Dieu, particuli&egrave;rement dans les quarante derni&egrave;res 
    ann&eacute;es a surpass&eacute; toutes nos attentes. En r&eacute;alit&eacute;, 
    c&#146;&eacute;tait la condition pour ce qui arrivera dans la prochaine p&eacute;riode. 
    La Parole de Dieu a &eacute;t&eacute; port&eacute;e dans le monde entier, 
    par les r&eacute;unions, par livres et brochures et par transmissions t&eacute;l&eacute;vis&eacute;es. 
    En langue allemande, nous avons &agrave; disposition environ 200 pr&eacute;dications 
    de fr&egrave;re Branham qui doivent continuellement &ecirc;tre r&eacute;imprim&eacute;es. 
    Chaque mois, les pr&eacute;dications qui sont tenues ici au Centre Missionnaire 
    le premier week-end sont aussi envoy&eacute;es dans le monde entier &agrave; 
    tous les fr&egrave;res dans le minist&egrave;re qui, &agrave; leur tour, transmettent 
    ce qu&#146;ils ont re&ccedil;u.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quand 
    je me suis mis &agrave; disposition du Seigneur &agrave; plein temps en 1966, 
    j&#146;ai fait un voeu pleurant devant le Dieu du Ciel et j&#146;ai mis consciemment 
    ma vie &agrave; Son service. Entre autre, j&#146;ai dit: &laquo;Seigneur fid&egrave;le, 
    fais que j&#146;annonce Ta Parole de fa&ccedil;on &agrave; ce que tous ceux 
    qui L&#146;entendent de ma bouche puissent devenir croyants et &ecirc;tre 
    sauv&eacute;s. Ne permets pas que je dise quelque chose qui ne puisse pas 
    subsister devant Toi. Prends soin de Ton Eglise et de Ton oeuvre aussi du 
    c&ocirc;t&eacute; financier, parce que je ne parlerai jamais d&#146;argent&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Jusqu&#146;&agrave; 
    aujourd&#146;hui, que Dieu soit remerci&eacute;, nous pouvons tout envoyer 
    gratuitement dans le monde entier et nous n&#146;avons rien besoin de vendre. 
    Pour nous, il s&#146;agit uniquement de la diffusion du Message divin jusqu&#146;aux 
    extr&eacute;mit&eacute;s de la terre. Aussi, tous les frais pour les voyages 
    missionnaires, pour l&#146;impression et l&#146;exp&eacute;dition, pour ceux 
    qui travaillent &agrave; plein temps ou &agrave; temps partiel au Centre Missionnaire, 
    pour tous les programmes t&eacute;l&eacute;vis&eacute;s, sont couverts par 
    vos dons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;En 
    cette occasion je vous remercie particuli&egrave;rement, vous qui habitez 
    dans les r&eacute;gions de langue allemande, parce que depuis le d&eacute;but 
    ce sont les fr&egrave;res et soeurs d&#146;Allemagne, d&#146;Autriche et de 
    Suisse qui ont soutenu l&#146;oeuvre. Plus tard, quelques-uns d&#146;autres 
    pays s&#146;y sont ajout&eacute;s. Vous qui portez sur le coeur l&#146;oeuvre 
    de Dieu et qui pourvoyez afin que les pieds des messagers de bonnes nouvelles 
    puissent porter la Parole (Es. 52.7; Rom. 10.15), que Dieu le Seigneur vous 
    en r&eacute;compense richement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Nous 
    ne savons pas combien de temps il nous reste encore. Tr&egrave;s certainement, 
    il sera bref. Restons sobres, rachetons le temps et soyons pr&ecirc;ts &agrave; 
    oeuvrer tant qu&#146;il est jour car assur&eacute;ment la nuit vient o&ugrave; 
    personne ne pourra travailler. Soyez b&eacute;nis et recommand&eacute;s &agrave; 
    la gr&acirc;ce du Seigneur au Nom de J&eacute;sus-Christ de Nazareth. Que 
    l&#146;ann&eacute;e 2006 puisse &ecirc;tre une ann&eacute;e du Jubil&eacute; 
    dans laquelle tous retournent en possession de leur propri&eacute;t&eacute; 
    spirituelle originelle. Souvenez-vous de moi, de toute l&#146;oeuvre et de 
    tous les fr&egrave;res dans vos pri&egrave;res quotidiennes.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="4">Agissant de la part de 
    Dieu:<br>
    <i>E. Frank</i></font></p>
  <p align="justify">&nbsp;</p>
  <hr>
  <br>
  <br>
  <table width="700" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
    <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la lettre circulaire ');return document.MM_returnValue"> 
        <div align="center"> 
          <div align="center"> 
            <div align="center"></div>
            <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="lc59.pdf" target="_blank">Imprimer 
              la lettre circulaire n&deg; 59</a></b></font></div>
          </div>
        </div>
      </td>
    </tr>
    <tr> 
      <td width="33%" bgcolor="#F7F1E1" bordercolor="#FF8040" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="lettre_circulaire.htm" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Lettre 
          circulaires</a></b>&nbsp;</font></div>
      </td>
      <td width="34%"  bgcolor="#F7F1E1" bordercolor="#FF8040" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
          de page</a></b></font></div>
      </td>
      <td width="33%" bgcolor="#F7F1E1" bordercolor="#FF8040" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Brochures</a></b>&nbsp;</font></div>
      </td>
    </tr>
    <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td width="37%" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la lettre circulaire');return document.MM_returnValue">Commander 
          </a></font></b></font></div>
      </td>
      <td width="30%" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue">Page 
          daccueil</a></font></b></font></div>
      </td>
      <td width="33%" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue">Nous 
          contacter</a></font></b></font></div>
      </td>
    </tr>
  </table>
  <p><br>
  </p>
  <hr>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
</blockquote>
</body>
</html>
