<html>
<head>
<title>Lettre circulaire n&deg; 60 - Avril 2006</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="robots" content="noindex, nofollow"> 
<!-- DEBUT DU SCRIPT --Empeche clic droite-->
<SCRIPT LANGUAGE="JavaScript">
<!--
function yaunclick()
	{
	alert('\nVeuillez contacter les webmasters');
	}
function noclick(scx)
	{
	if (navigator.appName == "Netscape" && scx.which == 3)
		{
		yaunclick();
		return false; 
		}
if (navigator.appVersion.indexOf("MSIE") != -1 && event.button == 2)
		{
		yaunclick();
		return false; 
		}
	}
document.onmousedown = noclick

function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</SCRIPT>
<!-- FIN DU SCRIPT -->
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<SCRIPT LANGUAGE="JavaScript">
window.moveTo(0,0);
if (document.all) 
{
window.resizeTo(screen.availWidth,screen.availHeight);
}
else if (document.layers) 
{
if (window.outerHeight<screen.availHeight||window.outerWidth<screen.availWidth)
{
window.outerHeight = screen.availHeight;
window.outerWidth = screen.availWidth;
}
}
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript">
<!--
function noclick()
{
if (event.button==2)
{
alert('\nVeuillez contacter les webmasters');
}
}
document.onmousedown=noclick
//-->
</SCRIPT>
</head>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR LEDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
<body bgcolor="#FFFFFF" text="#000000" background="fond4.jpg" link="#FF0000" vlink="#0066FF" alink="#0066FF">
<blockquote>
<p align="justify">&nbsp;<a name="haut"></a></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&#147;Jésus-Christ 
    est le même hier, aujourd&#146;hui, et éternellement&#148;</i> (Hébreux 13.8).</font></p>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="6">LETTRE 
    CIRCULAIRE N&deg; 60</font></b></p>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="5">AVRIL 
    2006</font></b></p>
  <p align="justify">&nbsp;</p>
  <hr>
  <p align="justify">&nbsp;</p>
</blockquote>
<p align="justify"></p>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;De 
    tout c&#156;ur je salue les fr&egrave;res et s&#156;urs de pr&egrave;s comme 
    de loin, dans le Nom de J&eacute;sus-Christ notre Seigneur, avec la parole 
    d&#146;Apocalypse 4.11:</font></p>
  <blockquote>
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>&#147;Tu es digne, 
      notre Seigneur et notre Dieu, de recevoir la gloire et l&#146;honneur, et 
      la puissance; car c&#146;est toi qui as cr&eacute;&eacute; toutes choses, 
      et c&#146;est &agrave; cause de ta volont&eacute; qu&#146;elles &eacute;taient, 
      et qu&#146;elles furent cr&eacute;&eacute;es&#148;,</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    ch&#156;ur que nous chantons, disant: &laquo;Tu es digne&#133;&raquo; est 
    devenu notre ch&#156;ur pr&eacute;f&eacute;r&eacute;, et nous le chantons 
    de toute notre &acirc;me lors de notre adoration au Seigneur notre Dieu. V&eacute;ritablement 
    le Livre scell&eacute; de sept sceaux n&#146;est plus ferm&eacute; pour nous; 
    tout le contenu, et jusqu&#146;au dernier chapitre, nous a &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute;. L&#146;Agneau de Dieu a pris le p&eacute;ch&eacute; 
    du monde sur Lui-m&ecirc;me et l&#146;a port&eacute; &agrave; la croix pour 
    se laisser immoler. Par Son Sang le R&eacute;dempteur a rachet&eacute; les 
    Siens de tous les peuples et de toutes les langues, Il les a appel&eacute;s 
    &agrave; sortir et Il a fait d&#146;eux des rois et des sacrificateurs (Apoc. 
    5.1-10, et autres).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Depuis 
    l&#146;ouverture des sceaux, nous avons p&eacute;n&eacute;tr&eacute; sur le 
    terrain de la r&eacute;v&eacute;lation d&#146;une mani&egrave;re toute particuli&egrave;re. 
    Ce que Dieu a montr&eacute; et r&eacute;v&eacute;l&eacute; &agrave; Son serviteur 
    Jean &agrave; Patmos est d&eacute;sormais accessible &agrave; tout serviteur 
    du Seigneur. En notre temps, fr&egrave;re Branham a &eacute;t&eacute; l&#146;instrument 
    &eacute;lu par Dieu auquel furent r&eacute;v&eacute;l&eacute;s les myst&egrave;res 
    du Livre scell&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Pierre 
    &eacute;tait l&#146;homme de la premi&egrave;re heure qui a re&ccedil;u la 
    r&eacute;v&eacute;lation particuli&egrave;re de J&eacute;sus-Christ, ainsi 
    que les cl&eacute;s du Royaume des Cieux (Mat. 16), et il a &eacute;t&eacute; 
    estim&eacute; digne, &agrave; la Pentec&ocirc;te, le jour de la fondation 
    de l&#146;Eglise, de tenir la premi&egrave;re pr&eacute;dication (Actes 2). 
    La derni&egrave;re pr&eacute;dication d&#146;un serviteur de Dieu doit &ecirc;tre, 
    et sera en tout cas comme la premi&egrave;re il y a 2&nbsp;000 ans &agrave; 
    J&eacute;rusalem. Il en sera &eacute;galement de m&ecirc;me avec le dernier 
    bapt&ecirc;me qui sera fait au Nom du Seigneur J&eacute;sus-Christ, et on 
    enseignera aussi les croyants &agrave; recevoir les dons du Saint-Esprit et 
    &agrave; les exp&eacute;rimenter comme au commencement (Actes 2.38-41; 8.14-17; 
    10.34-48; 11.12-18; 19.1-7). Avant le retour de J&eacute;sus-Christ doit &ecirc;tre 
    enseign&eacute; et exp&eacute;riment&eacute; le plein r&eacute;tablissement 
    dans l&#146;&eacute;tat primitif de l&#146;Eglise, tel que cela avait &eacute;t&eacute; 
    promis (Mal. 4.5,6; Mat. 17.11; Marc 9.12; Actes 3.17-21; Jacq. 5.7-11).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Paul 
    &eacute;tait l&#146;homme de la premi&egrave;re heure auquel tout le conseil 
    de Dieu a &eacute;t&eacute; r&eacute;v&eacute;l&eacute;. Tout ce qui a &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute; aux ap&ocirc;tres et aux proph&egrave;tes est 
    destin&eacute; &agrave; tous les serviteurs de Christ et &agrave; l&#146;ensemble 
    de l&#146;Eglise. Comme Paul, qui avait &eacute;t&eacute; &eacute;tabli ap&ocirc;tre 
    et docteur (2 Tim. 1.11), ainsi tout serviteur du Seigneur demeurera dans 
    la m&ecirc;me doctrine que celle des ap&ocirc;tres (Actes 2.42), et il ne 
    publiera aucun autre &eacute;vangile (2 Cor. 11.1-3; Gal. 1.1-12), mais rendra 
    au contraire t&eacute;moignage de la pure doctrine biblique et la gardera 
    non falsifi&eacute;e (2 Cor. 4.1-6). L&#146;ap&ocirc;tre inclut tous les minist&egrave;res 
    &eacute;tablis par Dieu dans l&#146;Eglise lorsqu&#146;il dit: <i>&#147;Que 
    tout homme pense ainsi &agrave; notre &eacute;gard &#151; qu&#146;il <b>nous</b> 
    tienne pour des serviteurs de Christ et pour des administrateurs des myst&egrave;res 
    de Dieu&#148;</i> (1 Cor. 4.1,2). Depuis que les myst&egrave;res cach&eacute;s 
    du conseil de Dieu ont &eacute;t&eacute; r&eacute;v&eacute;l&eacute;s, c&#146;est 
    notre devoir de les administrer fid&egrave;lement et de les transmettre plus 
    loin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Comme 
    aucun autre ne l&#146;a fait, fr&egrave;re Branham en notre temps a expos&eacute; 
    au peuple de Dieu dans toute sa pl&eacute;nitude ce qui avait &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute; &agrave; Pierre, Paul et Jean. En tant que serviteur 
    de Dieu et proph&egrave;te confirm&eacute;, il avait la t&acirc;che de r&eacute;tablir 
    et de ramener toutes choses &agrave; leur &eacute;tat primitif (Mat. 17.11; 
    Marc 9.12). Dans l&#146;enseignement et la pratique, toutes choses devaient 
    &ecirc;tre ramen&eacute;es sur le fondement primitif des ap&ocirc;tres et 
    des proph&egrave;tes, pour &ecirc;tre fond&eacute;es &agrave; nouveau et &eacute;difi&eacute;es 
    bibliquement (Eph. 2.20). Chaque serviteur de Christ en ce temps, s&#146;ins&eacute;rera 
    dans l&#146;ordre de salut divin et emploiera son minist&egrave;re pour l&#146;&eacute;dification 
    de l&#146;Eglise, jusqu&#146;&agrave; ce que tous les enfants de Dieu parviennent 
    &agrave; l&#146;unit&eacute; de la foi et de la connaissance de Christ (Eph. 
    4). L&#146;Eglise-Epouse doit &ecirc;tre unie &agrave; l&#146;Epoux: Lui la 
    T&ecirc;te et nous les membres de Son Corps. Il voudrait habiter et marcher 
    au milieu de ceux qui ont &eacute;t&eacute; appel&eacute;s &agrave; sortir 
    et qui ont &eacute;t&eacute; mis &agrave; part: Lui notre Dieu et nous Son 
    peuple, le troupeau qu&#146;Il pa&icirc;t. Lui-m&ecirc;me, notre P&egrave;re, 
    et nous Ses fils et Ses filles (2 Cor. 6.14-18).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;D&#146;autre 
    part, ce n&#146;est point un myst&egrave;re que toutes les &eacute;glises 
    suivent leur propre chemin, qu&#146;elles ont leurs propres doctrines et leurs 
    propres traditions. Cependant, en f&eacute;vrier 2006, trois mille repr&eacute;sentants 
    de 347 &eacute;glises se sont rassembl&eacute;s &agrave; Porto Allegre, au 
    Br&eacute;sil, pour d&eacute;montrer l&#146;unit&eacute; dans la diversit&eacute; 
    et aussi pour ouvrir un dialogue avec les &eacute;glises Pentec&ocirc;tistes. 
    Nous demandons cependant: Qu&#146;a donc &agrave; faire l&#146;union du monde 
    religieux et politique avec l&#146;unit&eacute; divine en J&eacute;sus-Christ? 
    Lui a dit: <i>&#147;Comme toi, P&egrave;re&#133; moi en eux, et toi en moi; 
    afin qu&#146;ils soient consomm&eacute; en un&#133;&#148;</i> (Jean 17.23). 
    Mais dans l&#146;unit&eacute; du monde on continue de dire: &laquo;Moi dans 
    mon &eacute;glise, toi dans ton &eacute;glise; je crois ce que je veux, et 
    toi, tu crois ce que tu veux, et c&#146;est ainsi que nous formons la parfaite 
    unit&eacute; dans la diversit&eacute;&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Conform&eacute;ment 
    &agrave; ce que les Ecritures nous disent &agrave; l&#146;avance, s&#146;accomplit 
    maintenant l&#146;unit&eacute; des membres dans le Corps de Christ par le 
    moyen de la gracieuse action surnaturelle de Dieu, comme elle s&#146;est faite 
    dans l&#146;Eglise primitive: <i>&#147;Car aussi nous avons tous &eacute;t&eacute; 
    baptis&eacute;s d&#146;un seul Esprit pour &ecirc;tre un seul corps&#133;&#148;</i> 
    (1 Cor. 12.13). Le bapt&ecirc;me biblique de l&#146;Esprit est reli&eacute; 
    au bapt&ecirc;me biblique (par immersion) de ceux qui sont venus &agrave; 
    la foi (Actes 2.38,39; 8.15-17; 10.44-48; 19.5-6). Le mod&egrave;le primitif, 
    venu du temps des ap&ocirc;tres, doit demeurer valable pour toujours comme 
    exemple pour l&#146;enseignement et pour la vie de la vraie Eglise.<br>
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;D&#146;autre 
    part nous voyons maintenant comment l&#146;unification temporelle, politique 
    et religieuse de l&#146;Europe sous l&#146;autorit&eacute; protectrice de 
    Rome annonc&eacute;e &agrave; l&#146;avance, devient r&eacute;alit&eacute; 
    sous nos yeux pour arriver au gouvernement mondial. Toutes les &eacute;glises 
    filles retournent dans le sein de l&#146;&eacute;glise m&egrave;re. La Parole 
    de Dieu d&eacute;signe cette union par l&#146;expression de &laquo;Grande 
    Babylone&raquo;. Le processus de paix et d&#146;unification englobe toutes 
    les religions et les cultures. Bien que nous observions cela, ce qui nous 
    int&eacute;resse principalement, c&#146;est ce que Dieu a promis pour les 
    Siens dans Sa Parole pour ce temps, et qu&#146;Il accomplit parmi eux: notre 
    c&#156;ur est ramen&eacute; &agrave; la foi qu&#146;avaient nos p&egrave;res 
    au commencement dans la doctrine et la pratique.</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">U</font>N 
    COUP D&#146;OEIL A L&#146;INTERIEUR</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;La 
    lettre circulaire n&deg; 59 de janvier 2006 a trouv&eacute; un &eacute;cho 
    encore jamais atteint. Des fr&egrave;res et s&#156;urs dans le monde entier 
    ont exp&eacute;riment&eacute; ce que veut dire: <i>&#147;Reconnaissez que 
    le Seigneur conduit merveilleusement ses saints&#148;</i>. Pour beaucoup c&#146;&eacute;tait 
    tout nouveau d&#146;apprendre que le Seigneur fid&egrave;le m&#146;ait donn&eacute; 
    &agrave; plusieurs reprises des instructions directes de Sa Voix pressante 
    et p&eacute;n&eacute;trante. C&#146;est un fait qu&#146;au travers du minist&egrave;re 
    apostolique et proph&eacute;tique de fr&egrave;re Branham nous sommes venus 
    &agrave; la connaissance de <b>la Parole promise pour ce temps</b>, et que 
    par cela nous avons &eacute;t&eacute; reli&eacute;s &agrave; la partie la 
    plus importante de toute l&#146;histoire du salut. Pourquoi donc le Sauveur 
    ne devrait-Il pas s&#146;int&eacute;resser &agrave; ceux qu&#146;Il a sauv&eacute;s? 
    Ne marche-t-Il plus au milieu des sept chandeliers d&#146;or? N&#146;y a-t-il 
    plus d&#146;&eacute;lu sur la terre qui &eacute;coute ce que l&#146;Esprit 
    dit &agrave; l&#146;Eglise? <b>Qu&#146;est-ce que le Seigneur, en dehors de 
    l&#146;Eglise des premiers-n&eacute;s </b>(H&eacute;b. 12.22-24)<b>, pour 
    laquelle Il a donn&eacute; Son Sang et Sa Vie </b>(1 Pier. 1.13-22)<b>, poss&egrave;de-t-Il 
    d&#146;autre sur la terre? Cependant maintenant l&#146;Epoux c&eacute;leste 
    appelle Son Epouse sur la terre &agrave; sortir, car Il vient bient&ocirc;t 
    la chercher pour la ramener &agrave; la Maison.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Toutes 
    les religions et cultures diverses ne vont-elles pas d&#146;une mani&egrave;re 
    ou d&#146;une autre sur le chemin large qui conduit &agrave; la perdition? 
    Le monde entier ne se trouve-t-il pas sous la puissance du m&eacute;chant, 
    comme l&#146;ap&ocirc;tre Jean l&#146;a &eacute;crit (1 Jean 5.19)? Cette 
    parole &eacute;crite en rapport avec J&eacute;sus-Christ ne se r&eacute;alise-t-elle 
    pas aussi aujourd&#146;hui: <i>&#147;Celui-ci est la pierre m&eacute;pris&eacute;e 
    par vous qui b&acirc;tissez, qui est devenue la pierre angulaire&#133;&#148;?</i> 
    Dans quelle &eacute;glise pr&ecirc;che-t-on encore se r&eacute;f&eacute;rant 
    &agrave; J&eacute;sus: <i>&#147;&#133; et il n&#146;y a de salut en aucun 
    autre; car aussi il n&#146;y a point d&#146;autre nom sous le ciel, qui soit 
    donn&eacute; parmi les hommes, par lequel il nous faille &ecirc;tre sauv&eacute;s&#148;</i> 
    (Actes 4.11,12)?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dans 
    tous les temps des serviteurs de Dieu ont entendu la Voix du Seigneur, ont 
    eu des r&eacute;v&eacute;lations et re&ccedil;u des directives, et ils ont 
    publi&eacute; la v&eacute;ritable Parole. Le Seigneur a parl&eacute; &agrave; 
    Ez&eacute;chiel environ quatre-vingt-dix fois. Je peux conduire chacun exactement 
    sur la place et dire comme Paul: <i>&#147;Et il m&#146;arriva&#133;&#148;</i> 
    (Actes 22). Et comme lui, je peux t&eacute;moigner d&#146;avoir entendu la 
    Voix du Tout-Puissant dans ma langue maternelle (Actes 26.14). Ce qui est 
    remarquable, c&#146;est que chaque parole &eacute;tait toujours prononc&eacute;e 
    d&#146;une mani&egrave;re remarquablement claire et appuy&eacute;e. Cependant 
    je comprends aussi tous ceux qui ont de la peine &agrave; croire cela, parce 
    que circulent tant de choses imaginaires. Par exemple lorsqu&#146;un pr&eacute;dicateur 
    dit: &laquo;Je crois que le Seigneur m&#146;a aussi parl&eacute;&#133;&raquo;, 
    cela trahit d&eacute;j&agrave; que le dire est une supposition, un v&#156;u, 
    mais n&#146;est pas r&eacute;ellement arriv&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Comme 
    dans tous les domaines, il y a aussi l&agrave;-dedans des imitations et des 
    tromperies faites dans de bonnes intentions. Une s&#156;ur vint &agrave; moi, 
    apr&egrave;s avoir appris que le Seigneur m&#146;avait parl&eacute; &agrave; 
    haute Voix, et me dit: &laquo;Fr&egrave;re Frank, je crois cela, car le Seigneur 
    m&#146;a aussi parl&eacute; d&#146;une voix tr&egrave;s haute&raquo;. Je lui 
    demandai: &laquo;La voix venait-elle d&#146;en haut? Est-ce que c&#146;&eacute;tait 
    une voix d&#146;homme?&raquo;. &laquo;Non&raquo;, me r&eacute;pondit-elle, 
    &laquo;la voix &eacute;tait directement devant moi&raquo;. Lorsque je la priai 
    de me d&eacute;crire comment cela &eacute;tait donc arriv&eacute;, elle dit: 
    &laquo;J&#146;ai proph&eacute;tis&eacute; &agrave; haute voix. C&#146;&eacute;tait 
    donc la Voix du Seigneur! C&#146;est bien le AINSI DIT LE SEIGNEUR lorsque 
    l&#146;on proph&eacute;tise&raquo;. J&#146;ai d&ucirc; dire &agrave; la s&#156;ur 
    qu&#146;une proph&eacute;tie est prononc&eacute;e avec la propre voix de la 
    personne qui la donne &#151; o&ugrave; la source d&#146;inspiration doit &ecirc;tre 
    jug&eacute;e &#151; et ce n&#146;est pas &agrave; comparer avec la Voix audible 
    du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dans 
    le domaine spirituel il y a des tromperies qui ont des cons&eacute;quences 
    qui ne peuvent jamais &ecirc;tre r&eacute;par&eacute;es. Voici un tragique 
    exemple: En janvier 2006 un fr&egrave;re est venu, apr&egrave;s qu&#146;il 
    ait lu la lettre circulaire, et il me dit: &laquo;Hier, il y a dix ans, en 
    janvier 1996, Dieu aurait dit d&#146;une voix haute, et clairement: &#139;Parce 
    que tu ne t&#146;es pas s&eacute;par&eacute;e de lui autrefois, maintenant 
    c&#146;est Moi qui te s&eacute;pare de lui et tu vivras&#155;&raquo;. Par 
    cette parole, une m&egrave;re exigeait de sa fille la s&eacute;paration d&#146;avec 
    son mari, afin qu&#146;en cons&eacute;quence elle soit gu&eacute;rie du cancer. 
    O&ugrave; donc Dieu a-t-Il jamais &eacute;lev&eacute; une telle condition 
    pour la gu&eacute;rison? L&#146;Ecriture, Elle, enseigne bien que c&#146;est 
    dans Ses meurtrissures que nous sommes gu&eacute;ris (Es. 53, et autres).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;La 
    proc&eacute;dure de divorce fut donc introduite par l&#146;avocat, mais l&#146;homme 
    se refusa &agrave; accepter les termes du divorce en novembre 1997, lors du 
    jugement, et la femme mourut en d&eacute;cembre sans s&#146;&ecirc;tre r&eacute;concili&eacute;e. 
    Depuis ce temps le reproche lui est fait: Son mari est fautif de sa mort, 
    parce qu&#146;il a refus&eacute; le divorce qui &eacute;tait exig&eacute;, 
    par cette soi-disant &laquo;voix&raquo;. Quelque chose de pire, le diable 
    ne peut le faire penser. Le divorce est l&#146;&#156;uvre de destruction de 
    Satan et entra&icirc;ne avec lui des souffrances indicibles &agrave; toute 
    la famille, et ce n&#146;est absolument jamais cela qui peut contribuer &agrave; 
    la gu&eacute;rison! Selon Malachie 2.16 c&#146;est un acte de violence &#151; 
    qui est encore recouvert d&#146;un manteau de pi&eacute;t&eacute;! M&ecirc;me 
    dans l&#146;Ancien Testament Dieu n&#146;a autoris&eacute; l&#146;homme &agrave; 
    donner &agrave; sa femme une lettre de divorce qu&#146;en cas exceptionnel; 
    toutefois jamais une femme ne peut donner &agrave; son mari une lettre de 
    divorce. Il est urgent de recommander &agrave; tous ceux qui respectent le 
    minist&egrave;re de fr&egrave;re Branham, de lire enfin ce qui lui a &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute; par Dieu sur le th&egrave;me du &laquo;mariage&raquo;, 
    et de l&#146;utiliser personnellement pour soi-m&ecirc;me en harmonie avec 
    l&#146;Ecriture.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Satan, 
    le s&eacute;ducteur, dans le jardin d&#146;Eden, a fait tourner la t&ecirc;te 
    &agrave; la premi&egrave;re femme, et par cela il a commenc&eacute; &agrave; 
    mettre en doute la Parole de Dieu. Il y a une fausse inspiration, l&agrave; 
    o&ugrave; tout est adapt&eacute; &agrave; la situation (J&eacute;r. 23; Ez&eacute;. 
    13, et autres). De telles personnes peuvent &ecirc;tre totalement sinc&egrave;res 
    et avoir &agrave; leur mani&egrave;re de bonnes intentions, mais aussit&ocirc;t 
    qu&#146;elles suivent leur &laquo;propre volont&eacute;&raquo;, elles se soumettent 
    &agrave; l&#146;influence de celui qui se trouvait le plus proche de Dieu. 
    Le ch&eacute;rubin oint, le fils de l&#146;aurore, se dit &agrave; lui-m&ecirc;me: 
    &#147;Je monterai aux cieux&#133; je ferai <i>ceci</i>, je ferai <i>cela</i>&#133;&#148; 
    (Es. 14.12-14). L&#146;&eacute;l&eacute;vation de soi-m&ecirc;me, la volont&eacute; 
    de dominer et d&#146;&eacute;tablir son propre tr&ocirc;ne et ainsi d&#146;&ecirc;tre 
    semblable &agrave; Dieu, attira la chute apr&egrave;s soi. Apr&egrave;s la 
    chute dans le p&eacute;ch&eacute; dans le Ciel, suivit la chute dans le p&eacute;ch&eacute; 
    sur la terre. Satan qui &eacute;tait tout d&#146;abord un ch&eacute;rubin 
    oint, a avec de sa gr&acirc;ce de serpent s&eacute;duit Eve. C&#146;est ainsi 
    que par sa conversation pleine d&#146;onction sur ce que Dieu avait dit, il 
    l&#146;a conduite &agrave; faire sa propre volont&eacute;. Ce qui sortit de 
    cette d&eacute;sob&eacute;issance est jusqu&#146;&agrave; aujourd&#146;hui 
    consid&eacute;r&eacute; par Dieu comme le p&eacute;ch&eacute; de divination, 
    et l&#146;obstination l&#146;est comme une idol&acirc;trie (1 Sam 15.22,23). 
    Parmi les croyants il n&#146;y a pas de plus grande tromperie que le fait 
    d&#146;inclure la Parole qui vient tordue selon le propre jugement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;L&#146;Eglise 
    demeure la sc&egrave;ne o&ugrave; se dispute le combat spirituel. Le vrai 
    et le faux se trouvent tr&egrave;s proches l&#146;un de l&#146;autre. Cela 
    nous rappelle d&#146;une mani&egrave;re particuli&egrave;re l&#146;ann&eacute;e 
    1979. Un cas marquant doit encore &ecirc;tre mentionn&eacute;: Lors d&#146;une 
    pri&egrave;re commune, une s&#156;ur, par une proph&eacute;tie, d&eacute;signa 
    par son nom une autre s&#156;ur, pr&eacute;tendant qu&#146;elle s&#146;avance 
    afin que l&#146;on prie pour elle afin qu&#146;elle soit lib&eacute;r&eacute;e. 
    A la place de la s&#156;ur appel&eacute;e, c&#146;est son mari qui s&#146;avan&ccedil;a, 
    d&eacute;clarant que sa femme ne pouvait pas venir vu qu&#146;elle &eacute;tait 
    partie en voyage. Cela n&#146;aurait-il pas &eacute;t&eacute; le moment favorable 
    pour la proph&eacute;tesse de venir elle-m&ecirc;me en avant pour que l&#146;on 
    prie pour elle, afin qu&#146;elle soit d&eacute;livr&eacute;e de l&#146;esprit 
    d&#146;&eacute;garement qui l&#146;avait tromp&eacute;e?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Les 
    personnes qui suivent leur propre esprit, comme celles qui se laissent tromper 
    par cela, ce qui a d&eacute;j&agrave; malheureusement toujours &eacute;t&eacute; 
    le cas, ont beaucoup de difficult&eacute;s &agrave; croire ce qui est vrai. 
    L&#146;orgueil d&#146;avoir une fois exp&eacute;riment&eacute; une onction 
    v&eacute;ritable et d&#146;avoir re&ccedil;u des dons de l&#146;Esprit, ne 
    leur permettent aucun aveu d&#146;avoir faut&eacute;. C&#146;est toujours 
    seulement les autres qui sont appel&eacute;s &agrave; se repentir. Ces personnes 
    ne pensent pas du tout &agrave; s&#146;&eacute;prouver elles-m&ecirc;mes parce 
    qu&#146;elles pr&eacute;tendent &agrave; l&#146;infaillibilit&eacute; pour 
    elles-m&ecirc;mes dans le domaine spirituel. Cependant l&#146;Ecriture nous 
    enseigne clairement: <i>&#147;Mais &eacute;prouvez toutes choses&#148;</i> 
    (1 Thess. 5.21). M&ecirc;me les proph&egrave;tes doivent &ecirc;tre &eacute;prouv&eacute;s 
    par toute l&#146;assembl&eacute;e (1 Cor. 14.20). Mais de telles personnes 
    ne se soumettent jamais &agrave; une &eacute;preuve dans l&#146;&eacute;glise 
    &#151; car avec l&#146;&eacute;glise il y a pr&eacute;tendument quelque chose 
    qui ne va pas &#151; elles abandonnent l&#146;&eacute;glise et la m&eacute;prisent 
    apr&egrave;s y avoir caus&eacute; des d&eacute;g&acirc;ts. Il est notoire 
    que: Ce qui vient de l&#146;ennemi apporte toujours avec soi la discorde et 
    l&#146;inimiti&eacute;, lesquelles peuvent demeurer jusqu&#146;&agrave; la 
    fin de la vie, si Dieu ne fait pas gr&acirc;ce. Pour ceux qui ont &eacute;t&eacute; 
    v&eacute;ritablement d&eacute;livr&eacute;s, est r&eacute;v&eacute;l&eacute; 
    en r&eacute;alit&eacute; que ce n&#146;est pas seulement &agrave; Golgotha 
    que J&eacute;sus-Christ a mis fin pour toujours &agrave; l&#146;inimiti&eacute;, 
    mais que c&#146;est aussi en eux-m&ecirc;mes, et qu&#146;ils ont &eacute;t&eacute; 
    transform&eacute;s en porteur de la paix (Eph. 2.11-22).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ce 
    qui est terrible, c&#146;est que les personnes tombent sous un charme direct 
    de Satan, et cela dans les deux cas: que ce soit par une fausse proph&eacute;tie 
    ou par une fausse doctrine, car les deux arrivent par une inspiration. Le 
    mensonge lie les gens, seule la V&eacute;rit&eacute; rend libre. De telles 
    personnes ne peuvent &ecirc;tre d&eacute;livr&eacute;es seulement lorsqu&#146;elles 
    peuvent reconna&icirc;tre l&#146;erreur et qu&#146;elles demandent que l&#146;on 
    prie pour elles au Nom de J&eacute;sus-Christ, conform&eacute;ment &agrave; 
    cette parole: <i>&#147;&#133; et tout ce que vous d&eacute;lierez sur la terre 
    sera d&eacute;li&eacute; dans le ciel&#148;</i> (Mat. 18.18b). Notre Seigneur 
    parle aussi des faux christs &#151; des faux oints, qui s&eacute;duisent facilement 
    tous,</font><font face="Arial, Helvetica, sans-serif" size="4"> m&ecirc;me 
    les &eacute;lus, s&#146;il &eacute;tait possible (Mat. 24.24; Marc 13.22). 
    L&#146;avertissement pressant de notre Seigneur pour ce temps est: <i>&#147;Prenez 
    garde que personne ne vous s&eacute;duise!&#148;</i> (Mat. 24.4), car cela 
    aussi arrive sous nos yeux. L&#146;onction et les dons de l&#146;Esprit des 
    personnes charismatiques impressionnent les gens, et par leurs paroles pleines 
    d&#146;onction ils sont s&eacute;duits. Sans une onction, une tromperie religieuse 
    envers un croyant n&#146;est gu&egrave;re possible. Apr&egrave;s la proclamation 
    claire comme du cristal de la Parole, nous avons aussi droit &agrave; l&#146;action 
    claire comme du cristal du Saint-Esprit.</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">L</font>&#146;ISLAM 
    AU CENTRE DE L&#146;ATTENTION</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Depuis 
    le 11 septembre 2001, lorsque 19 islamistes fanatiques prirent part &agrave; 
    l&#146;attentat durant lequel fut coup&eacute;e la gorge aux pilotes am&eacute;ricains 
    et leurs avions pilot&eacute;s contre les tours du <i>World Trade Center </i>de 
    New York, le monde de l&#146;occident a alors commenc&eacute; &agrave; s&#146;int&eacute;resser 
    de plus pr&egrave;s au sujet de la religion du &laquo;proph&egrave;te&raquo; 
    Mahomet. Environ trois mille personnes trouv&egrave;rent la mort et le gouvernement 
    des Etats-Unis d&eacute;cida d&#146;entreprendre la lutte contre la terreur. 
    Malheureusement depuis lors les USA sont responsables d&#146;encore plus de 
    terreur et ils foulent aux pieds les hommes et les droits internationaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    y a les diverses organisations terroristes islamiques arabes, et encore toutes 
    les autres qui ne sont pas arabes, mais cependant islamiques, qui sont actives 
    dans beaucoup de pays, m&ecirc;me jusqu&#146;aux Philippines. C&#146;est pourquoi 
    nous devons &eacute;clairer l&#146;arri&egrave;re-plan de cette haine mortelle 
    contre les Juifs et le fanatisme dans cette religion. En 1982, pendant un 
    s&eacute;jour en Egypte, j&#146;ai enti&egrave;rement lu le Coran avec ses 
    114 sourates. Nulle part dans le monde je n&#146;ai rencontr&eacute; de si 
    aimables personnes comme au Caire et &agrave; Alexandrie. L&#146;exp&eacute;rience 
    que j&#146;ai faite l&agrave;-bas de l&#146;hospitalit&eacute; fut pour moi 
    saisissante. Lors de la lecture du Coran je constatai qu&#146;en aucun point, 
    que ce soit avec l&#146;Ancien ou le Nouveau Testament, il n&#146;y avait 
    de concordance. Je n&#146;y ai trouv&eacute; aucune indication que Mahomet 
    ait &eacute;t&eacute; offens&eacute;, ni sur ce qui l&#146;avait pouss&eacute; 
    &agrave; ha&iuml;r si profond&eacute;ment en particulier les Juifs. Dans la 
    sourate 5.19, en rapport avec Isra&euml;l, le &laquo;peuple du Livre&raquo;, 
    on trouve m&ecirc;me cette parole: &laquo;&#133; foulez le saint pays que 
    Dieu vous a destin&eacute;&raquo;. Comment un homme d&#146;Etat islamique 
    peut-il d&eacute;clarer qu&#146;Isra&euml;l n&#146;a aucun droit d&#146;exister 
    dans le pays d&#146;Isra&euml;l?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ce 
    n&#146;est que lorsque j&#146;ai lu l&#146;introduction au Coran, puis encore 
    ensuite quelques autres livres sur l&#146;Islam et le &laquo;proph&egrave;te&raquo; 
    Mahomet, que je d&eacute;couvris les racines de cette haine. Mahomet ne savait 
    pas davantage lire qu&#146;&eacute;crire, et de ce fait il d&eacute;pendait 
    de ce qu&#146;il connaissait par lui-m&ecirc;me et de ce que lui disaient 
    les autres. L&#146;id&eacute;e du Christianisme s&eacute;culaire, que Dieu 
    avait un Fils dans le ciel, &eacute;tait d&eacute;testable pour lui et il 
    le consid&eacute;rait comme un blasph&egrave;me. C&#146;est pourquoi il ne 
    porta pas une plus grande attention aux Chr&eacute;tiens qui vivaient dispers&eacute;s 
    et ne repr&eacute;sentaient pour lui aucun danger.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    se comporta tout &agrave; fait diff&eacute;remment avec les Juifs vivant en 
    communaut&eacute; &agrave; Yatrib-M&eacute;dine. L&#146;attente principale 
    parmi eux &eacute;tait la venue du proph&egrave;te Elie, qui devait venir 
    avant le jour du jugement. Cette pens&eacute;e ne laissa plus tranquille Mahomet. 
    Anim&eacute; par cela il se rendit dans la caverne de la montagne Hir&atilde;, 
    &agrave; environ cinq kilom&egrave;tres au nord de la Mecque. L&agrave; il 
    entendit une &eacute;trange voix disant: &laquo;Lis!&raquo;. Il r&eacute;pondit: 
    &laquo;Je ne sais pas lire&raquo;. Et encore une fois: &laquo;Lis!&raquo;. 
    &laquo;Je ne sais pas lire!&raquo;. Alors il se rendit sur la montagne, o&ugrave; 
    il entendit la voix: &laquo;O Mahomet, tu es l&#146;envoy&eacute; d&#146;Allah 
    et je suis Gabriel&raquo;. Il leva les yeux et vit soi-disant un ange dans 
    le ciel, qui avait &eacute;tendu ses ailes sur la terre. Toutefois les anges 
    n&#146;ont pas du tout d&#146;ailes, mais bien seulement les ch&eacute;rubins 
    et les s&eacute;raphins. Gabriel et Michael ont la forme d&#146;un homme, 
    c&#146;est le t&eacute;moignage qu&#146;en rendent les Ecritures dans plusieurs 
    passages.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;D&egrave;s 
    ce jour-l&agrave; il se sentit appel&eacute; &agrave; &ecirc;tre le dernier 
    proph&egrave;te par lequel l&#146;humanit&eacute; allait recevoir la r&eacute;v&eacute;lation 
    finale. Il en r&eacute;sulta la pens&eacute;e que tous, aussi bien les diverses 
    tribus arabes que les Chr&eacute;tiens et les Juifs devaient se soumettre 
    &agrave; cette derni&egrave;re mission venant d&#146;en haut. Jusqu&#146;&agrave; 
    aujourd&#146;hui cela est demeur&eacute; la pens&eacute;e fondamentale des 
    croyants de l&#146;Islam. Pour eux c&#146;est un blasph&egrave;me envers Dieu 
    si quelqu&#146;un s&#146;oppose &agrave; cette derni&egrave;re r&eacute;v&eacute;lation 
    que Gabriel lui-m&ecirc;me doit avoir donn&eacute;e &agrave; &laquo;l&#146;envoy&eacute; 
    d&#146;Allah&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Parce 
    que les Juifs de Yatrib-M&eacute;dine ne re&ccedil;urent pas Mahomet comme 
    le proph&egrave;te qui leur avait &eacute;t&eacute; promis, il en fut tr&egrave;s 
    offens&eacute; au point qu&#146;en l&#146;an 627 il rassembla tous ses combattants 
    qui s&#146;empar&egrave;rent des colonies juives et tu&egrave;rent tous les 
    hommes (environ 800) et entra&icirc;n&egrave;rent de force les femmes et les 
    enfants. Ce <i>djihad</i> s&#146;est poursuivi et il tient aujourd&#146;hui 
    le monde en haleine. Dans la religion de l&#146;Islam on exige un total abandon 
    et la soumission de l&#146;&acirc;me, de l&#146;esprit et du corps. A la premi&egrave;re 
    place il y a la haine contre Isra&euml;l, que le monde islamique appelle &laquo;Satan&raquo;, 
    et ensuite contre tous ceux qui reconnaissent Isra&euml;l et en particulier 
    les Etats-Unis. Les caricatures de Mahomet ont servi ceux qui d&eacute;sirent 
    attiser la haine, comme un pr&eacute;texte bienvenu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    but de la religion de l&#146;Islam demeure que la demi-lune devienne une pleine 
    lune, en ce que le monde entier se soumette &agrave; l&#146;Islam. Depuis 
    la publication des douze caricatures, le <i>djihad</i> s&#146;est r&eacute;pandu 
    comme un incendie g&eacute;n&eacute;ral: La &laquo;guerre sainte&raquo; va 
    de l&#146;avant, et en rapport avec cela un nouveau nom a d&eacute;j&agrave; 
    &eacute;t&eacute; trouv&eacute; pour l&#146;Europe: &laquo;Eurabie&raquo;. 
    La peur assaille les pays occidentaux et ceux-ci font tout pour apaiser les 
    musulmans radicaux. C&#146;est ainsi que la soci&eacute;t&eacute; a&eacute;rienne 
    anglaise <i>British Airways</i> a publi&eacute; une interdiction pour toute 
    personne volant avec elle en Arabie Saoudite d&#146;emporter une Bible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Notre 
    attention principale est attir&eacute;e cependant plus que jamais sur le Proche 
    et Moyen Orient: Isra&euml;l, Syrie, Irak et actuellement l&#146;Iran. Comme 
    nous pouvons l&#146;apprendre par les nouvelles et les communiqu&eacute;s 
    de presse, en particulier la Russie, mais aussi la Chine s&#146;unit avec 
    le monde Islamique, pour avoir sous contr&ocirc;le ce qui se passe l&agrave;-bas. 
    Nous ne pouvons pas ici nous approcher davantage des proph&eacute;ties bibliques, 
    qui parlent des peuples du nord et de l&#146;est &#151; vus depuis Isra&euml;l 
    &#151; cependant les &eacute;v&eacute;nements actuels s&#146;embo&icirc;tent 
    parfaitement dans les &eacute;v&eacute;nements de la fin des temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    pr&eacute;sident de l&#146;Iran, Mahmoud Ahmadinejad, Islamiste radical, a 
    exprim&eacute; ouvertement et plusieurs fois publiquement sa haine envers 
    Isra&euml;l. Il va si loin qu&#146;il a ni&eacute; l&#146;Holocauste, en faisant 
    cette remarque: Si les Juifs avaient &eacute;t&eacute; gaz&eacute;s, ils ne 
    seraient plus ici. Dans le lieu du souvenir de Yad Vashem, &agrave; J&eacute;rusalem, 
    il y a une liste des camps de la mort et des personnes qui y ont &eacute;t&eacute; 
    tu&eacute;es et br&ucirc;l&eacute;es, avec le nom et le nombre des victimes. 
    Les sbires SS eux-m&ecirc;mes ont tenu des registres dans tous les camps, 
    avec la plus grande exactitude sur leurs atrocit&eacute;s. Ce n&#146;est point 
    une trouvaille, mais c&#146;est au contraire ce qui ressort des documents 
    irr&eacute;cusables, qu&#146;environ un tiers des Juifs europ&eacute;ens a 
    &eacute;t&eacute; mis &agrave; mort de la plus terrible des mani&egrave;res 
    par le troisi&egrave;me Reich. Pourquoi le reniement de l&#146;Holocauste 
    devrait-il servir de motif pour d&eacute;nier &agrave; Isra&euml;l le droit 
    &agrave; l&#146;existence, aucune personne raisonnable ne peut le dire. Ce 
    n&#146;est qu&#146;une preuve de plus que pour les ennemis d&#146;Isra&euml;l 
    tout moyen est bon pour continuer &agrave; attiser encore plus la haine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dieu 
    Lui-m&ecirc;me a donn&eacute; &agrave; Isra&euml;l, dans Amos 9.14,15, la 
    promesse qui s&#146;est accomplie sous nos yeux: <i>&#147;Et je les planterai 
    sur leur terre, et ils ne seront plus arrach&eacute;s de dessus leur terre 
    que je leur ai donn&eacute;e, dit l&#146;Eternel, ton Dieu&#148;</i>. A ceux 
    qui ont dispers&eacute; Son peuple et partag&eacute; Son pays, l&#146;Eternel 
    fait conna&icirc;tre leur jugement: <i>&#147;&#133; et l&agrave; j&#146;entrerai 
    en jugement avec elles au sujet de mon peuple et de mon h&eacute;ritage, Isra&euml;l, 
    qu&#146;elles ont dispers&eacute; parmi les nations; et elles ont partag&eacute; 
    mon pays&#133;&#148;</i> (Jo&euml;l 3.2). De quelle mani&egrave;re se fera 
    ce jugement lorsque tous les pays d&#146;alentour se rassembleront contre 
    Isra&euml;l, la Parole de Dieu nous le d&eacute;crit dans beaucoup de passages 
    (Ez&eacute;. 38; Jo&euml;l 3.9-17; Zach. 14.12-21; Apoc. 19.11-21).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dans 
    Apocalypse 9.13-19 il est question des quatre anges du jugement, qui sont 
    li&eacute;s sur l&#146;Euphrate et attendent l&#146;heure, le jour, le mois 
    et l&#146;ann&eacute;e, pour tuer le tiers de l&#146;humanit&eacute;. C&#146;est 
    maintenant en pr&eacute;paration, et sans vouloir cr&eacute;er un esprit de 
    panique nous pouvons dire clairement: <i><b>&#147;Regardez en haut, et levez 
    vos t&ecirc;tes, parce que votre r&eacute;demption approche!&#148;.</b></i><b> 
    Le retour de J&eacute;sus-Christ est v&eacute;ritablement proche.</b> Ce que 
    Dieu a dit &agrave; Abraham demeure pour toujours et tous dans toutes les 
    religions et cultures doivent le prendre &agrave; c&#156;ur: <i>&#147;Et je 
    b&eacute;nirai ceux qui te b&eacute;niront, et je maudirai ceux qui te maudiront; 
    et en toi seront b&eacute;nies toutes les familles de la terre&#148;</i> (Gen. 
    12.3). Et pareillement ce qu&#146;Il a dit &agrave; l&#146;&eacute;gard de 
    Son peuple d&#146;Isra&euml;l: <i>&#147;Car ainsi dit l&#146;Eternel des arm&eacute;es&#133; 
    car celui qui vous touche, touche la prunelle de son &#156;il&#148; </i>(Zach. 
    2.8b).</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">R</font>ESUME</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ecoutez 
    ceci, vous tous les peuples: Le seul Dieu v&eacute;ritable et vivant ne s&#146;est 
    r&eacute;v&eacute;l&eacute; dans aucune religion sur la terre. Il s&#146;est 
    r&eacute;v&eacute;l&eacute; seulement et uniquement en tant que P&egrave;re 
    dans le Ciel, dans Son Fils seul engendr&eacute;, notre Seigneur, qui est 
    ainsi devenu notre Sauveur. Dieu &eacute;tait en Christ et a r&eacute;concili&eacute; 
    le monde avec Lui-m&ecirc;me. J&eacute;sus-Christ est la r&eacute;conciliation, 
    en Lui seul nous avons le pardon de nos p&eacute;ch&eacute;s. C&#146;est Lui 
    qui a vaincu la mort et le s&eacute;jour des morts et nous a donn&eacute; 
    la Vie &eacute;ternelle. C&#146;est pourquoi le t&eacute;moignage des Ecritures 
    dit: <i>&#147;Qui croit au Fils a la vie &eacute;ternelle; mais qui d&eacute;sob&eacute;it 
    au Fils ne verra pas la vie, mais la col&egrave;re de Dieu demeure sur lui&#148; 
    </i>(Jean 3.36). Relativement &agrave; ceci la pure v&eacute;rit&eacute; doit 
    &ecirc;tre dite &agrave; l&#146;humanit&eacute;, et c&#146;est pourquoi l&#146;Evangile 
    &eacute;ternellement valable doit &ecirc;tre publi&eacute; maintenant &agrave; 
    tous les peuples en t&eacute;moignage (Mat. 24.14).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Bienheureux 
    tous ceux qui entendent l&#146;appel de Dieu, qui se d&eacute;tournent de 
    toute la mani&egrave;re de faire des religions, se s&eacute;parent de toute 
    coutume et tradition et retournent &agrave; la vraie foi vivante et &agrave; 
    l&#146;ob&eacute;issance, telles que nous l&#146;enseignent les Ecritures: 
    Car AINSI PARLE LE SEIGNEUR: <i>&#147;Tournez-vous vers moi, et soyez sauv&eacute;s, 
    vous, tous les bouts de la terre; car moi, je suis Dieu, et il n&#146;y en 
    a pas d&#146;autre&#148; </i>(Es. 45.22). AINSI PARLE LE SEIGNEUR encore une 
    fois: <i>&#147;Aujourd&#146;hui, si vous entendez sa voix, n&#146;endurcissez 
    pas vos c&#156;urs&#133;&#148;</i> (H&eacute;b. 3.7,8).</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">I</font>NDICATION</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Des 
    fr&egrave;res dans le minist&egrave;re du monde entier m&#146;ont exprim&eacute; 
    leur confiance et m&#146;ont pos&eacute; des questions concernant certaines 
    d&eacute;clarations de fr&egrave;re Branham. Ainsi, Dieu voulant, je publierai 
    dans une brochure s&eacute;par&eacute;e les questions et r&eacute;ponses, 
    d&egrave;s que ce sera possible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;La 
    question plus fr&eacute;quemment pos&eacute;e est de savoir si entre l&#146;enl&egrave;vement 
    et l&#146;&eacute;tablissement du Mill&eacute;nium il s&#146;&eacute;coulerait 
    trois ans et demi ou sept ans. Qu&#146;il me soit permis de publier d&eacute;j&agrave; 
    ici le dessin de la main de fr&egrave;re Branham que j&#146;ai personnellement 
    rapport&eacute; de Jeffersonville. J&#146;&eacute;crirai sur cela, si Dieu 
    le veut, lorsque je traiterai les autres th&egrave;mes.</font></p>
  <p align="justify">&nbsp;</p>
  <p align="center"><a href="lc60_daniel_300.jpg" target="_blank"><img src="lc60_daniel_100.jpg" border="0" alt="Dessin Daniel" width="467" height="420"></a></p>
  <p align="center">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    ne m&#146;occuperai pas des questions insens&eacute;es comme par exemple s&#146;il 
    est vrai qu&#146;une colombe serait sortie de la pyramide &eacute;lev&eacute;e 
    sur la tombe du proph&egrave;te &agrave; Jeffersonville, ou si les couleurs 
    d&#146;un arc-en-ciel auraient surnaturellement rayonn&eacute; sur la montagne 
    avec le profil d&#146;un homme.<br>
    </font></p>
  <table width="461" border="0" align="center" height="159">
    <tr> 
      <td width="455" height="84"><font face="Arial, Helvetica, sans-serif" size="4"><a href="lc60_ch_euro_300.jpg" target="_blank"><img src="lc60_ch_euro_100.jpg" width="472" height="316" border="0" alt="Euro Suisse"></a></font></td>
    </tr>
    <tr> 
      <td width="455" height="84"> 
        <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<font size="3">Combien 
          de temps encore la Suisse avec son franc pourra-t-elle demeurer &laquo;un 
          oasis de valeur mon&eacute;taire&raquo; en Europe? Les exemplaires des 
          huit euromonnaies suisses sont d&eacute;j&agrave; frapp&eacute;es. La 
          suite vient s&ucirc;rement conform&eacute;ment au plan divin.</font></font></p>
  </td>
    </tr>
  </table>
  <p align="center">&nbsp;</p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">V</font>OYAGE 
    MISSIONNAIRE</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Par 
    la gr&acirc;ce de Dieu je suis toujours en &eacute;tat, comme d&eacute;j&agrave; 
    dans les quarante ann&eacute;es pass&eacute;es, de continuer mes voyages missionnaires 
    dans le monde entier. Ainsi aussi les huit r&eacute;unions que j&#146;ai pu 
    avoir au Pakistan apr&egrave;s neuf ann&eacute;es, ont s&ucirc;rement port&eacute; 
    des fruits pour l&#146;&eacute;ternit&eacute;. A Lahore, le vendredi 10 mars 
    2006, &agrave; ciel ouvert, plus de trois mille personnes se sont rassembl&eacute;es 
    &#151; sous la protection de la police, &agrave; cause des troubles religieux. 
    La vraie Parole est annonc&eacute;e, et dans le monde entier les derniers 
    sont appel&eacute;s.</font></p>
  <p align="justify">&nbsp;</p>
  <table width="763" border="0" align="center" height="159">
    <tr> 
      <td width="350" height="84"><img src="lc60_pakistan_1.jpg" width="350" height="241"></td>
      <td width="20" height="84">&nbsp;</td>
      <td width="351" height="84"><img src="lc60_pakistan_2.jpg" width="350" height="241" border="0"></td>
    </tr>
  </table>
  <p align="center">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quant 
    &agrave; vous, mes bien-aim&eacute;s fr&egrave;res et s&#156;urs, je vous 
    remercie pour le fid&egrave;le soutien de l&#146;&#156;uvre dans le monde 
    entier, et pour les pri&egrave;res journali&egrave;res qui m&#146;accompagnent.</font></p>
</blockquote>
<blockquote> 
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="4">Agissant 
    de la part de Dieu:<br>
    <i>E. Frank</i></font></p>
  <p align="justify">&nbsp;</p>
  <hr>
  <br>
  <br>
  <table width="700" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
    <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la lettre circulaire ');return document.MM_returnValue"> 
        <div align="center"> 
          <div align="center"> 
            <div align="center"></div>
            <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="lc60.pdf" target="_blank">Imprimer 
              la lettre circulaire n&deg; 60</a></b></font></div>
          </div>
        </div>
      </td>
    </tr>
    <tr> 
      <td width="33%" bgcolor="#F7F1E1" bordercolor="#FF8040" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="lettre_circulaire.htm" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Lettre 
          circulaires</a></b>&nbsp;</font></div>
      </td>
      <td width="34%"  bgcolor="#F7F1E1" bordercolor="#FF8040" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
          de page</a></b></font></div>
      </td>
      <td width="33%" bgcolor="#F7F1E1" bordercolor="#FF8040" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Brochures</a></b>&nbsp;</font></div>
      </td>
    </tr>
    <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td width="37%" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la lettre circulaire');return document.MM_returnValue">Commander 
          </a></font></b></font></div>
      </td>
      <td width="30%" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue">Page 
          daccueil</a></font></b></font></div>
      </td>
      <td width="33%" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue">Nous 
          contacter</a></font></b></font></div>
      </td>
    </tr>
  </table>
  <p><br>
  </p>
  <hr>
  <p>&nbsp;</p>
  <p align="left">&nbsp;</p>
</blockquote>
</body>
</html>
