<html>
<head>
<title>Lettre circulaire n&deg; 62 - Avril 2007</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="robots" content="noindex, nofollow"> 
<!-- DEBUT DU SCRIPT --Empeche clic droite-->
<SCRIPT LANGUAGE="JavaScript">
<!--
function yaunclick()
	{
	alert(\nVeuillez contacter les webmasters);
	}
function noclick(scx)
	{
	if (navigator.appName == "Netscape" && scx.which == 3)
		{
		yaunclick();
		return false; 
		}
if (navigator.appVersion.indexOf("MSIE") != -1 && event.button == 2)
		{
		yaunclick();
		return false; 
		}
	}
document.onmousedown = noclick

function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</SCRIPT>
<!-- FIN DU SCRIPT -->
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<SCRIPT LANGUAGE="JavaScript">
window.moveTo(0,0);
if (document.all) 
{
window.resizeTo(screen.availWidth,screen.availHeight);
}
else if (document.layers) 
{
if (window.outerHeight<screen.availHeight||window.outerWidth<screen.availWidth)
{
window.outerHeight = screen.availHeight;
window.outerWidth = screen.availWidth;
}
}
</SCRIPT>
<SCRIPT LANGUAGE="JavaScript">
<!--
function noclick()
{
if (event.button==2)
{
alert(\nVeuillez contacter les webmasters);
}
}
document.onmousedown=noclick
//-->
</SCRIPT>
</head>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR LEDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
<body bgcolor="#FFFFFF" text="#000000" background="fond4.jpg" link="#FF0000" vlink="#0066FF" alink="#0066FF">
<blockquote> 
  <p align="left">&nbsp;<a name="haut"></a></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&#147;Jésus-Christ 
    est le même hier, aujourd&#146;hui et éternellement&#148;</i> (Hébreux 13.8).</font></p>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="6">LETTRE 
    CIRCULAIRE N&deg; 62</font></b></p>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="5">AVRIL 
    2007 </font></b></p>
  <p align="justify">&nbsp;</p>
  <hr>
  <p align="justify">&nbsp;</p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">L</font>A 
    VERITABLE CONFESSION</b></font></p>
  </blockquote>
  <blockquote>
<p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;De 
    tout c&#156;ur, je vous salue dans le Nom de notre Seigneur J&eacute;sus-Christ 
    par les paroles de la v&eacute;ritable confession de lap&ocirc;tre Pierre, 
    dans Matthieu 16.16, qui devrait &ecirc;tre accord&eacute;e aussi &agrave; 
    nous tous par r&eacute;v&eacute;lation:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;&nbsp;&#147;Et 
    Simon Pierre, r&eacute;pondant, dit: Tu es le Christ, le Fils du Dieu vivant. 
    Et J&eacute;sus, r&eacute;pondant, lui dit: Tu es bienheureux, Simon Barjonas, 
    car la chair et le sang ne tont pas r&eacute;v&eacute;l&eacute; cela, mais 
    mon P&egrave;re qui est dans les cieux&#148; </i>(Mat. 16.15-17).<br>
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Tout 
    dabord la question a &eacute;t&eacute; pos&eacute;e &agrave; tous: <i>&#147;Qui 
    disent les hommes que je suis, moi, le fils de lhomme?&#148;</i>. Les r&eacute;ponses 
    vinrent, diff&eacute;rentes les unes des autres. Puis le Ma&icirc;tre posa 
    la question &agrave; Ses disciples: <i>&#147;Et vous, qui dites-vous que je 
    suis?&#148;</i>. La r&eacute;ponse jaillit spontan&eacute;ment, par inspiration: 
    <i>&#147;Tu es le Christ, le Fils du Dieu vivant!&#148;</i>. La confession 
    de foi de Pierre n&eacute;tait pas le r&eacute;sultat dun synode ou de ce 
    que des gens disaient, mais bien dune r&eacute;v&eacute;lation re&ccedil;ue 
    tout droit de Dieu Lui-m&ecirc;me. L&agrave;-dessus vient la d&eacute;claration 
    faite &agrave; Pierre, lui disant quil est &laquo;bienheureux&raquo;. Je 
    vous prie de remarquer quil nest pas simplement &eacute;crit: <i>&#147;Tu 
    es le Fils de Dieu!&#148;</i>, mais bien: <i>&#147;Tu es le Christ, le Fils 
    du Dieu vivant!&#148;</i>. Ce nest quen tant que lOint, le Christ, que 
    J&eacute;sus est le Fils de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Jusqu&agrave; 
    aujourdhui, la confession de foi, cest-&agrave;-dire le credo de Nic&eacute;e-Calc&eacute;doine, 
    est reconnue dans les Eglises chr&eacute;tiennes comme confession de foi &#147;apostolique&#148;, 
    mais na v&eacute;ritablement rien de commun avec les ap&ocirc;tres. Ceci 
    est tout &agrave; fait impossible parce quelle a &eacute;t&eacute; con&ccedil;ue 
    quelques centaines dann&eacute;es plus tard (entre 325 et 381). Depuis cette 
    &eacute;poque, la doctrine de la Trinit&eacute; et celle du bapt&ecirc;me 
    trinitaire sont devenues les colonnes principales de lEglise Romaine n&eacute;e 
    au temps de Constantin dans lEmpire Romain. Toutefois ces deux colonnes ne 
    reposent pas sur le Rocher, mais au contraire sur le sable. Cest pourquoi 
    on ne peut pas davantage dire: <i>&#147;&#133; &eacute;difi&eacute;s sur le 
    fondement des ap&ocirc;tres et des proph&egrave;tes&#133;&#148;</i>, car ces 
    doctrines n&eacute;taient pas connues des ap&ocirc;tres. Seule <i>cette r&eacute;v&eacute;lation 
    de J&eacute;sus-Christ</i>, comme le dit plus loin notre Seigneur &agrave; 
    Pierre (<i>Petros</i> = petite pierre), est le Roc <i>(Petra)</i>, sur lequel 
    Il a b&acirc;ti Son Eglise et contre laquelle les portes du s&eacute;jour 
    des morts ne pr&eacute;vaudront point. Seul celui qui re&ccedil;oit de Dieu 
    la m&ecirc;me r&eacute;v&eacute;lation, a la compl&egrave;te et v&eacute;ritable 
    confession de foi que Dieu Lui-m&ecirc;me a donn&eacute;e &agrave; Pierre, 
    aux ap&ocirc;tres et &agrave; lEglise de la Nouvelle Alliance d&egrave;s 
    le commencement. LEglise de J&eacute;sus-Christ na dobligation quenvers 
    la Bible et ne peut croire que ce que les Ecritures disent et de la fa&ccedil;on 
    dont Elles le disent, cest-&agrave;-dire que le seul Dieu &eacute;ternel 
    et v&eacute;ritable sest r&eacute;v&eacute;l&eacute; pour notre salut, comme 
    P&egrave;re dans le Ciel, sur la terre dans Son Fils seul engendr&eacute;, 
    et dans lEglise au travers du Saint-Esprit. Nous ne pouvons pas traiter ici 
    de ce th&egrave;me dune mani&egrave;re plus d&eacute;taill&eacute;e, mais 
    nous voulons bien parler bri&egrave;vement sur la v&eacute;ritable confession 
    de J&eacute;sus-Christ, le Fils de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Depuis 
    les jours de la R&eacute;formation, la question de savoir qui est lAntichrist 
    est devenue un th&egrave;me important &agrave; lint&eacute;rieur de la Chr&eacute;tient&eacute;. 
    Dune mani&egrave;re g&eacute;n&eacute;rale, aujourdhui, lopinion est que 
    lAntichrist doit &ecirc;tre recherch&eacute; et trouv&eacute; en dehors du 
    Christianisme, car on pr&eacute;tend que: &laquo;Celui qui confesse J&eacute;sus 
    comme Fils de Dieu, est de Dieu&raquo;. Cette d&eacute;claration ne touche 
    pas &agrave; proprement parler &agrave; ce qui est le c&#156;ur de la v&eacute;ritable 
    confession et elle nest pas non plus compl&egrave;te. Nous devons lire attentivement 
    et exactement ce qui est &eacute;crit v&eacute;ritablement dans les Saintes 
    Ecritures et discerner ce que les docteurs de lEglise ont d&eacute;duit de 
    ce qui est &eacute;crit et lont interpr&eacute;t&eacute; diff&eacute;remment 
    pour en faire une confession. La fausse confession peut tout autant ressembler 
    &agrave; la v&eacute;ritable confession, comme un faux billet de banque peut 
    &ecirc;tre transmis dune personne &agrave; une autre sans quelle ne saper&ccedil;oive 
    quil sagit dun faux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dans 
    1 Jean 4.1-4, se trouve la d&eacute;claration &agrave; laquelle on se r&eacute;f&egrave;re 
    en g&eacute;n&eacute;ral: <i>&#147;Bien-aim&eacute;s, ne croyez pas tout esprit, 
    mais &eacute;prouvez les esprits pour voir sils sont de Dieu, car beaucoup 
    de faux proph&egrave;tes sont sortis dans le monde. Par ceci vous connaissez 
    l&#146;Esprit de Dieu: <b>tout esprit qui confesse (que) J&eacute;sus (est 
    le) Christ venu en chair est de Dieu, et tout esprit qui ne confesse pas (que) 
    J&eacute;sus (est le) Christ venu en chair nest pas de Dieu</b>; et ceci 
    est lesprit de lantichrist, duquel vous avez ou&iuml; dire quil vient, 
    et d&eacute;j&agrave; maintenant il est dans le monde&#148;</i>. Ce passage 
    de lEcriture est pr&eacute;c&eacute;d&eacute; de 1 Jean 2.22 qui dit: <i>&#147;Qui 
    est le menteur, sinon celui qui nie <b>que J&eacute;sus est le Christ</b>? 
    Celui-l&agrave; est lantichrist, qui nie le P&egrave;re et le Fils&#148;</i>. 
    Il sagit donc de la confession de J&eacute;sus, lOint de Dieu, le Christ, 
    le Fils de Dieu, qui inclut tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Celui 
    qui lit attentivement remarquera quil nest pas question ici dune confession 
    formelle des l&egrave;vres, mais au contraire de la r&eacute;v&eacute;lation 
    fondamentale de qui est vraiment J&eacute;sus-Christ &#151; lOint, car cest 
    sur cela que lEglise est r&eacute;ellement fond&eacute;e; savoir que le Nom 
    h&eacute;breu du R&eacute;dempteur, qui est <i>Yahshua</i>, nous aide beaucoup 
    &agrave; comprendre cela. Lange dit &agrave; Marie: <i>&#147;Et voici, tu 
    concevras dans ton ventre, et tu enfanteras un fils, et tu appelleras son 
    nom J&eacute;sus (Yahshua)&#148;</i> (Luc 1.31), ce qui signifie &laquo;Yahweh 
    sauve&raquo;, de m&ecirc;me que Emmanuel signifie &laquo;Dieu avec nous&raquo;. 
    Yahweh est le Nom de lalliance que Dieu a r&eacute;v&eacute;l&eacute; dans 
    lAncien Testament. AINSI DIT LETERNEL: <i>&#147;Je suis apparu &agrave; 
    Abraham, &agrave; Isaac et &agrave; Jacob, comme le Dieu Tout-puissant; mais 
    je nai pas &eacute;t&eacute; connu deux par mon nom dEternel (J&eacute;hovah)&#148; 
    </i>(Exo. 6.3). Dans le Nouveau Testament, il est dit: <i>&#147;Dieu a &eacute;t&eacute; 
    manifest&eacute; en chair, a &eacute;t&eacute; justifi&eacute; en Esprit&#133;&#148;</i> 
    (1 Tim. 3.16). Yahweh, lEternel Lui-m&ecirc;me est venu &agrave; nous en 
    Yahshua. Le Yahweh de lAncien Testament est Yahshua du Nouveau Testament. 
    Cest le Nom dAlliance du Seigneur dans le Nouveau Testament, seul Nom dans 
    Lequel se trouve le plein salut de Dieu. En tant que Christ, lOint, Il est 
    apparu dans la chair et Il est devenu notre R&eacute;dempteur. Cest ainsi 
    quen t&eacute;moignent les Saintes Ecritures: <i>&#147;Car aujourdhui, dans 
    la cit&eacute; de David, vous est n&eacute; un sauveur, qui est le Christ, 
    le Seigneur&#148; </i>(Luc 2.11). Dans Exode 18, lEternel, sous une forme 
    humaine, visita Son serviteur Abraham, Il mangea et but avec lui. Dans Jean 
    8.58, J&eacute;sus dit: <i>&#147;En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, 
    je vous dis: Avant quAbraham f&ucirc;t, je suis&#148;.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;La 
    Parole de Dieu nous rend &eacute;galement ce t&eacute;moignage: <i>&#147;&#133; 
    nul ne peut dire: J&eacute;sus est le Seigneur ! si ce nest par le Saint-Esprit&#148;</i> 
    (1 Cor. 12.3 &#151; Segond). Lui, que nous avons appris &agrave; conna&icirc;tre 
    comme Fils de Dieu, est la Parole Elle-m&ecirc;me qui &eacute;tait au commencement 
    aupr&egrave;s de Dieu &#151; Celui qui parlait, le Logos, par Lequel et pour 
    Lequel toutes choses ont &eacute;t&eacute; cr&eacute;&eacute;es. Bien que 
    r&eacute;v&eacute;l&eacute; dans la chair comme Fils, Il demeure le Seigneur, 
    le &laquo;JE SUIS&raquo; &#151; le M&ecirc;me hier, aujourdhui et &eacute;ternellement. 
    Le Seigneur est devenu Serviteur, Il est devenu semblable &agrave; nous. La 
    Parole devint chair et Elle a habit&eacute; au milieu de nous. Dans le Fils 
    de Dieu tous les fils et filles de Dieu ont re&ccedil;u la r&eacute;demption 
    et linsertion dans ladoption (Gal. 4.5; H&eacute;b. 2.10; 1 Jean 20.17 et 
    autres).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Aussi 
    dans la bouche de lAntichrist, de tous les faux proph&egrave;tes et m&ecirc;me 
    des d&eacute;mons, se trouve une confession superficielle de J&eacute;sus 
    en tant que Fils de Dieu. En rapport avec J&eacute;sus, il nous est dit des 
    d&eacute;mons: <i>&#147;Et voici, ils s&eacute;cri&egrave;rent, disant: Quy 
    a-t-il entre nous et toi, J&eacute;sus, Fils de Dieu? Es-tu venu ici avant 
    le temps pour nous tourmenter?&#148;</i> (Mat. 8.29).<br>
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;L&eacute;vang&eacute;liste 
    Marc relate aussi au sujet dun poss&eacute;d&eacute;: <i>&#147;En voyant 
    J&eacute;sus de loin, il courut et se prosterna devant lui; et criant avec 
    une voix forte, il dit: Quy a-t-il entre moi et toi, J&eacute;sus, Fils du 
    Dieu Tr&egrave;s-haut? Je tadjure par Dieu, ne me tourmente pas&#148;</i> 
    (Marc 5.6,7). Le poss&eacute;d&eacute; pronon&ccedil;a m&ecirc;me le Nom de 
    J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;L&eacute;vang&eacute;liste 
    Luc d&eacute;crit le m&ecirc;me &eacute;v&eacute;nement, de telle mani&egrave;re 
    que nous avons le t&eacute;moignage de trois t&eacute;moins. <i>&#147;Et ayant 
    aper&ccedil;u J&eacute;sus, et s&eacute;tant &eacute;cri&eacute;, il se jeta 
    devant lui, et dit &agrave; haute voix: Quy a-t-il entre moi et toi, J&eacute;sus, 
    Fils du Dieu Tr&egrave;s-haut?&#148; </i>(Luc 8.28).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quel 
    th&eacute;ologien ou pr&eacute;dicateur voudrait pr&eacute;tendre que les 
    poss&eacute;d&eacute;s, cest-&agrave;-dire les d&eacute;mons, sont de Dieu 
    parce quils ont confess&eacute; que J&eacute;sus est le Fils de Dieu? Dans 
    le Christianisme, tous confessent J&eacute;sus comme &laquo;le Fils de Dieu&raquo;, 
    mais de mani&egrave;res toutes diff&eacute;rentes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ainsi, 
    les uns croient que Dieu en tant que P&egrave;re a engendr&eacute; et enfant&eacute; 
    le Fils d&eacute;j&agrave; dans lEternit&eacute;. Cependant, dans les Saintes 
    Ecritures, un tel Fils de Dieu nexiste pas.<br>
    <br>
    &nbsp;&nbsp;&nbsp;&nbsp;Dautres croient que le Fils est le premier-n&eacute; 
    de l&#156;uvre cr&eacute;atrice de Dieu. Un t&eacute;moignage sur un tel 
    Fils de Dieu nexiste pas non plus dans les Saintes Ecritures.<br>
    <br>
    &nbsp;&nbsp;&nbsp;&nbsp;Dautres encore croient que le Fils &eacute;tait larchange 
    Michel dans lAncien Testament et quil aurait prit la forme dun corps humain 
    dans le Nouveau Testament. Mais un tel Fils de Dieu nexiste pas. <br>
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Lorsquil 
    est &eacute;crit dans un Cat&eacute;chisme <b>&laquo;&#133; Fils seul engendr&eacute; 
    de Dieu, n&eacute; du P&egrave;re avant tous les si&egrave;cles: Dieu venu 
    de Dieu, Lumi&egrave;re de la Lumi&egrave;re, vrai Dieu venu du vrai Dieu, 
    engendr&eacute;, non cr&eacute;&eacute;, un seul &ecirc;tre avec le P&egrave;re&#133;&raquo;</b>. 
    Cette confession dune Eglise est aussi &eacute;loign&eacute;e des Saintes 
    Ecritures que le ciel lest de la terre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    existe encore tout un nombre de diverses &laquo;confessions du Fils&raquo; 
    qui sont toutes aussi non bibliques. Nest biblique que ce dont la Bible rend 
    t&eacute;moignage. Dans lensemble de la dur&eacute;e des temps de lAncien 
    Testament, de Gen&egrave;se 3.15 &agrave; Malachie 3.1, le Fils de Dieu est 
    annonc&eacute; comme le R&eacute;dempteur, le Christ, comme le Messie. Dans 
    le Nouveau Testament, nous avons le r&eacute;cit de ce qui Le concerne, de 
    Sa naissance &agrave; Son ascension: <i>&#147;Et voici, tu concevras dans 
    ton ventre, et tu enfanteras un fils, et tu appelleras son nom J&eacute;sus&#148; 
    </i> <i>&#147;Et Marie dit &agrave; lange: Comment ceci arrivera-t-il, puisque 
    je ne connais pas dhomme? Et lange r&eacute;pondant, lui dit: lEsprit Saint 
    viendra sur toi, et la puissance du Tr&egrave;s-haut te couvrira de son ombre; 
    cest pourquoi aussi la sainte chose qui na&icirc;tra sera appel&eacute;e 
    Fils de Dieu&#148;</i> (Luc 1.31-35). Aucune fois, il nest dit dans les Saintes 
    Ecritures que le P&egrave;re aurait enfant&eacute; le Fils dans le Ciel, qui 
    serait ensuite devenu le Fils sur la terre. Cest linvention faite par les 
    p&egrave;res de lEglise, qui nont eux-m&ecirc;mes pas connu Dieu ni la r&eacute;v&eacute;lation 
    du P&egrave;re dans le Fils. Ils ne s&eacute;taient pas convertis &agrave; 
    Christ, mais, comme nous le dit lhistoire de lEglise, ils s&eacute;taient 
    tourn&eacute;s vers le Christianisme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Les 
    Saintes Ecritures, au travers des proph&eacute;ties de lAncien Testament, 
    rendent le t&eacute;moignage suivant quant au Fils de Dieu: <i>&#147;Je raconterai 
    le d&eacute;cret: lEternel ma dit: Tu es mon Fils; aujourdhui je tai engendr&eacute;&#148; 
    </i>(Ps. 2.7). Voyez aussi Actes 13.33 et H&eacute;breux 5.5. LEternit&eacute; 
    ne conna&icirc;t point daujourdhui ni de demain, elle na pas de commencement. 
    LEternit&eacute; existait de toujours et elle demeurera toujours. David dit 
    dans le Psaume 90: <i>&#147;&#133; d&eacute;ternit&eacute; en &eacute;ternit&eacute; 
    tu es Dieu&#148;</i>. Et seul celui qui a re&ccedil;u la Vie &eacute;ternelle 
    peut vivre et vivra &eacute;ternellement: <i>&#147;Et cest ici le t&eacute;moignage: 
    que Dieu nous a donn&eacute; la vie &eacute;ternelle, et cette vie est dans 
    son Fils: Celui qui a le Fils a la vie, celui qui na pas le Fils de Dieu 
    na pas la vie&#148;</i> (1 Jean 5.11,12).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Les 
    relations existant entre le P&egrave;re et le Fils nous ont aussi &eacute;t&eacute; 
    d&eacute;crites &agrave; lavance dans lAncien Testament: <i>&#147;Moi, je 
    lui serai pour p&egrave;re, et lui me sera pour fils&#148;</i> (2 Sam. 7.14; 
    1 Chron. 17.13). Dans le Psaume 89.26,27 il est dit: <i>&#147;Lui me criera: 
    Tu es mon p&egrave;re, mon Dieu, et le rocher de mon salut. Aussi moi, je 
    ferai de lui le premier-n&eacute;, le plus &eacute;lev&eacute; des rois de 
    la terre&#148;</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    proph&egrave;te Esa&iuml;e a fait conna&icirc;tre la naissance du Fils de 
    cette mani&egrave;re: <i>&#147;Voici, la vierge concevra et elle enfantera 
    un fils, et appellera son nom Emmanuel&#148;</i> (Es. 7.14). Par le proph&egrave;te 
    Mich&eacute;e (5.1), il nous fut dit o&ugrave; devait na&icirc;tre le Fils: 
    &agrave; Bethl&eacute;em de Juda.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Tout 
    lecteur de la Bible conna&icirc;t ce que disent les Evangiles de Matthieu 
    et de Luc sur la naissance du Fils de Dieu. Le Fils a &eacute;t&eacute; engendr&eacute; 
    par le P&egrave;re et Il est n&eacute; de Marie, la m&egrave;re. Dans le Psaume 
    22, nous lisons: <i>&#147;Mais cest toi qui ma tir&eacute; du sein qui ma 
    port&eacute;&#133; tu es mon Dieu d&egrave;s le ventre de ma m&egrave;re&#148;</i> 
    (Ps. 22.9,10).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    t&eacute;moignage du Fils est le suivant: <i>&#147;Si Dieu &eacute;tait votre 
    P&egrave;re, vous maimeriez, car moi je proc&egrave;de de Dieu et je viens 
    de Lui&#148;</i> (Jean 8.42).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;&nbsp;&#147;&#133; 
    car le P&egrave;re lui-m&ecirc;me vous aime, parce que vous mavez aim&eacute; 
    et que vous avez cru que moi je suis sorti daupr&egrave;s de Dieu. Je suis 
    sorti daupr&egrave;s du P&egrave;re, et je suis venu dans le monde&#133;&#148;.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<i>&#147;Maintenant 
    nous savons que tu sais toutes choses, et que tu nas pas besoin que personne 
    te fasse des demandes; &agrave; cause de cela, nous croyons que tu es venu 
    de Dieu&#148;</i> (Jean 16.26-33).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;&nbsp;&#147;Et 
    cest ici la vie &eacute;ternelle, quils te connaissent seul vrai Dieu, et 
    celui que tu as envoy&eacute;, J&eacute;sus-Christ&#148; </i>(Jean 17.3).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;&nbsp;&#147;Jai 
    manifest&eacute; ton nom aux hommes que tu mas donn&eacute;s du monde&#148;</i> 
    (Jean 17.6).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;&nbsp;&#147;Car 
    je leur ai donn&eacute; les paroles que tu mas donn&eacute;es, et ils les 
    ont re&ccedil;ues; et ils ont vraiment connu que je suis sorti daupr&egrave;s 
    de toi&#133;&#148;</i> (Jean 17.8).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Lorsque 
    J&eacute;sus fut baptis&eacute; par Jean au Jourdain, la Voix retentit du 
    ciel, disant: <i>&#147;Celui-ci est mon Fils bien-aim&eacute;, en qui jai 
    trouv&eacute; mon plaisir&#148;</i> (Mat. 3.13-17). Sur la montagne de la 
    transfiguration, encore une fois la Voix retentit du ciel et dit: <i>&#147;Celui-ci 
    est mon fils bien-aim&eacute;, en qui jai trouv&eacute; mon plaisir: &eacute;coutez-le&#148;</i> 
    (Mat. 17.5).<br>
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ce 
    nest que lorsque nous croyons la confession biblique, comme Pierre la re&ccedil;ue 
    par r&eacute;v&eacute;lation, et que nous laissons tous les passages sur ce 
    th&egrave;me tels quils sont &eacute;crits, que lEsprit de Dieu pourra nous 
    r&eacute;v&eacute;ler ce myst&egrave;re insaisissable, <i>&#147;&#133; que 
    Dieu &eacute;tait en Christ, r&eacute;conciliant le monde avec lui-m&ecirc;me&#148; 
    </i>(2 Cor. 5.19). Ce nest que dans la Bible que le t&eacute;moignage de 
    J&eacute;sus-Christ, le Fils de Dieu, nous est rendu de mani&egrave;re juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ainsi 
    dans la Bible, pas une seule fois, lexpression &laquo;Fils &eacute;ternel&raquo; 
    nest employ&eacute;e, il nexiste que celle de &laquo;P&egrave;re &eacute;ternel&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Pas 
    une seule fois, nous ny trouvons &eacute;crit &laquo;Dieu le Fils&raquo;, 
    mais plut&ocirc;t &laquo;le Fils de Dieu&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Pas 
    une seule fois, nous ne trouvons l&agrave; lexpression &laquo;Dieu le Saint-Esprit&raquo;, 
    mais plut&ocirc;t &laquo;lEsprit de Dieu&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dans 
    la Bible il nest pas parl&eacute; une seule fois de la &laquo;tri-unit&eacute;&raquo; 
    de Dieu, mais toujours et seulement du &laquo;Dieu unique&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;En 
    Elle, il na &eacute;t&eacute; ordonn&eacute; &agrave; personne de prier: 
    &laquo;Notre Fils qui est aux cieux&#133;&raquo;. Mais tous nous rendons volontiers 
    gr&acirc;ce &agrave; notre P&egrave;re c&eacute;leste, par J&eacute;sus-Christ 
    notre Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Pour 
    dire la chose bri&egrave;vement et clairement: Rien de ce qui est &eacute;crit 
    &agrave; ce sujet dans les livres denseignement des Eglises ne se trouve 
    dans la Bible, et rien de ce qui est dans la Bible ne se trouve dans les livres 
    denseignements des Eglises. Cest un langage dur, qui peut lentendre?<br>
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;A 
    celui qui ne respecte pas la Parole de Dieu de tout son c&#156;ur, Celle-ci 
    ne lui sera jamais r&eacute;v&eacute;l&eacute;e, car cette v&eacute;rit&eacute; 
    demeure: <i>&#147;&#133; et personne ne conna&icirc;t le Fils, si ce nest 
    le P&egrave;re; ni personne ne conna&icirc;t le P&egrave;re, si ce nest le 
    Fils, et celui &agrave; qui le Fils voudra le r&eacute;v&eacute;ler&#148;</i> 
    (Mat. 11.27).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Par 
    cela, nous voulons clore pour aujourdhui ce th&egrave;me. Notre Seigneur 
    et R&eacute;dempteur nous est pr&eacute;sent&eacute; dans divers domaines 
    comme &laquo;Fils dAbraham&raquo;, &laquo;Fils de David&raquo;, &laquo;Fils 
    de Dieu&raquo;, et &laquo;Fils de lhomme&raquo;; mais aussi comme Agneau 
    de Dieu, M&eacute;diateur, Intercesseur, Roi, Sacrificateur et Proph&egrave;te. 
    Ce qui est important, cest de laisser toutes ces choses l&agrave; o&ugrave; 
    elles sont &eacute;crites et dans le contexte o&ugrave; elles nous ont &eacute;t&eacute; 
    laiss&eacute;es. Tout doit demeurer dans lordonnance biblique du salut. Que 
    le Dieu fid&egrave;le, puisse nous conduire tous par Son Esprit dans toute 
    la V&eacute;rit&eacute; et que, par une r&eacute;v&eacute;lation directe, 
    comme &agrave; Pierre et &agrave; lEglise primitive, Il nous fasse conna&icirc;tre 
    qui est v&eacute;ritablement J&eacute;sus-Christ, le Fils de Dieu.</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">L</font>E 
    MONDE ENTIER DANS UNE SEULE MAIN</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;La 
    proph&eacute;tie biblique est &eacute;crite myst&eacute;rieusement. Seul le 
    Dieu omniscient connaissait d&eacute;j&agrave; la fin avant le commencement. 
    Au travers de lEsprit de Dieu, les proph&egrave;tes de lAncien Testament 
    et les ap&ocirc;tres du Nouveau re&ccedil;urent la r&eacute;v&eacute;lation 
    du d&eacute;roulement de lhistoire de lhumanit&eacute; jusqu&agrave; la 
    fin des temps.<br>
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;En 
    relation avec la derni&egrave;re p&eacute;riode de temps, quand le Seigneur 
    Dieu aura achev&eacute; l&#156;uvre de r&eacute;demption avec lEglise, et 
    quand Il aura achev&eacute; Son &#156;uvre avec Isra&euml;l sur la montagne 
    de Sion &agrave; J&eacute;rusalem, le proph&egrave;te Esa&iuml;e &eacute;crit 
    aussi du dominateur mondial qui tient toutes choses dans sa main, qui dit 
    et pense de lui-m&ecirc;me: <i>&#147;Par la force <b>de ma main je lai fait</b>, 
    et par <b>ma sagesse</b>, car <b>je</b> suis intelligent; et <b>jai</b> &ocirc;t&eacute; 
    les bornes des peuples, et<b> jai </b>pill&eacute; leur tr&eacute;sors, et 
    comme un homme puissant <b>jai</b> fait descendre ceux qui &eacute;taient 
    assis sur des tr&ocirc;nes. Et ma main a trouv&eacute; comme un nid les richesses 
    des peuples; et, comme on ramasse des nids d&eacute;laiss&eacute;s, moi, <b>jai 
    ramass&eacute; toute la terre</b>, et il ny en a pas eu un qui ait remu&eacute; 
    laile, ni ouvert le bec, ni cri&eacute;&#148;</i> (Es. 10.13,14).</font></p>
  <table width="408" height="295" align="left">
    <tr> 
      <td height="372" width="370"> 
        <div align="center"><img src="lc62_image_1.jpg" width="361" height="375"></div>
      </td>
      <td height="372" width="44">&nbsp;</td>
    </tr>
  </table>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;De 
    qui le proph&egrave;te parle-t-il dans cette parole de lEcriture? A qui se 
    rapporte la description faite? Qui a le monde entier dans sa main? Qui exerce 
    la domination sur le monde entier? O&ugrave; se trouvent tous les tr&eacute;sors? 
    O&ugrave; se trouvent les richesses inestimables des peuples? Les quatre derniers 
    empires de ce monde nous sont connus: le Babylonien, le M&eacute;do-Perse, 
    le Grec, et depuis lan 63 avant Christ, lempire Romain mondial. Depuis toujours 
    il sagissait de la conqu&ecirc;te du monde par la violence, pour le dominer; 
    c&eacute;tait &eacute;galement le cas lors des deux guerres mondiales qui 
    sont derri&egrave;re nous. Ce qui est remarquable, est le fait quen 1935, 
    lors du jour tragique et d&eacute;cisif du rassemblement du parti Nazi &agrave; 
    Nuremberg, Hitler sest &eacute;cri&eacute; &agrave; la fin de la rencontre, 
    &agrave; pleine voix: &laquo;Et une seule foi dans le monde entier!&raquo;. 
    Cependant, ces choses sont derri&egrave;re nous. Il ny a plus de Hitler, 
    plus de Staline, plus de Mussolini. Apr&egrave;s chaque guerre mondiale, il 
    y a eu d&eacute;placement des fronti&egrave;res, mais maintenant il est question 
    de labolition des fronti&egrave;res entre les peuples. Nous avons v&eacute;cu 
    ce d&eacute;veloppement en Europe depuis 1989. Personne dentre nous noubliera 
    le jeudi 9 novembre 1989, lorsque la fronti&egrave;re entre les deux Etats 
    allemands fut ouverte. C&eacute;tait le commencement de la r&eacute;unification 
    de lAllemagne. D&eacute;j&agrave; le 19 mars 1962, fr&egrave;re Branham disait: 
    <b>&laquo;Il y eut une vivification par Rome. Savez-vous ce qui arrivera lorsque 
    la parte Est de Berlin sera rendue? Cela jettera dehors le Communisme et ram&egrave;nera 
    lEmpire Romain, exactement comme il se trouvait au temps de J&eacute;sus&raquo;</b>.<br>
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    Communisme mondial a &eacute;t&eacute; vaincu par le Catholicisme mondial, 
    et le capitalisme mondial a mis fin &agrave; lutopie du socialisme mondial. 
    Les deux grandes puissances, les USA et lURSS qui se sont &eacute;lev&eacute;es 
    apr&egrave;s la Deuxi&egrave;me Guerre mondiale et ont partag&eacute; le monde 
    en Est et Ouest, ne sont plus ce quelles &eacute;taient. Tous ont &eacute;t&eacute; 
    surpris. Les puissants de ce monde ont &eacute;t&eacute; pr&eacute;cipit&eacute;s 
    de leur tr&ocirc;ne et pas un seul na cri&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;D&eacute;sormais, 
    l&laquo;Europe Unie&raquo; avec actuellement 27 pays et 493 millions dhabitants, 
    devient en r&eacute;alit&eacute; une puissance mondiale. Comme le disent les 
    Ecritures, les fronti&egrave;res &agrave; lint&eacute;rieur de lEU ont disparu. 
    Sur les nouveaux passeports il est &eacute;crit en lettres majuscules &laquo;E<font size="3">UROPE</font> 
    U<font size="3">NIE</font>&raquo;. Celui qui voyage beaucoup sait bien appr&eacute;cier 
    le fait que maintenant dans toute lEurope on peut se d&eacute;placer librement, 
    ainsi que payer presque partout avec la m&ecirc;me valeur mon&eacute;taire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cependant, 
    il nest pas seulement question de lEurope: il sagit de &laquo;globalisation&raquo;, 
    du commerce mondial, il sagit du p&eacute;trole et de l&eacute;nergie, de 
    la survie des communaut&eacute;s des peuples, et en fin de compte, il sagit 
    du pouvoir &#151; de la domination du monde. Toutes les religions et les cultures 
    doivent &ecirc;tre amen&eacute;es sous un protecteur, de telle mani&egrave;re 
    que finalement tout soit dans une seule main. Seule, une puissance mondiale 
    centrale nest pas d&eacute;pendante des puits de p&eacute;trole, des sources 
    d&eacute;nergie et elle seule est en mesure de sauvegarder tous les domaines 
    et daccomplir le d&eacute;sir de paix et de justice. Pr&eacute;cis&eacute;ment 
    maintenant, dans un temps o&ugrave; le monde saigne de mille blessures et 
    que le p&eacute;trole des r&eacute;gions du Golfe est impr&eacute;gn&eacute; 
    de tant de sang, que des millions de personnes en souffrent, le d&eacute;sir 
    de paix et de s&eacute;curit&eacute; est plus grand que jamais auparavant. 
    Le foyer principal de crise se trouve actuellement au Moyen-Orient autour 
    dIsra&euml;l.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    y a beaucoup de passages bibliques dans lesquels sont d&eacute;crits la v&eacute;ritable 
    puissance mondiale du temps de la fin et son personnage principal. Ce qui 
    est remarquable, cest la ressemblance entre lancienne Babylone du temps 
    de N&eacute;bucadnetsar et la Babylone du temps de la fin: dune part, comme 
    lors de la construction de la tour, la confusion des langues existe encore, 
    et dautre part, le processus dentente et dunification est pleinement en 
    cours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Nous 
    lisons dans J&eacute;r&eacute;mie 51.7: <i>&#147;Babylone a &eacute;t&eacute; 
    une coupe dor dans la main de lEternel, enivrant toute la terre. Les nations 
    ont bu de son vin, cest pourquoi les nations sont devenues insens&eacute;es&#148;</i>. 
    Plus loin, le Seigneur dit encore: <i>&#147;Voici, jen veux &agrave; toi, 
    dit lEternel, montagne de destruction qui d&eacute;truis toute la terre&#133;&#148;</i> 
    (J&eacute;r. 51.25).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    proph&egrave;te Daniel parle &eacute;galement du dernier dominateur du monde, 
    qui tient toutes choses entre ses mains. Tous les deux sont mentionn&eacute;s: 
    le dernier Empire mondial et le dernier dominateur mondial: <i>&#147;Et le 
    quatri&egrave;me royaume sera fort comme le fer. De m&ecirc;me que le fer 
    broie et &eacute;crase tout, et que le fer brise toutes ces choses, il broiera 
    et brisera&#148;</i> (Dan. 2.40). Les peuples et les nations nont aucune 
    chance, ils doivent tous se plier, se soumettre, comme le dit linformation 
    divine: <i>&#147;La quatri&egrave;me b&ecirc;te sera un quatri&egrave;me royaume 
    sur la terre, qui sera diff&eacute;rent de tous les royaumes, et <b>d&eacute;vorera 
    toute la terre, et la foulera aux pieds et l&eacute;crasera</b>&#148;</i> 
    (Dan. 7.23).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dans 
    ce dernier empire mondial, conform&eacute;ment &agrave; la proph&eacute;tie 
    biblique, il y a sept t&ecirc;tes et sept cornes. Ce sont les sept t&ecirc;tes 
    dirigeantes qui parlent, qui d&eacute;terminent la direction &agrave; suivre, 
    sans &eacute;gard au nombre de nations qui sont inclues dans le processus 
    dunification. Cest &agrave; cela que se rapporte la notion de &laquo;G7&raquo;; 
    le huiti&egrave;me nest ajout&eacute; que pour la forme. Les dix cornes sont 
    les Etats qui ne sont pas daccord avec le syst&egrave;me de lOuest, mais 
    qui doivent y prendre part par force sans pouvoir &eacute;mettre un cri. Ce 
    nest quau jour X, que ces puissances frapperont, d&eacute;chargeront leur 
    col&egrave;re et extermineront la cit&eacute; pr&eacute;&eacute;minente en 
    une seule heure, comme il est &eacute;crit par trois fois dans Apocalypse 
    18: <i>&#147;H&eacute;las! h&eacute;las! la grande ville qui &eacute;tait 
    v&ecirc;tue de fin lin et de pourpre et d&eacute;carlate, et par&eacute;e 
    dor et de pierres pr&eacute;cieuses et de perles! car, en une seule heure, 
    tant de richesses ont &eacute;t&eacute; chang&eacute;es en d&eacute;solation&#148;</i> 
    (v. 16).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;En 
    fait, tous les chemins m&egrave;nent &agrave; Rome &#151; non pas &agrave; 
    Washington, ni &agrave; Moscou, pas plus qu&agrave; P&eacute;kin. Dans la 
    capitale mondiale, Rome, toutes les cultures, toutes les religions, m&ecirc;me 
    le commerce mondial, sont rassembl&eacute;s en une seule main, pour porter 
    finalement la paix tant d&eacute;sir&eacute;e sur la terre. Chaque nation 
    de cette terre peut &ecirc;tre impliqu&eacute;e dans une guerre ou dans une 
    guerre civile, cependant ce nest pas le cas pour lEtat du Vatican qui, &agrave; 
    part sa Garde suisse, na pas de division blind&eacute;e, pas darm&eacute;e 
    de lair, pas de bombe atomique. Dans lheure de la tentation qui vient sur 
    la terre enti&egrave;re, cet homme se pr&eacute;sente comme sauveur et porteur 
    de la paix. Par la globalisation doivent &ecirc;tre atteints la paix et la 
    s&eacute;curit&eacute;, et m&ecirc;me un trait&eacute; de paix sur J&eacute;rusalem. 
    Il ny a quune seule institution qui entretient des relations diplomatiques 
    avec tous les peuples de la terre et quun seul homme qui inspire la confiance 
    &agrave; tous les gouvernements, qui conclut des concordats ou des trait&eacute;s 
    sassurant ainsi des droits dans le monde entier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Tous 
    les chefs dEtats, tous les conducteurs religieux se rendent &agrave; Rome. 
    Nous connaissons &laquo;le Trait&eacute; de Rome&raquo;, &laquo;la Constitution 
    Europ&eacute;enne&raquo;, &laquo;le Statut Europ&eacute;en&raquo;, &laquo;la 
    Cour de Justice Europ&eacute;enne&raquo;, et ainsi de suite, que tous approuvent 
    ou doivent accepter. Et cest ainsi quaboutit en r&eacute;alit&eacute; la 
    domination mondiale entre une seule main.<br>
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Au 
    sujet du dernier dominateur mondial qui, au travers de toutes les religions 
    et les institutions politiques prend toujours plus dinfluence, le proph&egrave;te 
    Daniel &eacute;crit: <i>&#147;Et sa puissance sera forte, mais non par sa 
    propre puissance; et il d&eacute;truira merveilleusement, et il prosp&eacute;rera 
    et agira; et il d&eacute;truira les hommes forts et le peuple des saints; 
    et par son intelligence il fera prosp&eacute;rer la fraude dans sa main; et 
    il s&eacute;l&egrave;vera dans son c&#156;ur; et par la prosp&eacute;rit&eacute; 
    il corrompra beaucoup de gens; et il se l&egrave;vera contre le prince des 
    princes, mais il sera bris&eacute; sans main&#148;</i> (Dan. 8.24,25; Es. 
    11.4; 2 Thess. 2.9).</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">L</font>&#146;HEURE 
    DE LEPREUVE</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    a &eacute;t&eacute; dit &agrave; l&acirc;ge de lEglise de Philadelphie, 
    qui est lavant-dernier &acirc;ge: <i>&#147;Parce que tu as gard&eacute; la 
    parole de ma patience, moi aussi je te garderai de lheure de l&eacute;preuve 
    qui va venir sur la terre habit&eacute;e tout enti&egrave;re, pour &eacute;prouver 
    ceux qui habitent sur la terre. Je viens bient&ocirc;t; tiens ferme ce que 
    tu as, afin que personne ne prenne ta couronne&#148;</i> (Apoc. 3.10,11).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ces 
    &acirc;ges de lEglise qui nous pr&eacute;c&eacute;dent ont tous &eacute;t&eacute; 
    gard&eacute;s de &laquo;lheure de l&eacute;preuve&raquo;. Mais maintenant 
    o&ugrave; la fin de toutes choses se trouve devant nous, les croyants n&eacute;coutent 
    pas seulement lappel: <i>&#147;Voici l&eacute;poux; sortez &agrave; sa rencontre!&#148;</i>, 
    mais ils ont aussi &agrave; laisser passer sur eux &laquo;lheure de l&eacute;preuve&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;En 
    ce qui concerne lheure de l&eacute;preuve qui vient sur toute la terre, 
    il ne sagit pas des &eacute;preuves habituelles, des tentations de tous les 
    jours, pour lesquelles nous prions dans le &laquo;Notre P&egrave;re&raquo; 
    en disant: <i>&#147;&#133; ne nous induis pas en tentation&#148;</i>, mais 
    il sagit bien de la tentation, &eacute;preuve &agrave; laquelle Satan lui-m&ecirc;me 
    a soumis notre R&eacute;dempteur. Chaque fois que notre Seigneur pronon&ccedil;a 
    une Parole puissante, ce quIl dit, arriva. De m&ecirc;me que le Seigneur 
    notre Dieu a conduit &agrave; lexistence toutes choses par Sa Parole Toute-puissante 
    (Gen. 1; H&eacute;b. 11.3), notre Seigneur J&eacute;sus la aussi fait lors 
    de Son minist&egrave;re de Fils de lhomme (Jean 5.19,20). Il a parl&eacute; 
    et cela sest fait, Il a command&eacute; et cela sest accompli, la temp&ecirc;te 
    et les vagues se sont calm&eacute;es. Il a dit &agrave; laveugle: &#147;Retrouve 
    la vue!&#148;, au sourd: &#147;Entend!&#148;, au l&eacute;preux: &#147;Sois 
    pur!&#148;. Cest ainsi que laveugle retrouva la vue, que le sourd put entendre 
    et que le l&eacute;preux devint pur. Cependant, lors de la tentation, Satan 
    Lincita disant: <i>&#147;Si tu es Fils de Dieu, dis que ces pierres deviennent 
    des pains&#148;</i> (Mat. 4.3). Le Seigneur avait je&ucirc;n&eacute;, aussi 
    Satan saisissait-il loccasion de le provoquer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;La 
    r&eacute;ponse de notre Seigneur est connue de tous: <i>&#147;Il est &eacute;crit: 
    Lhomme ne vivra pas de pain seulement, mais de toute parole qui sort de la 
    bouche de Dieu&#148;</i> (Mat. 4.4). Puis le diable le transporta dans la 
    Sainte Cit&eacute;, sur le fa&icirc;te du Temple et dit: <i>&#147;Si tu es 
    Fils de Dieu, jette-toi en bas, car il est &eacute;crit: Il donnera des ordres 
    &agrave; ses anges &agrave; ton sujet, et ils te porteront sur leurs mains&#133; 
    J&eacute;sus lui dit: Il est <b>encore</b> &eacute;crit: Tu ne tenteras pas 
    le Seigneur ton Dieu&#148;</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<i>&#147;Le 
    diable le transporta encore sur une fort haute montagne, et lui montra tous 
    les royaumes du monde et leur gloire, et lui dit: Je te donnerai toutes ces 
    choses, si, te prosternant, tu me rends hommage. Alors J&eacute;sus lui dit: 
    Va-ten, Satan, car il est &eacute;crit: Tu rendras hommage au Seigneur ton 
    Dieu, et tu le serviras lui seul&#148;</i> (Mat. 4.6-10).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cette 
    tentation consistait en ce que lennemi utilisant la Parole de Dieu et avec 
    le <i>&#147;Il est &eacute;crit!&#148;</i>, voulait conduire &agrave; la chute 
    notre Seigneur et R&eacute;dempteur. Dans le jardin dEden, Satan avait employ&eacute; 
    la m&ecirc;me tactique et ainsi, il s&eacute;duit Eve et impliqua Adam. C&eacute;tait 
    l&agrave; dans le paradis (jardin dEden) queut lieu au commencement, la 
    premi&egrave;re grande tentation et cest ce qui conduisit &agrave; la chute 
    dans le p&eacute;ch&eacute;. J&eacute;sus, le dernier Adam, a soutenu l&eacute;preuve 
    et ainsi Il nous a d&eacute;livr&eacute;s de la chute, triomphant de Satan, 
    de la mort et de lenfer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quelques 
    miracles dans le minist&egrave;re particulier, surnaturel et confirm&eacute; 
    de fr&egrave;re Branham saccomplirent imm&eacute;diatement apr&egrave;s que 
    la parole ait &eacute;t&eacute; prononc&eacute;e. Fr&egrave;re Branham dit 
    ce que le Seigneur lui avait dit de dire, et cela saccomplit aussit&ocirc;t. 
    Parmi les cas particuliers auxquels il sest r&eacute;f&eacute;r&eacute;, 
    il y avait aussi des miracles de cr&eacute;ation directe. Comme le fr&egrave;re 
    Branham, le messager, ainsi lEglise-Epouse, tout &agrave; la fin, exercera 
    le minist&egrave;re dans labsolue autorit&eacute; de la Parole de Dieu prononc&eacute;e 
    dans la puissance du Nom de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ce 
    qui est arriv&eacute; il y a deux mille ans se trouve derri&egrave;re nous. 
    Cependant maintenant aussi, lennemi vient avec des passages bibliques et 
    avec le &laquo;Il est &eacute;crit!&raquo;, mais &agrave; chaque fois, il 
    se sert de la Parole pour nous tenter en ce sens quil La sort de son contexte 
    et Lemploie selon sa propre interpr&eacute;tation. Notre r&eacute;ponse doit 
    &ecirc;tre aujourdhui comme celle de notre R&eacute;dempteur. De la m&ecirc;me 
    mani&egrave;re que notre Seigneur devait en ce temps-l&agrave; &eacute;prouver 
    la tentation de Satan, pareillement les rachet&eacute;s doivent vaincre maintenant 
    la tentation, afin que soit donn&eacute;e la preuve de leur fid&eacute;lit&eacute; 
    &agrave; Dieu et &agrave; Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dabord, 
    le dragon se pr&eacute;sente devant la femme &#151; lEglise des nations du 
    temps de la fin de laquelle doit na&icirc;tre et &ecirc;tre enlev&eacute; 
    le fils m&acirc;le, la troupe des vainqueurs. Ceux-ci reviennent, avec Christ, 
    le Roi des rois, apr&egrave;s le Repas des noces, pour r&eacute;gner mille 
    ans avec Lui sur la terre (Apoc. 5.10; 20.1-10; et autres). Les Ecritures 
    nous disent que tous les habitants de la terre adoreront le dernier dominateur 
    du monde, ainsi que son image &#151; cest en cela que consiste la tentation 
    &#151; tous ladoreront, &agrave; lexception de ceux dont le nom a &eacute;t&eacute; 
    &eacute;crit dans le Livre de Vie de lAgneau immol&eacute;, qui demeurent 
    fermes dans la Parole (Apoc. 13).</font></p>
  <p></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Sur 
    ce th&egrave;me, beaucoup de passages de la Bible pourraient &ecirc;tre cit&eacute;s, 
    plus particuli&egrave;rement du livre de Daniel et de lApocalypse. Ici, pour 
    nous, il sagit seulement du fait que nous reconnaissons laccomplissement 
    des proph&eacute;ties bibliques, et cela &eacute;galement dans le domaine 
    politique. Cest pour nous comme la main &eacute;crivant sur la muraille, 
    &laquo;Men&eacute;, Men&eacute;, Th&eacute;kel, Upharsin&raquo;, cest-&agrave;-dire 
    le clair langage de Dieu. Maintenant, avant que Christ ne revienne, le monde 
    entier regarde &agrave; lhomme qui se d&eacute;clare comp&eacute;tant pour 
    le monde entier. Le Seigneur conna&icirc;t les Siens et Il les tient dans 
    Sa main, jusquau moment o&ugrave; de la marche par la foi ils passeront &agrave; 
    la vue.</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">L</font>E 
    TEMPS DE NETTOYER LES LAMPES</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;La 
    brochure &laquo;Des personnes interrogent, Dieu r&eacute;pond par Sa Parole&raquo; 
    en a aid&eacute; beaucoup dans le monde entier. Cependant, en particulier 
    des fr&egrave;res dans le minist&egrave;re me pr&eacute;sentent toujours de 
    nouvelles questions et me prient de leur apporter des &eacute;claircissements 
    publics. Il sagit en partie de personnes qui se pr&eacute;sentent avec des 
    doctrines et des r&eacute;v&eacute;lations particuli&egrave;res. Jusqu&agrave; 
    aujourdhui, je nai compromis aucun fr&egrave;re le citant par son nom, ni 
    dans une conf&eacute;rence, ni dans une brochure, et cest ainsi que cela 
    demeurera dans lavenir, &agrave; moins que Dieu ne me lordonne directement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Les 
    proph&egrave;tes envoy&eacute;s par Dieu ne pouvaient pas emp&ecirc;cher que 
    de faux proph&egrave;tes ne se l&egrave;vent. Les ap&ocirc;tres ne pouvaient 
    pas emp&ecirc;cher quen leur temps se l&egrave;vent de faux docteurs, de 
    faux ap&ocirc;tres. J&eacute;sus-Christ na pas emp&ecirc;ch&eacute; que de 
    faux christs et de faux proph&egrave;tes ne se l&egrave;vent. Mais dans tous 
    les temps, il y eut seulement un appel originel qui est directement reli&eacute; 
    au plan du salut de Dieu, et il y a les minist&egrave;res dans lEglise (1 
    Cor. 12 et 14; Eph. 4 et autres).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    y eut seulement un Abraham, seulement un Mo&iuml;se, seulement un Josu&eacute;, 
    et ainsi de suite. Il y eut seulement un Jean-Baptiste, seulement un Pierre, 
    seulement un Paul. Egalement dans lensemble de lhistoire de lEglise, il 
    y eut toujours en premier lieu un seul homme qui se leva dune mani&egrave;re 
    particuli&egrave;re, avec un mandat divin. Dans les sept lettres aux Eglises 
    (Apocalypse 2 et 3), chaque fois la lettre est adress&eacute;e seulement &agrave; 
    lange de lEglise, qui a la t&acirc;che de transmettre le Message divin aux 
    serviteurs de Dieu (Apoc. 1.1-3).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dans 
    notre temps, comme Dieu la confirm&eacute;, William Branham a &eacute;t&eacute; 
    envoy&eacute; avec le Message du r&eacute;tablissement devant pr&eacute;c&eacute;der 
    la deuxi&egrave;me venue de Christ. Nous regardons en arri&egrave;re &agrave; 
    toutes ces ann&eacute;es pendant lesquelles, apr&egrave;s le d&eacute;part 
    &agrave; la maison de fr&egrave;re Branham, le Message a &eacute;t&eacute; 
    port&eacute; dans le monde entier, comme le Seigneur Lui-m&ecirc;me avait 
    dit: &laquo;&#133; Je tenverrai dans dautres villes pour publier Ma Parole!&raquo;. 
    Si lEpoux c&eacute;leste tarde encore un peu &agrave; venir, cest seulement 
    afin que les derniers puissent &ecirc;tre appel&eacute;s et pr&eacute;par&eacute;s. 
    Le Message de lheure comprend lensemble du conseil de salut de Dieu. Toutes 
    les doctrines bibliques, chaque pratique biblique, ainsi que lensemble des 
    ordonnances bibliques doivent &ecirc;tre r&eacute;tablies dans lEglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dans 
    un pass&eacute; r&eacute;cent des doctrines incroyables ont &eacute;t&eacute; 
    r&eacute;pandues sur Matthieu 25 comme d&eacute;j&agrave; auparavant &laquo;les 
    r&eacute;v&eacute;lations des sept tonnerres&raquo; ou les sp&eacute;culations 
    sur &laquo;le myst&egrave;re du septi&egrave;me sceau&raquo;, et aussi sur 
    1 Thessaloniciens 4, l&agrave; o&ugrave; le retour de Christ est d&eacute;crit, 
    de m&ecirc;me que sur Apocalypse 10. Sur tous ces th&egrave;mes, personne 
    na besoin de philosopher. Chaque &eacute;v&eacute;nement arrivera comme il 
    a &eacute;t&eacute; d&eacute;crit. Ceci concerne aussi Matthieu 25. Cela arrive 
    comme le Seigneur la dit. Toute interpr&eacute;tation vient du m&eacute;chant. 
    Dieu Lui-m&ecirc;me fait toutes choses conform&eacute;ment &agrave; Sa Parole 
    et cest ce que nous devons respecter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Nous 
    tous, nous attendons laction particuli&egrave;re de Dieu et nous avons un 
    profond d&eacute;sir que cela arrive. Cependant, de quel droit des hommes, 
    qui se laissent encore et toujours abuser par lennemi, essaient par leurs 
    propres interpr&eacute;tations de calmer le d&eacute;sir v&eacute;ritable 
    des croyants?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Lenvoi 
    de fr&egrave;re Branham a &eacute;t&eacute; exprim&eacute; ainsi: <b>&laquo;De 
    m&ecirc;me que Jean-Baptiste a &eacute;t&eacute; envoy&eacute; au devant de 
    la premi&egrave;re venue de Christ, ainsi tu seras envoy&eacute; avec un Message 
    qui pr&eacute;c&eacute;dera la deuxi&egrave;me venue de Christ&raquo;</b>. 
    En tant quhomme de Dieu, fr&egrave;re Branham a pr&ecirc;ch&eacute; le plein 
    Evangile exactement comme la pr&ecirc;ch&eacute; Paul, et il a apport&eacute; 
    le Message de Dieu en entier. Cest bien &agrave; l&eacute;gard de tous les 
    serviteurs de la Parole quil a adress&eacute; cette s&eacute;v&egrave;re 
    exhortation: <b>&laquo;Il y a trois choses que vous ne devez pas faire: Premi&egrave;rement, 
    ne pas mal placer la Parole; deuxi&egrave;mement, ne pas sortir la Parole 
    hors de son contexte; troisi&egrave;mement, ne pas interpr&eacute;ter la Parole 
    de sa propre autorit&eacute;&raquo;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dans 
    la parabole de Matthieu 25, &agrave; propos des dix vierges qui vont &agrave; 
    la rencontre de lEpoux, il est principalement question des lampes, de lhuile 
    et du nettoyage des lampes. Concernant cela, fr&egrave;re Branham a dit ce 
    qui suit: <b>&laquo;Il est vrai que nous devons toujours avoir nos lampes 
    pleines, afin quelles br&ucirc;lent. Avec ce que vous avez maintenant vous 
    ne pouvez pas vous en sortir, car la flamme qui vient de lhuile apporte de 
    la suie. A cause de cela vous devez constamment nettoyer les lampes&#133; 
    Vous devez continuellement nettoyer vos lampes et ainsi avancer vers le but 
    de votre haute vocation en Christ&raquo; </b>(24.3.1963).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;<b>&nbsp;&laquo;Reconnaissez; 
    cest ici le temps de nettoyer les lampes; de sortir et dentrer&raquo;</b> 
    (27.11.1965).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;<b>&nbsp;&laquo;Le 
    Message sort en premier. Maintenant, cest le temps de nettoyer les lampes! 
    &#139;Levez-vous, nettoyez vos lampes&#133; Voici, lEpoux vient! Levez-vous 
    et nettoyez vos lampes&#155;. Et elles le firent. Beaucoup dentre elles constat&egrave;rent 
    quelles navaient pas suffisamment dhuile. Cependant, maintenant cest le 
    temps de nettoyer les lampes&raquo;</b> (4.12.1965). D&eacute;j&agrave; du 
    temps de fr&egrave;re Branham, Matthieu 25 &eacute;tait aussi actuel que maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Tout 
    au long du temps de la publication du Message, a lieu la sortie de tout ce 
    qui nest pas en accord avec les Saintes Ecritures, et lentr&eacute;e dans 
    un parfait accord avec la Parole. Soixante quinze fois, fr&egrave;re Branham 
    sest rapport&eacute; &agrave; Zacharie 14.7 et a annonc&eacute;: <b>&laquo;Au 
    temps du soir il y aura de la lumi&egrave;re!&raquo;</b>. Par cela, il se 
    r&eacute;f&egrave;re au Message qui lui a &eacute;t&eacute; confi&eacute;. 
    Il a aussi sans cesse chant&eacute; le ch&#156;ur: &laquo;Il y aura de la 
    lumi&egrave;re au temps du soir, vous trouverez s&ucirc;rement le sentier 
    de la gloire&#133;&raquo;. De combien donc dure, le temps du soir &agrave; 
    minuit, nous devons labandonner &agrave; Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dans 
    Matthieu 24, il est question du serviteur, des domestiques et de la distribution 
    de la nourriture au temps convenable. Dans Matthieu 25, il sagit des vierges 
    qui vont &agrave; la rencontre de lEpoux. Une moiti&eacute; des vierges sont 
    des sages et lautre moiti&eacute; sont des folles. Les deux groupes croient 
    au retour de Christ, les deux vont &agrave; la rencontre de lEpoux, les deux 
    ont des lampes, cest-&agrave;-dire quelles ont un &eacute;clairage spirituel. 
    Les deux groupes sendorment car il leur semble que le Seigneur tarde &agrave; 
    venir (2 Pier. 3.9). Alors cependant, le cri de larriv&eacute;e de lEpoux 
    retentit, et cest pourquoi toutes les vierges se l&egrave;vent et nettoient 
    leurs lampes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Pour 
    les sages saccomplit: <i>&#147;Or celui qui nous lie fermement avec vous 
    &agrave; Christ et qui nous a oints, cest Dieu, qui aussi nous a scell&eacute;s, 
    et nous a donn&eacute; les arrhes de lEsprit dans nos c&#156;urs&#148;</i> 
    (2 Cor. 1.21,22). Comme aussi: <i>&#147;&#133; en qui vous aussi vous avez 
    esp&eacute;r&eacute;, ayant entendu la parole de v&eacute;rit&eacute;, l&eacute;vangile 
    de votre salut; auquel aussi ayant cru, vous avez &eacute;t&eacute; scell&eacute;s 
    du Saint Esprit de la promesse, qui est les arrhes de notre h&eacute;ritage, 
    pour la r&eacute;demption de la possession acquise, &agrave; la louange de 
    sa gloire&#148; </i>(Eph. 1.13,14). Une onction charismatique ne suffit pas. 
    Ceux qui sont devenus croyants doivent recevoir la Parole de V&eacute;rit&eacute; 
    comme Semence divine pour &ecirc;tre scell&eacute;s par le Saint-Esprit. La 
    Parole de V&eacute;rit&eacute; et lEsprit de V&eacute;rit&eacute; vont ensemble.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Alors 
    arrive, au milieu des vierges sages, la derni&egrave;re action de lEsprit, 
    et &agrave; ce moment seulement les folles remarquent quil leur manque de 
    lhuile. Cest cela qui va les pousser &agrave; demander de lhuile aux sages. 
    Cependant, un croyant v&eacute;ritablement baptis&eacute; de lEsprit, peut-il 
    donner &agrave; un autre croyant lhuile de lEsprit? Naturellement que non. 
    Cest l&agrave; que se trouve la grande le&ccedil;on: Seul J&eacute;sus-Christ 
    peut baptiser de feu et du Saint-Esprit, Lui seul accomplit la promesse du 
    P&egrave;re et donne la puissance dEn-Haut (Mat. 3.11,12; Luc 24.49; Actes 
    1.1-9). D&eacute;j&agrave; lors de sa premi&egrave;re pr&eacute;dication &agrave; 
    Pentec&ocirc;te, Pierre a ordonn&eacute; aux croyants d&ecirc;tre baptis&eacute;s 
    dans leau et leur a annonc&eacute; le bapt&ecirc;me du Saint-Esprit (Actes 
    2.38,39). Les sages croient comme lEcriture le dit. Elles se font baptiser 
    au Nom du Seigneur J&eacute;sus-Christ et re&ccedil;oivent en confirmation 
    le bapt&ecirc;me de lEsprit. Dans Matthieu 25, la pleine V&eacute;rit&eacute; 
    vient &agrave; la lumi&egrave;re. Les sages nenvoient pas les folles &agrave; 
    J&eacute;sus, mais bien aux revendeurs qui donnent limpression de disposer 
    de la pl&eacute;nitude de lEsprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Partout 
    sur la terre une double chose saccomplit: les uns demeurent sous linfluence 
    des fausses doctrines, &eacute;galement dans les rassemblements charismatiques, 
    l&agrave; o&ugrave; lon fait savancer les gens afin quils re&ccedil;oivent 
    la pl&eacute;nitude de lEsprit, sans que leur soit pr&ecirc;ch&eacute; le 
    bapt&ecirc;me biblique de ceux qui sont venus &agrave; la foi, au Nom du Seigneur. 
    L&agrave;, ils tombent comme pr&eacute;vu en arri&egrave;re, sont retenus 
    et &eacute;tendus &agrave; terre, et les &laquo;oints du temps de la fin&raquo; 
    d&eacute;clarent alors &agrave; haute voix: &laquo;You are slain under the 
    power of the Holy Spirit&raquo;. &#151; &laquo;Vous avez &eacute;t&eacute; 
    frapp&eacute; sous la puissance du Saint-Esprit&raquo;. Les faux oints et 
    les faux proph&egrave;tes demeurent dans les faux enseignements traditionnels 
    et ne pensent pas du tout &agrave; se laisser corriger conform&eacute;ment 
    &agrave; la Bible. Ils ne mettent pas laccent sur la Parole qui demeure &eacute;ternellement, 
    mais au contraire sur les miracles et les signes. Les autres se s&eacute;parent 
    &agrave; part et mangent la Manne cach&eacute;e, la Parole de Dieu r&eacute;v&eacute;l&eacute;e, 
    et ils sont conduits par lEsprit de Dieu dans toute la V&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dans 
    la toute derni&egrave;re p&eacute;riode, lorsque la puissance de lEsprit 
    sera r&eacute;v&eacute;l&eacute;e comme jamais auparavant, les vierges folles 
    remarqueront que la v&eacute;ritable pl&eacute;nitude de lEsprit leur manque. 
    Elles seront envoy&eacute;es chez les revendeurs religieux pour acheter de 
    lhuile. Pourquoi acheter? Le bapt&ecirc;me de lEsprit est assur&eacute;ment 
    un don. Dans les manifestations charismatiques qui sont en relation avec &laquo;laction 
    de lEsprit&raquo;, il sagit dun grand commerce. Souvent, pas seulement 
    dans la pr&eacute;dication sur ce sujet, fr&egrave;re Branham a parl&eacute; 
    des oints du temps de la fin et a mis laccent sur le fait que si c&eacute;tait 
    possible, les &eacute;lus eux-m&ecirc;mes seraient s&eacute;duits par eux 
    (Mat. 24.24). Les vierges folles nont visiblement pas trouv&eacute; cette 
    pleine relation avec le Seigneur, avec la vraie Eglise ; elles ne sont pas 
    enti&egrave;rement d&eacute;livr&eacute;es des traditions, si bien que pour 
    avoir de lhuile de lEsprit, elles vont vers les revendeurs plut&ocirc;t 
    que vers J&eacute;sus, et cest alors &agrave; ce moment-l&agrave; que lEpoux 
    arrive. Dans le m&ecirc;me verset, il est dit: <i>&#147;Or, comme elles sen 
    allaient pour en acheter, l&eacute;poux vint; et celles qui &eacute;taient 
    pr&ecirc;tes entr&egrave;rent avec lui aux noces; et la porte fut ferm&eacute;e&#148;</i> 
    (Mat. 25.10).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Les 
    vierges folles qui se tiennent devant la porte ferm&eacute;e, crient: <i>Seigneur, 
    Seigneur, ouvre nous!</i>. Mais comme aux faiseurs de miracles et aux porteurs 
    de don dans Matthieu 7.21-25 qui disent: Seigneur, Seigneur, n'avons-nous 
    pas fait tout cela en Ton Nom?. Il leur r&eacute;pondra: <i>Je ne vous connais 
    pas</i> (Mat. 25.12).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Les 
    vierges sages sont pr&ecirc;tes et entreront pour le repas des noces. Elles 
    ne se laisseront impressionner par aucun charismatique, car elles croient 
    la Parole de Dieu r&eacute;v&eacute;l&eacute;e et sont conduites par lEsprit 
    dans toute la V&eacute;rit&eacute;. Elles ont reconnu que Dieu a honor&eacute; 
    Ses promesses et quIl a envoy&eacute; le proph&egrave;te promis, ayant restaur&eacute; 
    toutes choses au travers de son minist&egrave;re et que dans lEglise lordonnance 
    biblique primitive a &eacute;t&eacute; ramen&eacute;e. Elles reviennent au 
    premier amour, car seul lamour parfait peut entrer dans ces lieux. Cest 
    ainsi que cela a &eacute;t&eacute; r&eacute;v&eacute;l&eacute; &agrave; fr&egrave;re 
    Branham. Paul a aussi dit: <i>&#147;Si je parle dans les langues des hommes 
    et des anges, mais que je naie pas lamour&#133;&#148;</i> (1 Cor. 13.1).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Que 
    chacun donc se demande: &laquo;Suis-je pr&ecirc;t? Ma lampe est-elle nettoy&eacute;e 
    et remplie dhuile? Ai-je avec moi une cruche remplie dhuile?&raquo;. Que 
    nous puissions donc comme H&eacute;noc marcher avec Dieu, afin que nous aussi 
    au moment du retour de J&eacute;sus-Christ nous puissions &ecirc;tre enlev&eacute;s.</font></p>
</blockquote>
<blockquote> 
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="4">Agissant 
    de la part de Dieu:<br>
    <i>E. Frank</i></font></p>
  <p align="justify">&nbsp;</p>
  <hr>
  <br>
  <br>
  <table width="700" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
    <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg(Imprimer la lettre circulaire );return document.MM_returnValue"> 
        <div align="center"> 
          <div align="center"> 
            <div align="center"></div>
            <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="lc62.pdf" target="_blank">Imprimer 
              la lettre circulaire n&deg; 62</a></b></font></div>
          </div>
        </div>
      </td>
    </tr>
    <tr> 
      <td width="33%" bgcolor="#F7F1E1" bordercolor="#FF8040" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="lettre_circulaire.htm" onMouseOver="MM_displayStatusMsg(Retour au d&eacute;but de la page);return document.MM_returnValue">Lettre 
          circulaires</a></b>&nbsp;</font></div>
      </td>
      <td width="34%"  bgcolor="#F7F1E1" bordercolor="#FF8040" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="#haut" onMouseOver="MM_displayStatusMsg(Retour au d&eacute;but de la page);return document.MM_returnValue">Haut 
          de page</a></b></font></div>
      </td>
      <td width="33%" bgcolor="#F7F1E1" bordercolor="#FF8040" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="brochures.htm" onMouseOver="MM_displayStatusMsg(Retour au d&eacute;but de la page);return document.MM_returnValue">Brochures</a></b>&nbsp;</font></div>
      </td>
    </tr>
    <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td width="37%" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="commande.htm" onMouseOver="MM_displayStatusMsg(Commander la lettre circulaire);return document.MM_returnValue">Commander 
          </a></font></b></font></div>
      </td>
      <td width="30%" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="index.htm" onMouseOver="MM_displayStatusMsg(Aller &agrave; la page d\accueil);return document.MM_returnValue">Page 
          daccueil</a></font></b></font></div>
      </td>
      <td width="33%" height="20"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg(Nous contacter);return document.MM_returnValue">Nous 
          contacter</a></font></b></font></div>
      </td>
    </tr>
  </table>
  <p><br>
  </p>
  <hr>
  <p>&nbsp;</p>
  <p align="left">&nbsp;</p>
</blockquote>
</body>
</html>
