<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Lettre circulaire  Juillet 1974</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF3333" vlink="#0000FF" alink="#0000FF">
<i></i> 
<blockquote> 
  <p align="justify">&nbsp;<a name="haut"></a></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&#147;Jésus-Christ 
    est le même hier, aujourd&#146;hui, et éternellement&#148;</i> (Hébreux 13.8).</font></p>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="6">LETTRE 
    CIRCULAIRE</font></b></p>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="5">JUILLET 
    1974</font></b></p>
  <p align="justify">&nbsp;</p>
  <hr>
  <p align="justify">&nbsp;</p>
  <p align="justify"> <font face="Arial, Helvetica, sans-serif" size="4">Je vous 
    salue tous cordialement, dans le pr&eacute;cieux Nom de J&eacute;sus, par 
    ces paroles de Jacques 5.7-11:</font></p>
  </blockquote>
<DIR> </DIR>
<div align="left"></div>
<blockquote> 
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>Soyez donc patients, 
      fr&egrave;res jusqu'&agrave; l'av&egrave;nement du Seigneur. Voici, le laboureur 
      attend le pr&eacute;cieux fruit de la terre, prenant patience &agrave; son 
      &eacute;gard, jusqu'&agrave; ce qu'il ait re&ccedil;u les pluies de la premi&egrave;re 
      et de l'arri&egrave;re-saison. Vous aussi, soyez patients, affermissez vos 
      coeurs, car l'av&egrave;nement du Seigneur est proche. </i></font></p>
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>Ne vous plaignez 
      pas les uns des autres, fr&egrave;res, afin que vous ne soyez pas jug&eacute;s; 
      voici, le juge est &agrave; la porte. Prenez, mes fr&egrave;res, pour mod&egrave;les 
      de souffrance et de patience les proph&egrave;tes qui ont parl&eacute; au 
      nom du Seigneur. Voici, nous disons bienheureux ceux qui ont souffert patiemment. 
      Vous avez entendu parler de la patience de Job, et vous avez vu la fin que 
      le Seigneur lui accorda, car le Seigneur est plein de mis&eacute;ricorde 
      et de compassion.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu a 
    donn&eacute; &agrave; lavance des promesses concernant tout &eacute;v&eacute;nement 
    ayant de limportance dans lhistoire du salut, et lorsque le temps de laccomplissement 
    sapprochait, Dieu envoyait Son serviteur pour enseigner Son peuple.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    portion de lEcriture que nous venons de lire renferme une r&eacute;v&eacute;lation 
    et un profond enseignement en rapport avec le retour de J&eacute;sus-Christ. 
    Bien que cette parole ait &eacute;t&eacute; &eacute;crite il y a pr&egrave;s 
    de 2000 ans, elle se rapporte &agrave; notre temps. La venue du Seigneur est 
    tr&egrave;s proche, et nous sommes exhort&eacute;s &agrave; pers&eacute;v&eacute;rer. 
    Beaucoup de justes ont d&eacute;sir&eacute; ardemment exp&eacute;rimenter 
    ce que Dieu est en train de faire dans ce temps. De m&ecirc;me quil en fut 
    avant la premi&egrave;re venue de Christ, ainsi maintenant saccomplissent 
    &eacute;galement les proph&eacute;ties pr&eacute;c&eacute;dant sa seconde 
    venue. Il avait en ce temps-l&agrave; Ses t&eacute;moins, et Il en a &eacute;galement 
    de notre temps. Ce qui avait &eacute;t&eacute; d&eacute;cid&eacute; de toute 
    &eacute;ternit&eacute; dans le plan de salut de Dieu, Il le r&eacute;alise 
    au temps d&eacute;termin&eacute;. Ce qui importe maintenant, cest que nous 
    revenions &agrave; la r&eacute;v&eacute;lation originale de Sa volont&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Au d&eacute;but 
    de sa premi&egrave;re &eacute;p&icirc;tre, Jean &eacute;crit: <i>Ce qui &eacute;tait 
    d&egrave;s le commencement, ce que nous avons entendu, ce que nous avons vu 
    de nos yeux, ce que nous avons contempl&eacute; et que nos mains ont touch&eacute;, 
    concernant la parole de vie, nous lui rendons t&eacute;moignage nous vous 
    lannon&ccedil;ons, &agrave; vous aussi.</i> Tous les v&eacute;ritables 
    serviteurs de Dieu sont des t&eacute;moins oculaires de ce que Dieu, conform&eacute;ment 
    &agrave; Sa Parole, accomplit en leur temps. Ils ont quelque chose &agrave; 
    rapporter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Au 
    commencement &eacute;tait la Parole</i>, et cette m&ecirc;me Parole se retrouve 
    &agrave; la fin. La Parole de Dieu est notre t&eacute;moignage. Sur l&icirc;le 
    de Patmos, Jean rendit encore t&eacute;moignage de ce quil vit et entendit. 
    Tous les proph&egrave;tes et les ap&ocirc;tres revinrent sans cesse &agrave; 
    la Parole originale. Si nous voulons savoir comment le Seigneur Se r&eacute;v&egrave;le 
    &agrave; la fin des temps, nous devons savoir comment Il Sest r&eacute;v&eacute;l&eacute; 
    au commencement. En tout ce que nous croyons et enseignons, nous devons revenir 
    au commencement de la r&eacute;v&eacute;lation divine. Quil sagisse de la 
    doctrine de la divinit&eacute;, du bapt&ecirc;me deau et du Saint-Esprit, 
    de la Sainte-C&egrave;ne, de la r&eacute;surrection, de lenl&egrave;vement 
    ou de quoi que ce soit, nous devons toujours revenir &agrave; lenseignement 
    des ap&ocirc;tres et des proph&egrave;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    ne retournent que jusquau commencement de leur &eacute;glise, et ils enseignent 
    ce qui a &eacute;t&eacute; enseign&eacute; depuis cinquante, cent, deux cents 
    ou quatre cents ans, selon le temps o&ugrave; leur d&eacute;nomination a commenc&eacute;. 
    Ils sen r&eacute;f&egrave;rent au fondateur, et ne remarquent point que, 
    spirituellement, ils sont rest&eacute;s en arri&egrave;re. Ils demeurent fix&eacute;s 
    sur ce que celui-ci a enseign&eacute;, sans revenir &agrave; la divine autorit&eacute; 
    de la Parole. Toutes les &eacute;glises et communaut&eacute;s retournent &agrave; 
    leur source, et se r&eacute;f&egrave;rent &agrave; leur origine. Cependant, 
    celui qui appartient &agrave; lEglise de J&eacute;sus-Christ laisse tout 
    cala de c&ocirc;t&eacute;, et parvient &agrave; lenseignement des ap&ocirc;tres 
    et des proph&egrave;tes. Il ne sarr&ecirc;te ni &agrave; Rome, ni &agrave; 
    Nic&eacute;e, mais il trouve son chemin directement aupr&egrave;s de Dieu 
    et de Sa Parole. Sans sen rendre compte, les hommes enseignent ce qui a &eacute;t&eacute; 
    ajout&eacute; et pratiqu&eacute; au cours des si&egrave;cles, et d&eacute;clarent 
    faux loriginal qui &eacute;tait enseign&eacute; au commencement. Ils acceptent 
    comme juste ce qui a &eacute;t&eacute; ajout&eacute; par la suite, parce quils 
    ne se sont pas efforc&eacute;s de retourner jusquau commencement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jean &eacute;crit 
    sur ce qui &eacute;tait au commencement. Au commencement, il ny avait pas 
    les interpr&eacute;tations et les explications de lEcriture: <i>Au commencement 
    &eacute;tait la Parole</i>. Que cela puisse p&eacute;n&eacute;trer les coeurs, 
    car au commencement, la Parole &eacute;tait la semence originale de Dieu, 
    laquelle portait des fruits divins. Ensuite seulement vinrent les interpr&eacute;tations. 
    Celui qui croit la Parole de Dieu telle quelle a &eacute;t&eacute; prononc&eacute;e 
    par la sainte bouche du Seigneur, celui-ci vivra. Mais celui qui croit les 
    interpr&eacute;tations donn&eacute;es apr&egrave;s coup, celui-l&agrave; mourra. 
    Ces faits se trouvent confirm&eacute;s depuis le temps dAdam et dEve. La 
    Parole de Dieu vient toujours en premier, ensuite vient linterpr&eacute;tation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    entra le premier en sc&egrave;ne, puis Balaam. Ce fut Mo&iuml;se qui, le premier, 
    fit les miracles selon une r&eacute;v&eacute;lation divine, ensuite les magiciens 
    firent de m&ecirc;me. Premi&egrave;rement, sortirent les v&eacute;ritables 
    proph&egrave;tes avec le Ainsi dit le Seigneur! de la Parole de Dieu, puis 
    vinrent les faux proph&egrave;tes avec leurs interpr&eacute;tations.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Au commencement, 
    il y avait les vrais ap&ocirc;tres, ayant lenseignement de J&eacute;sus-Christ, 
    puis entr&egrave;rent en sc&egrave;ne les faux ap&ocirc;tres. Tout ce qui 
    est vrai et authentique vient de Dieu, conform&eacute;ment &agrave; la Parole 
    qui &eacute;tait d&egrave;s le commencement. Toutes les interpr&eacute;tations 
    re&ccedil;ues apr&egrave;s coup sont venues, elles, du diable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Revenons 
    &agrave; notre texte, et occupons-nous maintenant des directives quil contient. 
    <i>Soyez donc patients, fr&egrave;res, jusqu&agrave; lav&egrave;nement 
    du Seigneur</i>. Selon Galates 5.22, la PATIENCE est un fruit du Saint-Esprit. 
    Cest l&agrave; quest manifest&eacute; sil sagit de notre propre patience, 
    produite par nos propres efforts, ou si le fruit de la patience est produit 
    par le Saint-Esprit. Cest de cette seule mani&egrave;re que nous pourrons 
    pers&eacute;v&eacute;rer et mettre en pratique la Parole. A ce propos, nous 
    pensons &agrave; H&eacute;breux 10.36,37: <i>Car vous avez besoin de pers&eacute;v&eacute;rance, 
    afin quapr&egrave;s avoir accompli la volont&eacute; de Dieu, vous obteniez 
    ce qui vous est promis. Encore un peu, un peu de temps: celui qui doit venir 
    viendra, et il ne tardera pas</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans ces 
    deux passages de lEcriture, il est question de la venue du Seigneur et de 
    la patience produite par lEsprit. Jacques nous donne une indication pratique 
    sur la patience, lorsquil &eacute;crit: <i>Voici, le laboureur attend le 
    pr&eacute;cieux fruit de la terre, prenant patience &agrave; son &eacute;gard 
    jusqu&agrave; ce quil ait re&ccedil;u les pluies de la premi&egrave;re et 
    de larri&egrave;re-saison</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y a 
    l&agrave; une grande le&ccedil;on pour chacun de nous. Lexemple pratique 
    dun laboureur doit nous aider &agrave; comprendre ce que le Seigneur veut 
    nous dire. Le laboureur sait que toutes choses arrivent en leur saison, car 
    Dieu a &eacute;galement ordonn&eacute; les choses terrestres dune fa&ccedil;on 
    merveilleuse. Il envoie de la pluie avant les semailles, et Il envoie de la 
    pluie avant la r&eacute;colte. Les deux sont n&eacute;cessaires. La premi&egrave;re 
    pluie sert &agrave; fertiliser la terre, &agrave; lhumecter, afin que la 
    semence tombant en elle puisse mourir. Par lhumidit&eacute;, elle pourrit, 
    et ainsi la nouvelle vie se trouve lib&eacute;r&eacute;e pour para&icirc;tre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La pluie 
    suivante est donn&eacute;e pour amener la nouvelle vie &agrave; maturit&eacute;. 
    Celle-ci est tout dabord tendre et d&eacute;licate, mais par la pluie et 
    le soleil, elle saffermit et parvient &agrave; pleine maturit&eacute;. Il 
    est merveilleux de savoir que le Seigneur Se sert dexemples terrestres pour 
    nous exposer les choses c&eacute;lestes. Nous devons seulement prendre patience 
    jusqu&agrave; ce que Dieu fasse ce qui est n&eacute;cessaire: <i>Vous aussi, 
    soyez patients, affermissez vos coeurs, car lav&egrave;nement du Seigneur 
    est proche</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">De nos 
    jours, o&ugrave; chacun est press&eacute; et trouve que rien ne va assez vite, 
    nous devons prendre patience et affermir nos coeurs, ce qui ne peut &ecirc;tre 
    r&eacute;alis&eacute; que par la gr&acirc;ce, car lav&egrave;nement du Seigneur 
    est proche. Cest pr&eacute;cis&eacute;ment en relation avec le retour du 
    Seigneur quil nous est parl&eacute; de pers&eacute;v&eacute;rer dans la patience.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce nest 
    pas le laboureur qui d&eacute;termine le temps o&ugrave; vient la pluie de 
    larri&egrave;re-saison; ce nest pas lui qui d&eacute;termine le temps des 
    semailles et celui de la r&eacute;colte; mais cest le Seigneur Lui-m&ecirc;me 
    qui dispose toutes choses pour le temps propice. Tout est soumis &agrave; 
    un d&eacute;veloppement particulier, et cela est ordonn&eacute; de Dieu. Paul, 
    le grand ap&ocirc;tre du Seigneur, avait une vision profonde du plan de salut 
    de Dieu le Tout-Puissant. Le myst&egrave;re de Dieu lui avait &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute; de plusieurs mani&egrave;res. Dans Eph&eacute;siens 
    1, il &eacute;crit aux v&eacute;ritables croyants au sujet de l&eacute;lection 
    pr&eacute;par&eacute;e d&egrave;s avant la fondation du monde; de lamour 
    de Dieu par lequel nous avons &eacute;t&eacute; pr&eacute;destin&eacute;s 
    en J&eacute;sus-Christ &agrave; &ecirc;tre Ses fils selon le bon vouloir de 
    Sa volont&eacute;. Il parle de la r&eacute;demption acquise par le Sang, du 
    pardon de nos transgressions selon la richesse de Sa gr&acirc;ce, de toute 
    sagesse et intelligence qui nous ont &eacute;t&eacute; accord&eacute;es avec 
    surabondance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    nous faisant conna&icirc;tre le myst&egrave;re de sa volont&eacute;, selon 
    le bienveillant dessein quil avait form&eacute; en lui-m&ecirc;me,.</i> 
    Aupr&egrave;s de Dieu, il ny a point de hasard. Il ne fait pas des plans 
    au dernier moment, mais de toute &eacute;ternit&eacute; Il a con&ccedil;u 
    un plan quIl accomplit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Personne 
    ne pourra emp&ecirc;cher laccomplissement de Son plan de salut, nous pouvons 
    en &ecirc;tre certains. Mais tout se passe en son temps, que ce soit pour 
    les pluies de la premi&egrave;re et de larri&egrave;re-saison, ou le temps 
    des semailles et de la r&eacute;colte. Celui qui veut comprendre correctement 
    le r&egrave;gne de Dieu doit savoir que pour chaque action de Dieu il est 
    n&eacute;cessaire que le temps destin&eacute; &agrave; cela soit arriv&eacute;. 
    Paul continue en disant: <i> pour le mettre &agrave; ex&eacute;cution lorsque 
    les temps seraient accomplis,</i>. Ce nest pas nous, mais Dieu qui d&eacute;cide 
    du temps et de lheure &agrave; laquelle quelque chose doit arriver. La naissance 
    de J&eacute;sus-Christ, Sa vie et Sa mort, Son ascension et leffusion du 
    Saint-Esprit, Son retour, tout a &eacute;t&eacute; fix&eacute; par Dieu de 
    toute &eacute;ternit&eacute;. Il a tout ordonn&eacute;, et nous devons uniquement 
    reconna&icirc;tre cet ordre divin et nous y soumettre. Cest pourquoi cette 
    Parole nous exhorte &agrave; &ecirc;tre patients jusqu&agrave; ce que le 
    d&eacute;roulement divin soit venu &agrave; sa pleine mesure.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Au commencement 
    de lEglise du Nouveau Testament, ils durent attendre que descend&icirc;t 
    la premi&egrave;re pluie, pour que les semailles de la pr&eacute;cieuse Parole 
    puissent avoir lieu. Maintenant, &agrave; la fin, nous devons attendre jusqu&agrave; 
    ce que la pluie de larri&egrave;re-saison soit r&eacute;pandue sur la Semence 
    de Dieu, et que le Soleil de Justice rayonne pleinement sur la r&eacute;colte. 
    Dieu la promis, et Il le fera saccomplir, non pas quand nous le d&eacute;sirons 
    ou le voulons, mais quand le d&eacute;veloppement pr&eacute;vu dans Son plan 
    de salut montrera que cest le moment, cest-&agrave;-dire quand ce sera n&eacute;cessaire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jacques 
    nous exhorte par ces paroles <i>Prenez, mes fr&egrave;res, pour mod&egrave;les 
    de souffrance et de patience les proph&egrave;tes qui ont parl&eacute; au 
    nom du Seigneur</i>. Souvent, la patience des proph&egrave;tes a &eacute;t&eacute; 
    &eacute;prouv&eacute;e au-del&agrave; de toute mesure, parce que souvent, 
    jusqu&agrave; ce que saccomplisse ce quils avaient dit au Nom du Seigneur, 
    il s&eacute;coulait beaucoup de temps, et parfois m&ecirc;me des centaines 
    dann&eacute;es. D&eacute;j&agrave; de leur vivant, ils attendaient avec patience 
    laccomplissement des promesses. Pour Abraham, cela dura 25 ans; cependant, 
    il &eacute;tait certain que saccomplirait ce que Dieu avait promis. Ce ne 
    sont pas les proph&egrave;tes qui d&eacute;terminent le temps, mais bien Dieu 
    seul. Et &agrave; l&eacute;gard des promesses de Dieu, nous ne pouvons pas 
    nous laisser d&eacute;router par lincr&eacute;dulit&eacute;; mais au contraire, 
    nous donnons &agrave; Dieu lhonneur, et Le remercions parce quIl accomplira 
    toutes choses &agrave; la perfection. Beaucoup de promesses qui se rapportent 
    au temps de la fin se sont d&eacute;j&agrave; accomplies, et les derni&egrave;res 
    saccompliront certainement dans peu de temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans cette 
    parole de lEcriture, tous ceux qui ont pers&eacute;v&eacute;r&eacute; dans 
    la foi et la patience sont appel&eacute;s des bienheureux: <i>Voici, nous 
    disons bienheureux ceux qui ont souffert patiemment. Vous avez entendu parler 
    de la patience de Job, et vous avez vu la fin que le Seigneur lui accorda</i>. 
    Dans ce texte, il est question de la venue du Seigneur, de la pluie de la 
    premi&egrave;re et de larri&egrave;re-saison, et il nous est dit que nous 
    devons prendre comme exemple la patience et la pers&eacute;v&eacute;rance 
    des proph&egrave;tes. Cependant, ce nest pas le nom dun grand proph&egrave;te 
    qui nous est donn&eacute; comme exemple, mais celui de Job. LEcriture ne 
    parle pas en vain. Cest pourquoi nous savons que ce fait est dune grande 
    signification pour lEglise de J&eacute;sus-Christ, en rapport avec son r&eacute;tablissement 
    dans les derniers jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jacques 
    ne parle pas des souffrances et de la pauvret&eacute; qui ont atteint Job, 
    et pas davantage du tas de cendres sur lequel il se tenait prostr&eacute;. 
    Tout cela nous est connu. Non, ce nest pas de cela quil est question, mais 
    de sa patience; et il met tout particuli&egrave;rement laccent sur la fin 
    que le Seigneur lui accorda. O Eglise du Seigneur, pers&eacute;v&egrave;re! 
    Le Seigneur nous pr&eacute;parera Lui-m&ecirc;me une merveilleuse issue. Il 
    b&eacute;nit &eacute;galement la sortie comme lentr&eacute;e. Il est possible 
    que nous passions comme Job par l&eacute;preuve, et soyons pour un temps 
    incompris et bl&acirc;m&eacute;s par nos amis. Il semble souvent que le diable 
    a re&ccedil;u la permission de Dieu, comme pour Job, de nous &eacute;prouver 
    de toute mani&egrave;re et de nous frapper. Job a &eacute;t&eacute; soumis 
    &agrave; beaucoup de ravages; les messagers de mauvaises nouvelles ne faisaient 
    que se succ&eacute;der.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cependant, 
    le Seigneur Lui-m&ecirc;me rendit t&eacute;moignage de Job par ces paroles: 
    <i>Il ny a personne comme lui sur la terre; cest un homme int&egrave;gre 
    et droit, craignant Dieu, et se d&eacute;tournant du mal</i></font><font face="Arial, Helvetica, sans-serif" size="4"> 
    (Job 1.8). Pourtant, il fut &eacute;prouv&eacute;. Cest le m&ecirc;me t&eacute;moignage 
    que le Seigneur peut rendre de Son Eglise. Cependant, elle doit, comme Job, 
    passer par les plus profondes &eacute;preuves, jusqu&agrave; ce que soit 
    r&eacute;v&eacute;l&eacute;e la pleine restauration. A cet &eacute;gard, nous 
    pensons &agrave; cette parole de notre Sauveur, dans Luc 22.31,32: <i>Simon, 
    Simon, Satan vous a r&eacute;clam&eacute;s, pour vous cribler comme le froment. 
    Mais jai pri&eacute; pour toi, afin que ta foi ne d&eacute;faille point.</i> 
    Le Seigneur a pri&eacute; pour nous tous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous pensons 
    plus particuli&egrave;rement &agrave; la pri&egrave;re sacerdotale. Et si 
    le diable essaie de plusieurs mani&egrave;res de nous causer du dommage, il 
    sera &agrave; la fin manifest&eacute; que Dieu a atteint avec nous tous le 
    but quIl S&eacute;tait assign&eacute;. Il nous donne de la patience et de 
    la pers&eacute;v&eacute;rance, et comme pour Job, Il a promis de restaurer 
    toutes choses. Nous avons seulement &agrave; prendre patience jusqu&agrave; 
    ce que le temps soit venu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous lisons 
    dans le dernier chapitre de Job: <i>LEternel r&eacute;tablit Job dans son 
    premier &eacute;tat, quand Job eut pri&eacute; pour ses amis; et lEternel 
    lui accorda le double de tout ce quil avait poss&eacute;d&eacute;</i>. A 
    cet &eacute;gard, nous pouvons recevoir une nouvelle le&ccedil;on. Bien que 
    les amis de Job laient accus&eacute; et bl&acirc;m&eacute;, il avait re&ccedil;u 
    la gr&acirc;ce de Dieu pour prier en leur faveur. Dans ce temps, nous aussi 
    sommes incompris de nos amis et de nos connaissances. On dit de nous toutes 
    les choses possibles. Cependant, nous noublions pas quavant larriv&eacute;e 
    de la restauration, nous devons interc&eacute;der pour nos amis et nos fr&egrave;res 
    et soeurs. Ce nest qu&agrave; cette condition que sera r&eacute;tablie lEglise 
    dans sa position de parfait bonheur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    que Dieu ait r&eacute;tabli Job et lui ait donn&eacute; une double mesure, 
    il est &eacute;crit: <i>Les fr&egrave;res, les soeurs, et les anciens amis 
    de Job vinrent tous le visiter,.</i> La m&ecirc;me chose va se r&eacute;p&eacute;ter 
    lorsque la derni&egrave;re pluie tombera sur lEglise du Dieu Vivant, et tout 
    sera r&eacute;tabli et ramen&eacute; &agrave; sa juste place.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Leffusion 
    du Saint-Esprit sera si puissante que m&ecirc;me les vierges folles viendront 
    aupr&egrave;s des vierges sages leur demander de lhuile. Du temps de Job, 
    ses fr&egrave;res et soeurs et ses amis vinrent &agrave; lui, apr&egrave;s 
    que Dieu lait eu relev&eacute; de la poussi&egrave;re, accompli envers lui 
    Ses promesses et r&eacute;compens&eacute; sa patience. Il avait confess&eacute; 
    auparavant: <i>Je sais que mon R&eacute;dempteur est vivant.</i> Cest 
    &eacute;galement notre confession. Nous savons que J&eacute;sus-Christ, notre 
    R&eacute;dempteur, est vivant. Il a parl&eacute;, Il Sest r&eacute;v&eacute;l&eacute;, 
    et Il a maintenant, &agrave; la fin des temps, ramen&eacute; Son Eglise au 
    v&eacute;ritable enseignement qui &eacute;tait au commencement. Cest dans 
    une grande attente, mais cependant avec patience, que nous r&eacute;clamons 
    la gr&acirc;ce de Dieu de pouvoir prier pour nos amis et nos fr&egrave;res 
    qui nous ont mal compris. Nous sommes certains que Dieu r&eacute;tablira lEglise 
    dans la joie primitive, quIl multipliera sa foi et sa force, et que, de nos 
    jours, Il lui accordera une double mesure de b&eacute;n&eacute;dictions. Alors, 
    nos fr&egrave;res et soeurs qui auparavant nous m&eacute;prisaient reviendront 
    &agrave; nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous voulons 
    tous prendre &agrave; coeur cette exhortation: <i>Car vous avez besoin de 
    pers&eacute;v&eacute;rance</i> (H&eacute;b. 10.36). Les proph&egrave;tes 
    qui ont parl&eacute; au nom du Seigneur sont un exemple devant nos yeux. Nous 
    tenons ferme aux choses que Dieu a dites par eux, car nous savons que lheure 
    de laccomplissement de toutes les proph&eacute;ties est proche, et il ny 
    aura plus de retard &agrave; cela. Le r&eacute;tablissement doit avoir lieu, 
    comme lEcriture le dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Selon 
    Eph&eacute;siens 1.19,20, Dieu r&eacute;v&eacute;lera &agrave; l&eacute;gard 
    des Siens la m&ecirc;me force quIl a d&eacute;ploy&eacute;e en relevant J&eacute;sus 
    dentre les morts. Dans lEglise, la mort doit &ecirc;tre vaincue par la Vie 
    de Dieu. Linfinie grandeur de la puissance de Dieu doit &ecirc;tre r&eacute;v&eacute;l&eacute;e 
    &agrave; tous les membres du Corps de Christ, comme elle a &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute;e &agrave; l&eacute;gard de la T&ecirc;te. Il 
    est venu triomphalement, comme vainqueur de la mort, de lenfer et du diable. 
    Lui, le Vainqueur de Golgotha, a &eacute;t&eacute; &eacute;lev&eacute; et 
    Se trouve assis &agrave; la droite de la majest&eacute; de Dieu. Il r&eacute;gnera 
    jusqu&agrave; ce que le dernier de Ses ennemis soit mis comme marchepied 
    de Ses pieds. Avant quIl ne revienne pour chercher les Siens, la m&ecirc;me 
    puissance de Dieu remplira nos corps mortels et les vivifiera, comme le dit 
    cette parole de lEcriture: <i>Et si lEsprit de celui qui a ressuscit&eacute; 
    J&eacute;sus dentre les morts habite en vous, celui qui a ressuscit&eacute; 
    Christ dentre les morts rendra aussi la vie &agrave; vos corps mortels par 
    son Esprit qui habite en vous</i> (Rom. 8.11).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La cr&eacute;ation 
    enti&egrave;re soupire apr&egrave;s la r&eacute;v&eacute;lation des Fils de 
    Dieu. Lui, le Vainqueur de Golgotha, fait de nous des vainqueurs par Golgotha. 
    Il a vaincu afin que par Lui nous vainquions. Quand la m&ecirc;me puissance 
    sera dans les membres de Son Corps comme elle a &eacute;t&eacute; en Lui, 
    la T&ecirc;te, alors les m&ecirc;mes signes et miracles saccompliront. La 
    parfaite victoire de Dieu sera manifest&eacute;e &agrave; la gloire de J&eacute;sus-Christ 
    et le perfectionnement de Son Eglise. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si nous 
    pouvons seulement saisir ce que Dieu nous a pr&eacute;par&eacute;, et pers&eacute;v&eacute;rer 
    dans la patience jusqu&agrave; ce que lheure du Seigneur soit venue, pour 
    accomplir tout cela, alors Sa puissance et Sa gloire seront manifest&eacute;es 
    en nous, comme elles ont &eacute;t&eacute; r&eacute;v&eacute;l&eacute;es en 
    Lui. Job nous est donn&eacute; comme exemple de restauration, et Dieu a Lui-m&ecirc;me 
    fait la promesse: <i>Je vous restituerai tout!.</i> Dans notre temps, Il 
    a envoy&eacute; Son serviteur et proph&egrave;te pour remettre toute chose 
    en ordre, selon lEcriture. Le message du temps de la fin peut se r&eacute;sumer 
    dans ces expressions: &laquo;Revenez &agrave; la Bible! Revenez au commencement! 
    Revenez &agrave; lorigine de la r&eacute;v&eacute;lation divine! Terminez-en 
    avec toutes les interpr&eacute;tations de lEcriture! Revenez &agrave; la 
    semence originale de la Parole de Dieu!&raquo;. Ce sont les conditions requises 
    pour la restauration.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous sommes 
    tr&egrave;s reconnaissants &agrave; notre Dieu davoir envoy&eacute; Son serviteur 
    et proph&egrave;te, notre fr&egrave;re Branham, lequel sest sacrifi&eacute; 
    dans un amour d&eacute;sint&eacute;ress&eacute; pour Dieu et pour les Siens, 
    afin que la Parole pr&ecirc;ch&eacute;e au commencement soit pr&ecirc;ch&eacute;e 
    maintenant &agrave; la fin, et que les v&eacute;rit&eacute;s et les doctrines 
    bibliques soient plac&eacute;es &agrave; nouveau sur le chandelier de lEglise. 
    <i>Que celui qui a des oreilles entende ce que lEsprit dit aux Eglises</i>. 
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tous ceux 
    qui, dans ce temps, accordent attention &agrave; la voix de la Parole de Dieu, 
    et qui avec patience et de tout leur coeur croient chaque promesse, auront 
    part &agrave; la pleine restauration que Dieu op&eacute;rera par une puissante 
    effusion de Son Saint-Esprit. Que le Saint-Esprit illumine les passages bibliques 
    que nous venons de consid&eacute;rer, afin quils parlent encore davantage 
    &agrave; nos coeurs, jusqu&agrave; ce que, nous parvenions &agrave; la pleine 
    compr&eacute;hension des myst&egrave;res de Dieu et de la r&eacute;alisation 
    de Son plan de salut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Nabandonnez 
    donc pas votre assurance, &agrave; laquelle est attach&eacute;e une grande 
    r&eacute;mun&eacute;ration. Car vous avez besoin de pers&eacute;v&eacute;rance, 
    afin quapr&egrave;s avoir accompli la volont&eacute; de Dieu, vous obteniez 
    ce qui vous est promis. Encore un peu, un peu de temps: celui qui doit venir 
    viendra, et il ne tardera pas</i> (H&eacute;b. 10.35-37).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Moi, 
    J&eacute;sus, jai envoy&eacute; mon ange pour vous attester ces choses dans 
    les Eglises Et lEsprit et l&eacute;pouse disent: Viens. Et que celui qui 
    entend dise: Viens. Et que celui qui a soif vienne; que celui qui veut, prenne 
    de leau de la vie, gratuitement</i> (Apoc. 22.17).</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="4">Unis dans 
    lamour reconnaissant.<br>
    <i>E.</i></font><i><font face="Arial, Helvetica, sans-serif" size="4"> Frank</font></i></p>
  <hr>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="5"><b><font size="6">E</font>DITORIAL</b></font></p>
</blockquote>
<font face="Arial, Helvetica, sans-serif" size="4"> 
<DIR> 
  <p align="justify"><i>Car ce nest rien que d&ecirc;tre circoncis<br>
    Ou incirconcis; ce qui est quelque chose,<br>
    Cest d&ecirc;tre une nouvelle cr&eacute;ature.<br>
    Paix et mis&eacute;ricorde sur tous ceux<br>
    Qui suivront cette r&egrave;gle,<br>
    Et sur lIsra&euml;l de Dieu!<br>
    </i>(Galates 6.15,16).</P>
  <P ALIGN="JUSTIFY">&nbsp;</P>
  <p align="justify">Chers fr&egrave;res et soeurs en J&eacute;sus-Christ,<br>
    Chers amis lecteurs,</P>
</DIR>
</font> 
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que la paix et la mis&eacute;ricorde 
    soient avec vous tous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous glorifions notre P&egrave;re 
    c&eacute;leste, qui demeure fid&egrave;le &agrave; Ses desseins de gr&acirc;ce 
    et de mis&eacute;ricorde, et qui poursuit inlassablement Son oeuvre de restauration, 
    en d&eacute;pit de lopposition de ladversaire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Notre ardent d&eacute;sir, &agrave; 
    l&eacute;gard de vous tous qui recevez la Parole de Dieu r&eacute;v&eacute;l&eacute;e 
    dans sa puret&eacute; primitive, est que vous puissiez &eacute;galement recevoir 
    lonction de lEsprit, indispensable pour faire fructifier la Parole dans 
    votre vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous savons bien que, lors de chaque 
    r&eacute;veil survenu au cours des &acirc;ges, lesprit antichrist sest efforc&eacute; 
    de faire se cristalliser les croyants sur certains aspects du Message de ce 
    temps-l&agrave;, de telle mani&egrave;re quils oublient ou n&eacute;gligent 
    ce qui est vraiment quelque chose aux yeux de Dieu, cest-&agrave;-dire: 
    que le croyant soit une nouvelle cr&eacute;ature. Les ruses de ladversaire 
    nont pas chang&eacute;, et le Message envoy&eacute; par Dieu &agrave; notre 
    g&eacute;n&eacute;ration au moyen de Son serviteur et proph&egrave;te, notre 
    fr&egrave;re Branham, est soumis aux m&ecirc;mes attaques que celui des &acirc;ges 
    pr&eacute;c&eacute;dents. Cest la raison pour laquelle je vous exhorte, chers 
    fr&egrave;res et soeurs qui recevez ces brochures, &agrave; demeurer bien 
    cach&eacute;s en J&eacute;sus-Christ, et &agrave; &ecirc;tre anim&eacute;s 
    par Son Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Plusieurs 
    sont sortis du milieu de nous, et ils parlent beaucoup du proph&egrave;te 
    William Branham et de son Message; dune stricte ob&eacute;issance aux paroles 
    du proph&egrave;te, en m&ecirc;me temps que damour fraternel. Tout cela serait 
    tr&egrave;s bien, si lEsprit de Christ animait v&eacute;ritablement ces croyants. 
    Toutefois, ce qui importe aux yeux de Dieu, cest d&ecirc;tre une nouvelle 
    cr&eacute;ature, n&eacute;e, non du sang, ni de la volont&eacute; de la chair, 
    ni de la volont&eacute; de lhomme, mais vraiment n&eacute;e de Dieu. Cette 
    vision des choses qui ont v&eacute;ritablement de limportance devant Dieu 
    nous est tout particuli&egrave;rement n&eacute;cessaire, &agrave; nous qui 
    avons &agrave; coeur de porter ce Message de la Parole de Dieu r&eacute;v&eacute;l&eacute;e, 
    car sans cela, nous deviendrions fanatiques et sectaires comme tant dautres. 
    Que le Seigneur nous garde donc dagir en dehors de lEsprit de Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ayant re&ccedil;u du Seigneur la 
    gr&acirc;ce de commencer &agrave; publier en langue fran&ccedil;aise les pr&eacute;dications 
    que Dieu a inspir&eacute;es &agrave; notre fr&egrave;re William Branham, je 
    suis conscient de la responsabilit&eacute; qui mincombe de vous mettre en 
    garde contre lesprit qui anime certains fr&egrave;res. Comme je lai d&eacute;j&agrave; 
    dit, ces personnes sont tr&egrave;s z&eacute;l&eacute;es pour parler de William 
    Branham et des paroles quil a prononc&eacute;es; cependant, observez lesprit 
    qui les anime. Agissent-ils dune mani&egrave;re d&eacute;sint&eacute;ress&eacute;e 
    et par amour pour les &acirc;mes, pr&eacute;cieuses au coeur du Seigneur  
    ou est-ce par opportunisme et &agrave; seule fin de faire quelque chose 
    pour Dieu? Ont-ils un z&egrave;le amer et un esprit de dispute (voulant vous 
    imposer leur mani&egrave;re de voir sur des points de d&eacute;tail), ou bien 
    sont-ils mod&eacute;r&eacute;s, conciliants, pleins de mis&eacute;ricorde 
    et de bons fruits, exempts de duplicit&eacute; et dhypocrisie (Jacq. 3.13-18)? 
    Je crois quil incombe &agrave; chaque chr&eacute;tien de savoir discerner 
    lesprit qui anime ceux qui viennent apporter ce Message. Ce nest pas l&eacute;tiquette, 
    le titre ou la qualit&eacute; dont se r&eacute;clame quelquun qui compte, 
    mais bien lesprit dans lequel il se pr&eacute;sente. Si vous &ecirc;tes une 
    nouvelle cr&eacute;ature, occup&eacute;e par la Parole du Seigneur et remplie 
    de Son Esprit, vous saurez reconna&icirc;tre les mauvais ouvriers dentre 
    les v&eacute;ritables serviteurs de J&eacute;sus-Christ. Eloignez-vous alors 
    de ces ouvriers trompeurs autant quil vous est possible de le faire, car 
    lEcriture d&eacute;clare: <i>L&agrave; o&ugrave; il y a un z&egrave;le amer 
    et un esprit de dispute, il y a du d&eacute;sordre et toutes sortes de mauvaises 
    actions</i> (Jacq. 3.16).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais terminer ces lignes 
    en remerciant, au Nom de notre Seigneur J&eacute;sus-Christ, chacun dentre 
    vous qui soutenez cette oeuvre de diffusion de la Parole de Dieu r&eacute;v&eacute;l&eacute;e 
    &agrave; notre g&eacute;n&eacute;ration, que ce soit par vos pri&egrave;res 
    ou par vos dons. Les dons re&ccedil;us sur le compte missionnaire nous ont 
    plus particuli&egrave;rement permis de soutenir quelques serviteurs de Dieu 
    en Afrique, qui apportent dans leur r&eacute;gion cette Parole r&eacute;v&eacute;l&eacute;e. 
    Nous avons &eacute;galement pu acheter plusieurs bicyclettes et un v&eacute;lomoteur 
    afin de faciliter quelques-uns des fr&egrave;res de l&agrave;-bas dans leurs 
    d&eacute;placements. Certainement que les besoins sont encore grands &agrave; 
    cet &eacute;gard, mais notre P&egrave;re c&eacute;leste les conna&icirc;t 
    tous, et Il y pourvoira selon Sa sagesse infinie. Il Se pla&icirc;t dans la 
    simplicit&eacute;, et nous voyons avec admiration comment Il fait avancer 
    Son oeuvre avec des moyens qui, aux yeux du monde, semblent &ecirc;tre des 
    plus mis&eacute;rables. Que Son Nom en soit b&eacute;ni!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">De nouvelles portes ne cessent 
    de souvrir dans les pays dAfrique dexpression fran&ccedil;aise, et le Message 
    de Dieu p&eacute;n&egrave;tre un peu partout au moyen des &eacute;crits en 
    fran&ccedil;ais. A part cela, nous imprimons &eacute;galement des brochures 
    en Bassa, langue du Cameroun, et un fr&egrave;re du Za&iuml;re traduit ces 
    pr&eacute;dications dans les quatre langues principales de son pays, cest-&agrave;-dire 
    en Lingala, Tshiluba, Kikongo et Swahili. Ces langues sont dailleurs &eacute;galement 
    usit&eacute;es dans plusieurs autres pays dAfrique centrale.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Veuillez interc&eacute;der aupr&egrave;s 
    du Seigneur pour nous, afin que nous soyons gard&eacute;s de tout mal, et 
    que nous recevions laide n&eacute;cessaire pour faire avancer la publication 
    de ce Message du temps de la fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Fr&egrave;res, que la gr&acirc;ce 
    de notre Seigneur J&eacute;sus-Christ soit avec votre esprit!.</i></font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="4">Votre fr&egrave;re en Christ.<br>
    <i>A. Barilier</i></font></p>
  <p align="justify">&nbsp;</p>
  <hr size="5" noshade color="#FF8040">
  <br>
  <table width="501" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FF8040" bgcolor="#F7F1E1" height="85">
    <tr bordercolor="#FF8040"> 
      <td height="50" width="334" colspan="2" bgcolor="#ECDEB9"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>Imprimer 
          <img src="pdf_2021.png" height="37"
              width="31" align="absmiddle"> </b></font></div>
      </td>
      <td height="50" width="167" bgcolor="#ECDEB9" bordercolor="#FF8040"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>Numérique 
          <img src="epub.png" height="30"
              width="30" align="absmiddle"></b> </font></div>
      </td>
    </tr>
    <tr bordercolor="#FF8040" valign="middle"> 
      <td height="35" width="167" onMouseOver="this.bgColor='#FFD1A4'" onMouseOut="this.bgColor=''" bgcolor="#F7F1E1" title="Impression en format A4"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="lc_juillet_1974.pdf" target="_blank">Format 
          A4</a></b></font></div>
      </td>
      <td height="35" width="167" onMouseOver="this.bgColor='#FFD1A4'" onMouseOut="this.bgColor=''" bgcolor="#F7F1E1" title="Impression en format A5"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="lc_juillet_1974_A5.pdf" target="_blank">Format 
          A5</a></b></font></div>
      </td>
      <td height="35" onMouseOver="this.bgColor='#FFD1A4'" onMouseOut="this.bgColor=''" bgcolor="#F7F1E1" title="Télécharger format numérique" width="167"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="lc_juillet_1974.epub" target="_blank">T&eacute;l&eacute;charger</a></b></font></div>
      </td>
    </tr>
  </table>
  <br>
  <hr size="5" noshade color="#FF8040">
  <br>
  <table border="1" width="500" align="center" height="200" bordercolor="#FF8040">
    <tr bgcolor="#FFB66C"> 
      <td colspan="2" width="500"height="40" bordercolor="#FF8C1A"> 
        <div align="center"><b><font size="5" face="Arial, Helvetica, sans-serif" color="#3C0000">RETOUR</font></b></div>
      </td>
    </tr>
    <tr bgcolor="#FFDCB9"> 
      <td height="40" width="250" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
          de page</a></b></font></div>
      </td>
      <td height="40" width="250" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue">Nous 
          contacter</a></font></b></font><font face="Arial, Helvetica, sans-serif" size="3"></font></div>
      </td>
    </tr>
    <tr bgcolor="#FFDCB9"> 
      <td height="40" width="250" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="lettre_circulaire.htm" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Lettre 
          circulaires</a></b></font></div>
      </td>
      <td height="40" width="250" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Brochures</a></b></font></div>
      </td>
    </tr>
    <tr bgcolor="#FFDCB9"> 
      <td height="40" width="250" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue">William 
          Branham</a></b></font></div>
      </td>
      <td height="40" width="250" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="frank.htm" onMouseOver="MM_displayStatusMsg('Ewald Frank');return document.MM_returnValue">Ewald 
          Frank</a></b></font></div>
      </td>
    </tr>
    <tr bgcolor="#FFDCB9"> 
      <td height="40" width="250" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la lettre circulaire');return document.MM_returnValue">Commander 
          </a></font></b></font><font face="Arial, Helvetica, sans-serif" size="3"></font></div>
      </td>
      <td height="40" width="250" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue">Page 
          daccueil</a></font></b></font><font face="Arial, Helvetica, sans-serif" size="3"><b></b></font></div>
      </td>
    </tr>
  </table>
  <br>
  <hr size="5" noshade color="#FF8040">
</blockquote>
</BODY>
</HTML>
