<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Lettre circulaire  Septembre 1972</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0033" vlink="#0000FF" alink="#0000FF">
<i></i> 
<blockquote>
<p align="justify">&nbsp;<a name="haut"></a></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i><b></b>&#147;Jésus-Christ 
    est le même hier, aujourd&#146;hui, et éternellement&#148;</i> (Hébreux 13.8).</font></p>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="6">LETTRE 
    CIRCULAIRE</font></b></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="5"><b>SEPTEMBRE 1972</b></font></p>
  <p align="justify">&nbsp;</p>
  <hr>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je vous 
    salue cordialement dans le pr&eacute;cieux Nom de J&eacute;sus, avec ces paroles 
    dEsa&iuml;e 54.14,15,17:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Tu 
    seras affermie par la justice; bannis linqui&eacute;tude, car tu nas rien 
    &agrave; craindre, et la frayeur, car elle napprochera pas de toi. Si lon 
    forme des complot cela ne viendra pas de moi; quiconque se liguera contre 
    toi tombera sous ton pouvoir.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Toute 
    arme forg&eacute;e contre toi sera sans effet, et toute langue qui s&eacute;l&egrave;vera 
    en justice contre toi,
	 tu la condamneras. Tel est lh&eacute;ritage des serviteurs 
    de lEternel, tel est le salut qui leur viendra de moi, dit lEternel.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous devons 
    &ecirc;tre certain de ceci, cest que Dieu combat pour nous, si nous nous 
    tenons &agrave; Ses c&ocirc;t&eacute;s. Nous nous trouvons en pleine bataille 
    spirituelle; cependant, le Seigneur a d&eacute;j&agrave; vaincu toutes les 
    puissances de lennemi. Nous ne devons ni craindre, ni avoir des frayeurs. 
    Nous disons au contraire, pleins dassurance: <i>Si Dieu est pour nous, qui 
    sera contre nous? Que peuvent nous faire des hommes?.</i> Aucune arme forg&eacute;e 
    contre le peuple de Dieu ne r&eacute;ussira &agrave; latteindre, et chaque 
    langue qui s&eacute;l&egrave;vera contre les &eacute;lus sera convaincue 
    de mensonge. Cest l&agrave; lh&eacute;ritage de celui qui croit Dieu de 
    tout son cur et qui se confie en Lui.</font></p>
</blockquote>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">N</font>OUVELLES DE LA MISSION</b></font></p>
<blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Au cours des mois pass&eacute;s, 
    jai &agrave; nouveau eu loccasion de voir comment Dieu accorde &agrave; 
    beaucoup de pays un r&eacute;veil; que ce soit en Finlande, ou en Sicile, 
    en Europe ou sur dautres continents, partout, des personnes t&eacute;moignent 
    que par la Parole r&eacute;v&eacute;l&eacute;e de Dieu, ils ont re&ccedil;u 
    la nourriture spirituelle quils attendaient depuis si longtemps. Les pr&eacute;dications 
    de fr&egrave;re Branham sont r&eacute;pandues en diverses langues sous la 
    forme des bandes et des brochures. Dieu veille &agrave; ce que Sa parole ne 
    revienne pas &agrave; Lui sans effet, et Il la r&eacute;v&egrave;le aux Siens 
    par le Saint-Esprit. Les v&eacute;rit&eacute;s bibliques rayonnent la pleine 
    lumi&egrave;re de Dieu, comme jamais auparavant. Malheureusement, nous navons 
    pas la place pour d&eacute;crire en d&eacute;tail ce que Dieu a fait &agrave; 
    un aussi grand nombre de personnes.</font></p>
</blockquote>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">Q</font>UESTIONS ET REPONSES</b></font></p>
<blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ces mois pass&eacute;s, le Seigneur 
    ma montr&eacute; la n&eacute;cessit&eacute; de pr&eacute;senter, &agrave; 
    la lumi&egrave;re des Ecritures, les fondements pour l&eacute;dification 
    de la communaut&eacute;. Parmi les fr&egrave;res, il est fr&eacute;quemment 
    demand&eacute;: &laquo;Comment quelquun peut-il savoir sil est appel&eacute; 
    &agrave; pr&ecirc;cher, et quelles sont ses devoirs dans le Royaume de Dieu; 
    comment les anciens sont-ils institu&eacute;s, et quelles conditions doivent-ils 
    remplir?&raquo;.</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Intentionnellement, jusqu&agrave; 
    pr&eacute;sent, je nai pas trait&eacute; de ces questions, parce que je navais 
    re&ccedil;u du Seigneur que la t&acirc;che daller de ville en ville pour 
    y proclamer la Parole r&eacute;v&eacute;l&eacute;e de Dieu. Je nai pas re&ccedil;u 
    lordre de fonder des communaut&eacute;s, ni d&eacute;tablir des anciens. 
    Jai le sentiment quil ne sortira pas de nouveaux dogmes de cette derni&egrave;re 
    et ultime proclamation de la Parole, mais bien le Corps de J&eacute;sus-Christ, 
    dans son ensemble, lequel sera enlev&eacute;. Cependant, en consid&eacute;rant 
    les &eacute;glises existantes, je ne peux me soustraire &agrave; la responsabilit&eacute; 
    de proclamer tout le conseil de Dieu: lordre pour l&eacute;dification de 
    lEglise en fait partie, et je me dois de d&eacute;montrer comment les diff&eacute;rents 
    minist&egrave;res sont &agrave; loeuvre dans la communaut&eacute;.</font></p>
</blockquote>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">E</font>GLISE  DE <font size="5">J</font>ESUS-<font size="5">C</font>HRIST</b></font></p>
<blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">LEglise de J&eacute;sus-Christ 
    nest pas une organisation humaine, mais bien une cr&eacute;ation de Dieu. 
    Christ a dit: <i>Et moi, je te dis  que sur cette pierre je b&acirc;tirai 
    mon Eglise, et que les portes du s&eacute;jour des morts ne pr&eacute;vaudront 
    point contre elle.</i> La naissance et la fondation de lEglise de J&eacute;sus-Christ 
    viennent dun acte de Dieu. Son Eglise est uniquement plac&eacute;e sous la 
    direction du Saint-Esprit et de la Parole de Dieu. Les interpr&eacute;tations 
    et les dogmes des hommes ny ont aucune place. Le mod&egrave;le nous en est 
    donn&eacute; dans la fondation et l&eacute;dification de la premi&egrave;re 
    Eglise chr&eacute;tienne, telle que cela nous est rapport&eacute; dans les 
    Ecritures.</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous voulons plus particuli&egrave;rement 
    faire ressortir les cinq minist&egrave;res et linstitution des anciens, pour 
    montrer le fonctionnement de ceux-ci dans lEglise. Selon Eph&eacute;siens 
    4.11 et 12, Dieu a plac&eacute; dans lEglise des ap&ocirc;tres, des proph&egrave;tes, 
    des &eacute;vang&eacute;listes, des pasteurs et des docteurs. Ces cinq minist&egrave;res 
    sont destin&eacute;s &agrave; &eacute;difier le Corps de Christ, et &agrave; 
    conduire les saints &agrave; devenir habiles dans la pratique du service de 
    lEglise. L&agrave; o&ugrave; manquent ces cinq minist&egrave;res, il ne peut 
    &ecirc;tre question de lexercice de ce service, ni de l&eacute;dification 
    du Corps de Christ. Dieu a donn&eacute; ces cinq minist&egrave;res &agrave; 
    lensemble de l'Eglise, et cest pourquoi il faut un appel divin pour lexercer. 
    Aucun ap&ocirc;tre, proph&egrave;te, &eacute;vang&eacute;liste, pasteur ou 
    docteur ne peut &ecirc;tre appel&eacute; ou &eacute;lu par une &eacute;glise. 
    Il est, au contraire, bien &eacute;crit: <i> et Lui, a donn&eacute; les 
    uns</i> (Darby).</font></p>
    
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans l'Eglise 
    du Nouveau Testament, nous trouvons dabord le service des ap&ocirc;tres, 
    car le Seigneur leur a confi&eacute; les myst&egrave;res de Sa Parole. Tout 
    ce qui avait &eacute;t&eacute; r&eacute;v&eacute;l&eacute; aux proph&egrave;tes 
    de lAncien Testament en ce qui concerne lhistoire du salut, nous le voyons 
    saccomplir au cours des &acirc;ges de l'Eglise du Nouveau Testament. Les 
    ap&ocirc;tres avaient une vue particuli&egrave;rement p&eacute;n&eacute;trante 
    de loeuvre de salut de Dieu, et ils avaient re&ccedil;u de Lui la mission 
    de communiquer &agrave; lEglise ce que le Seigneur leur avait donn&eacute;. 
    Paul tenait en grande estime son minist&egrave;re dap&ocirc;tre, au point 
    quil se pr&eacute;sentait toujours comme tel au d&eacute;but de ses lettres. 
    Il &eacute;crivait aux Romains: </font><font face="Arial, Helvetica, sans-serif" size="4"><i>Paul, 
    serviteur de J&eacute;sus-Christ, appel&eacute; &agrave; &ecirc;tre ap&ocirc;tre, 
    mis &agrave; part pour annoncer lEvangile de Dieu,  qui avait &eacute;t&eacute; 
    promis auparavant de la part de Dieu par ses proph&egrave;tes dans les Saintes 
    Ecritures.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans 1 Corinthiens 1, il dit: <i>Paul, 
    appel&eacute; &agrave; &ecirc;tre ap&ocirc;tre de J&eacute;sus-Christ par 
    la volont&eacute; de Dieu,.</i></font></p>
    
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans 2 
    Corinthiens 1, Galates 1, et Colossiens 1, il &eacute;crit presque les m&ecirc;mes 
    paroles. Dans Tite 1, il dit: </font><font face="Arial, Helvetica, sans-serif" size="4"><i>Paul, 
    serviteur de Dieu, et ap&ocirc;tre de J&eacute;sus-Christ pour la foi des 
    &eacute;lus de Dieu et la connaissance de la v&eacute;rit&eacute; qui est 
    selon la pi&eacute;t&eacute;</i>. Il ressort de ces paroles que Paul ne mettait 
    pas laccent sur son service d&eacute;vang&eacute;liste, mais bien sur sa 
    responsabilit&eacute; &agrave; l&eacute;gard de la foi des &eacute;lus de 
    Dieu et la connaissance de la v&eacute;rit&eacute;. Si aujourdhui un serviteur 
    de Dieu se pr&eacute;sentait au d&eacute;but de ses lettres ou au commencement 
    de ses pr&eacute;dications comme le fit Paul, nous aurions limpression que 
    ce nest pas &agrave; sa place. Cependant, Paul tenait pour convenable, conduit 
    par lEsprit de Dieu, de dire d&egrave;s le d&eacute;but de ses lettres quel 
    &eacute;tait son minist&egrave;re et quelle &eacute;tait la charge que Dieu 
    lui avait confi&eacute;e. Ces faits font appara&icirc;tre quen tant quhomme 
    de Dieu, il repr&eacute;sentait et exposait le point de vue divin. Ce quil 
    d&eacute;veloppait sur lhistoire du salut dapr&egrave;s la vision proph&eacute;tique 
    &eacute;tait aussi obligatoire que la doctrine quil &eacute;crivait. Les 
    ordonnances pour l'Eglise concernant le bapt&ecirc;me, le repas du Seigneur, 
    lexercice des dons de lEsprit ou linstitution des anciens dans lEglise 
    locale, lui avait &eacute;t&eacute; r&eacute;v&eacute;l&eacute;es par Dieu.</font></p>
    </blockquote>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">Q</font>UI A PART A LEDIFICATION DE 
  L<font size="5">E</font>GLISE?</b></font></p>
<blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">1 Corinthiens 12.4-11 nous d&eacute;crit 
    laction diverse du Saint-Esprit dans chaque membre de lEglise de J&eacute;sus-Christ. 
    Cette Parole est pr&eacute;cis&eacute;ment comme un miroir dans lequel nous 
    pouvons nous consid&eacute;rer pour voir o&ugrave; nous en sommes. Nous lisons 
    au verset 7: <i>Or, &agrave; chacun la manifestation de lEsprit est donn&eacute;e 
    pour lutilit&eacute; commune.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Chaque enfant de Dieu sera saisi 
    par laction du Saint-Esprit, et &agrave; tous la r&eacute;v&eacute;lation 
    de lEsprit sera accord&eacute; pour lutilit&eacute; commune. Depuis le verset 
    8, les neuf manifestations du Saint-Esprit nous sont d&eacute;crites telles 
    quelles se d&eacute;veloppent par la r&eacute;v&eacute;lation des neufs dons 
    de lEsprit. Au verset 11, il est dit: <i>Un seul et m&ecirc;me Esprit op&egrave;re 
    toutes ces choses, les distribuant &agrave; chacun en particulier, comme il 
    veut</i>. Cest donc le t&eacute;moignage de la Bible que chacun de ceux 
    qui appartiennent &agrave; l'Eglise de J&eacute;sus-Christ a part &agrave; 
    laction du Saint-Esprit.</font></p>
</blockquote>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">L</font> A VRAIE <font size="5">E</font>GLISE 
  EN TANT QUE CORPS DE <font size="5">C</font>HRIST</b></font></p>
<blockquote> 
    
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans 1 
    Corinthiens 12.12, lEglise est d&eacute;crite comme le Corps spirituel qui 
    est compos&eacute; de plusieurs membres. Les membres du Corps sont diff&eacute;rents; 
    ce pendant, ils sappartiennent lun &agrave; lautre, d&eacute;pendant les 
    uns des autres et sont unis par la peau qui les recouvre. Le Corps entier 
    de Christ est parcouru par la Vie de Christ, et il est rev&ecirc;tu de Sa 
    force. Au verset 13, il est dit que nous avons tous &eacute;t&eacute; baptis&eacute;s 
    dans un seul Esprit, et tous abreuv&eacute;s dun seul Esprit. Cest l&agrave; 
    le t&eacute;moignage des Saintes Ecritures. Chaque v&eacute;ritable croyant 
    est baptis&eacute; par le Saint-Esprit, dans l'Eglise du Dieu vivant, et par 
    cela, il est plac&eacute; sous la direction du Saint-Esprit. Malgr&eacute; 
    leurs diff&eacute;rences, tous les membres du Corps de J&eacute;sus-Christ 
    se respecteront et se reconna&icirc;tront, car ensemble, ils forment un seul 
    Corps et sont soumis &agrave; Christ, qui est la T&ecirc;te.</font></p>
</blockquote>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">D</font>IEU A ETABLI</b></font></p>
<blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous lisons dans 1 Corinthiens 
    12.28: <i>Et Dieu a &eacute;tabli dans l'Eglise premi&egrave;rement des ap&ocirc;tres, 
    secondement des proph&egrave;tes, troisi&egrave;mement des docteurs</i>. 
    Nous voyons donc que l'assembl&eacute;e nest pas fond&eacute;e par des hommes, 
    mais bien par J&eacute;sus-Christ. Nous reconnaissons aussi que tout ce qui 
    sappelle Eglise du Seigneur ne l'est pas forc&eacute;ment. Cet expos&eacute; 
    biblique est donn&eacute; afin daider chacun &agrave; s&eacute;prouver soi-m&ecirc;me, 
    pour constater sil appartient r&eacute;ellement &agrave; l'Eglise de J&eacute;sus-Christ. 
    Comme dans Eph&eacute;siens 4.11, il est &eacute;crit ici que Dieu a &eacute;tabli 
    dans lEglise, <i> premi&egrave;rement des ap&ocirc;tres, deuxi&egrave;mement 
    des proph&egrave;tes, troisi&egrave;mement des docteurs, etc.</i>.</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tous ceux qui font partie de lEglise 
    de J&eacute;sus-Christ respectent lordre divin et reconnaissent le minist&egrave;re 
    dun serviteur envoy&eacute; de Dieu, que ce soit celui dun ap&ocirc;tre, 
    dun proph&egrave;te ou dun docteur. Tout ce que Dieu a destin&eacute; &agrave; 
    l&eacute;dification de lEglise, ceux qui font partie du Corps de Christ 
    le prennent avec reconnaissance. G&eacute;n&eacute;ralement, on reconna&icirc;t 
    le minist&egrave;re dun pasteur ou dun &eacute;vang&eacute;liste, mais en 
    ce qui concerne les trois autres minist&egrave;res, cela parait &ecirc;tre 
    tout diff&eacute;rent. Cependant, Dieu a jug&eacute; que ceux-ci &eacute;taient 
    n&eacute;cessaires, et Il les a destin&eacute;s &agrave; l&eacute;dification 
    de lEglise.</font></p>
    
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous lisons 
    dans Actes 13.1: <i>Il y avait dans lEglise dAntioche des proph&egrave;tes 
    et des docteurs,</i> puis les noms de ces serviteurs de Dieu nous sont donn&eacute;s. 
    Pendant quils servaient le Seigneur dans leur minist&egrave;re, le Saint-Esprit 
    dit: </font><font face="Arial, Helvetica, sans-serif" size="4"><i>Mettez-moi 
    &agrave; part Barnabas et Saul pour loeuvre &agrave; laquelle <b>Je</b> les 
    ai appel&eacute;s</i>. Remarquez quils leur impos&egrave;rent les mains, 
    en signe daccompagnement, et non pour les &eacute;tablir dans leur minist&egrave;re, 
    car il y avait d&eacute;j&agrave; longtemps que celui-ci avait &eacute;t&eacute; 
    confirm&eacute; par Dieu. Il est dit au verset 4: <i>Barnabas et Saul, envoy&eacute;s 
    par le Saint-Esprit.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest de cela que nous avons besoin, 
    aujourdhui: dhommes de Dieu dont lappel et le minist&egrave;re aient &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute;s et confirm&eacute;s dans lassembl&eacute;e, 
    avant quils ne puissent en saller.</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, on entend souvent 
    dire: &laquo;Nous avons Christ, et cest pourquoi nous navons besoin ni dap&ocirc;tres, 
    ni de proph&egrave;tes&raquo;. Veut-on dire par cela que lEglise primitive 
    navait pas Christ et que cest la raison pour laquelle Dieu avait &eacute;tabli 
    des ap&ocirc;tres, des proph&egrave;tes, des docteurs, etc.? Veut-on dire 
    que lEglise dAntioche navait pas Christ, parce que l&agrave;-bas des proph&egrave;tes 
    et des docteurs sacquittaient de leur minist&egrave;re sous la direction 
    du Saint-Esprit? Cest le contraire qui est vrai. Chaque Eglise qui aura v&eacute;ritablement 
    J&eacute;sus-Christ aura &eacute;galement le service des minist&egrave;res 
    en son sein.</font></p>
    
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le service 
    dun ap&ocirc;tre consiste en grande partie &agrave; aller sur le champ de 
    mission, non seulement pour y pr&ecirc;cher lEvangile, comme cest le cas 
    pour les &eacute;vang&eacute;listes, mais pour rester &agrave; un endroit 
    jusqu&agrave; ce quune Eglise prenne naissance, et que des anciens puissent 
    y &ecirc;tre &eacute;tablis. Le service dun proph&egrave;te de lEglise du 
    Nouveau Testament consiste &agrave; exposer la Parole proph&eacute;tique &agrave; 
    lEglise du Seigneur, selon sa signification divine. Dans 1 Corinthiens 14.29, 
    Paul &eacute;crit: </font><font face="Arial, Helvetica, sans-serif" size="4"><i>Pour 
    ce qui est des proph&egrave;tes, que deux ou trois parlent, et que les autres 
    jugent; et si un autre qui est assis a une r&eacute;v&eacute;lation, que le 
    premier se taise. Car vous pouvez tous proph&eacute;tiser successivement, 
    afin que tous soient instruits et que tous soient exhort&eacute;s. Les esprits 
    des proph&egrave;tes sont soumis aux proph&egrave;tes.</i></font></p>
    
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    la Bible donnerait-elle pareille information, si Dieu navait pas eu lintention 
    de conduire pratiquement Son peuple &agrave; travers les minist&egrave;res 
    proph&eacute;tiques? Il est clair quil ne sagit pas ici du don de proph&eacute;tie; 
    nous le voyons par le contexte, car il est &eacute;crit: <i> si un autre 
    qui est assis a une r&eacute;v&eacute;lation, que le premier se taise. </i></font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    jamais, pendant une proph&eacute;tie, quelquun ne peut &ecirc;tre interrompu. 
    Une proph&eacute;tie est une parole venant directement de Dieu, par linspiration 
    du Saint-Esprit.</font></p>
    
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Paul dit 
    au verset 6: <i> de quelle utilit&eacute; vous serais-je si je ne vous 
    parlais pas par r&eacute;v&eacute;lation, ou par connaissance, ou par proph&eacute;tie, 
    ou par doctrine?. </i></font><font face="Arial, Helvetica, sans-serif" size="4">La 
    plupart se repr&eacute;sentent seulement le proph&egrave;te comme pr&eacute;disant 
    des choses &agrave; venir, ou r&eacute;v&eacute;lant des choses pr&eacute;sentes 
    qui concernent lEglise. Cependant, le service proph&eacute;tique se r&eacute;v&egrave;le 
    dans le Nouveau Testament de mani&egrave;res diverses; particuli&egrave;rement 
    en ce que la Parole proph&eacute;tique est communiqu&eacute;e &agrave; lEglise, 
    sous la direction et par la r&eacute;v&eacute;lation du Saint-Esprit, de la 
    fa&ccedil;on correcte. On trouve souvent, alli&eacute;s &eacute;troitement, 
    le service dap&ocirc;tre, celui de proph&egrave;te et celui de docteur.</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans 2 Timoth&eacute;e 1.11, Paul 
    &eacute;crit: <i> jai &eacute;t&eacute; &eacute;tabli pr&eacute;dicateur 
    et ap&ocirc;tre et docteur des nations</i>. Au verset 13<SUP> </SUP>il dit: 
    <i>Aie un mod&egrave;le des saines paroles que tu as entendues de moi, dans 
    la foi et lamour qui est dans le christ J&eacute;sus</i> (Darby).</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comme nous venons de le mentionner, 
    le service dun docteur est &eacute;troitement li&eacute; &agrave; celui de 
    lap&ocirc;tre et du proph&egrave;te. Un docteur na pas la t&acirc;che du 
    proph&egrave;te qui est, de pr&eacute;senter la partie proph&eacute;tique 
    et historique du salut, mais il lui est donn&eacute; dexposer en d&eacute;tail 
    ce qui a &eacute;t&eacute; r&eacute;v&eacute;l&eacute; de Dieu par le minist&egrave;re 
    proph&eacute;tique et de lenseigner &agrave; lEglise. Un docteur prend en 
    consid&eacute;ration tous les aspects de lenseignement biblique qui concerne 
    lEglise.</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le service dun &eacute;vang&eacute;liste 
    nous est mieux connu, cependant, nous prendrons l&eacute;vang&eacute;liste 
    Philippe, dActes 8, pour nous servir dexemple. Un &eacute;vang&eacute;liste 
    est un serviteur de Dieu rempli du Saint-Esprit, qui proclame lEvangile de 
    J&eacute;sus-Christ avec dynamisme, et dont le service est confirm&eacute; 
    dune mani&egrave;re toute particuli&egrave;re par des signes, des miracles 
    et la gu&eacute;rison des malades.</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comme les quatre autres minist&egrave;res, 
    celui du pasteur nest pas limit&eacute; &agrave; une communaut&eacute; locale, 
    mais il s&eacute;tend sur lensemble de l'Eglise du Seigneur. Le pasteur 
    porte la responsabilit&eacute; de la bonne sant&eacute; de lEglise. Un pasteur 
    &eacute;tabli de Dieu sait quelle nourriture spirituelle le Bon Berger a 
    prescrite pour Ses brebis.</font></p>
</blockquote>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">E</font>TABLISSEMENT DES ANCIENS</b></font></p>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans lEglise 
    du Seigneur, les anciens ne sont pas &eacute;tablis par une &eacute;lection 
    &agrave; majorit&eacute; (donc par un vote), mais bien par les ap&ocirc;tres, 
    ou par les serviteurs de Dieu d&eacute;sign&eacute;s par eux. Paul et Barnabas 
    sont un bon exemple de cela. Nous lisons dans Actes 14.23: <i>Et leur ayant 
    choisi des anciens dans chaque assembl&eacute;e, ils pri&egrave;rent avec 
    je&ucirc;ne, et les recommand&egrave;rent au Seigneur en qui ils avaient cru</i> 
    (Darby).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans Tite 
    1.5, Paul &eacute;crit: <i>Je tai laiss&eacute; en Cr&egrave;te dans ce 
    but, que tu mettes en bon ordre les choses qui restent &agrave; r&eacute;gler, 
    et que, dans chaque ville, tu &eacute;tablisses des anciens suivant que moi 
    je te lai ordonn&eacute;</i> (Darby).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les &eacute;v&ecirc;ques 
    font aussi partie des anciens, car ils sont, comme plusieurs traductions le 
    rendent, surveillants de lEglise. Ainsi, ce mot na pas la signification 
    quon lui donne aujourd'hui si souvent. Un &eacute;v&ecirc;que est un surveillant, 
    ou pr&eacute;sident, dans une assembl&eacute;e locale, et il fait partie des 
    anciens. Celui qui pense que la compr&eacute;hension actuelle du terme d&eacute;v&ecirc;que 
    est juste, quil se souvienne toutefois que, dans lEglise de Philippes, il 
    y avait plusieurs &eacute;v&ecirc;ques. Nous le lisons dans Philipiens 1.1:<i> 
    </i></font><font face="Arial, Helvetica, sans-serif" size="4"><i>Paul et 
    Timoth&eacute;e, serviteurs de J&eacute;sus-Christ, &agrave; tous les saints 
    en J&eacute;sus-Christ qui sont &agrave; Philippes, aux &eacute;v&ecirc;ques 
    et aux diacres.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous voyons 
    ainsi que, dans une Eglise locale, il y avait plusieurs &eacute;v&ecirc;ques. 
    Ces &eacute;v&ecirc;ques &eacute;taient les anciens de lEglise. Dans 1 Timoth&eacute;e 
    3.1, nous lisons ceci: <i>Si quelquun aspire &agrave; la charge d&eacute;v&ecirc;que, 
    il d&eacute;sire une oeuvre excellente</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Depuis 
    le verset 2, nous sont d&eacute;crites les vertus et les facult&eacute;s requises 
    pour un ancien. Il doit &ecirc;tre sans reproche et bien diriger sa propre 
    maison. Il ne doit pas &ecirc;tre un nouveau converti et quil re&ccedil;oive 
    un bon t&eacute;moignage de ceux du dehors. Il faut quil soit honorable, 
    r&eacute;gl&eacute; dans sa conduite, hospitalier et propre &agrave; lenseignement. 
    Car de m&ecirc;me quun docteur &eacute;tabli par Dieu pour lensemble de 
    lEglise en est responsable, ainsi le sont aussi les anciens pour l'Eglise 
    locale, et ils doivent &ecirc;tre capables de lui exposer la doctrine biblique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans 1 
    Thessaloniciens 5.12,13, Paul &eacute;crit: <i>Or, nous vous prions, fr&egrave;res, 
    de reconna&icirc;tre ceux qui travail lent parmi vous, et qui sont &agrave; 
    la t&ecirc;te parmi vous dans le Seigneur, et qui vous avertissent, et de 
    les estimer tr&egrave;s haut en amour &agrave; cause de leur oeuvre. Soyez 
    en paix entre vous</i> (Darby). Cest la position juste et n&eacute;cessaire 
    dans une Eglise locale. Elle ne peut faire reposer sa confiance uniquement 
    sur les ap&ocirc;tres, proph&egrave;tes, pasteurs, docteurs et &eacute;vang&eacute;listes, 
    mais elle doit aussi avoir pleine confiance dans les anciens et &eacute;v&ecirc;ques 
    de lEglise. Cest seulement ainsi que la paix et la b&eacute;n&eacute;diction 
    sont garanties dans lEglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans 1 
    Timoth&eacute;e 5.17, il est &eacute;crit ceci: <i>Que les anciens qui dirigent 
    bien soient jug&eacute;s dignes dun double honneur, surtout ceux qui travaillent 
    &agrave; la pr&eacute;dication et &agrave; lenseignement</i>. Cest un ordre 
    du Seigneur, et il doit &ecirc;tre observ&eacute;, afin que les anciens accomplissent 
    leur service avec joie. Ce nest quainsi quils pourront exercer leur service 
    de pr&eacute;dicateurs et denseignants avec une pleine cons&eacute;cration. 
    Cest pr&eacute;cis&eacute;ment &agrave; l&eacute;gard des anciens que Dieu 
    a ordonn&eacute; une protection toute particuli&egrave;re, lorsquIl dit par 
    Paul au verset 19: <i>Ne re&ccedil;ois point daccusation contre un ancien, 
    si ce nest sur la d&eacute;position de deux ou trois t&eacute;moins.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous savez 
    que lon a toujours trouv&eacute; facilement quelque chose &agrave; dire sur 
    ceux que Dieu a &eacute;tablis, et quIl emploie pour la b&eacute;n&eacute;diction 
    de lEglise. Personne ne devrait recevoir une parole d&eacute;savantageuse 
    sur un ancien, si ce nest quil lentende de la bouche de trois t&eacute;moins 
    tout &agrave; fait ind&eacute;pendants. Cela na aucune valeur, si trois personnes 
    se concertent pour apporter une accusation. Il faut que ce soient trois t&eacute;moins 
    ind&eacute;pendants, qui ne se soient pas concert&eacute;s auparavant. Le 
    mieux serait que cette r&egrave;gle f&ucirc;t observ&eacute;e par lensemble 
    de la communaut&eacute;, ainsi, tous les bavardages de couloir seraient bien 
    vite termin&eacute;s. Je vous propose que si une plainte vous est faite contre 
    un fr&egrave;re ou une soeur, vous ne la receviez, quen pr&eacute;sence de 
    ceux-ci. Personne ne devrait entrer en conversation &agrave; ce sujet sans 
    accorder aussit&ocirc;t la possibilit&eacute; &agrave; laccus&eacute; dexprimer 
    sa d&eacute;fense.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans 1 
    Timoth&eacute;e 4.13, Paul &eacute;crit: <i>Jusqu&agrave; ce que je vienne, 
    applique-toi &agrave; la lecture, &agrave; lexhortation, &agrave; lenseignement. 
    </i></font><font face="Arial, Helvetica, sans-serif" size="4">Puis, il exhorte 
    son compagnon doeuvre &agrave; exercer le don quil a re&ccedil;u de Dieu. 
    Il ressort du contexte que Timoth&eacute;e avait re&ccedil;u ce don par limposition 
    des mains des anciens. Il est &eacute;crit au verset 14: <i>Ne n&eacute;glige 
    pas le don de gr&acirc;ce qui est en toi, qui ta &eacute;t&eacute; donn&eacute; 
    par proph&eacute;tie avec limposition des mains du corps des anciens. Occupe-toi 
    de ces choses; sois-y tout entier, afin que tes progr&egrave;s soient &eacute;vidents 
    &agrave; tous</i> (Darby). Pour terminer, il donne cette s&eacute;rieuse 
    exhortation <i>Sois attentif &agrave; toi-m&ecirc;me et &agrave; lenseignement; 
    pers&eacute;v&egrave;re dans ces choses.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Paul attachait 
    une grande valeur &agrave; ce que ses compagnons doeuvre tiennent au m&ecirc;me 
    enseignement quil avait re&ccedil;u du Seigneur. Apr&egrave;s que les anciens 
    aient &eacute;t&eacute; &eacute;tablis par les ap&ocirc;tres qui ont fond&eacute; 
    cette communaut&eacute;, ils portent la responsabilit&eacute; devant Dieu 
    de continuer &agrave; donner cet enseignement sans erreur. Leur t&acirc;che 
    et leur responsabilit&eacute; est plus grande quon ne le pense g&eacute;n&eacute;ralement. 
    Lors dun voyage de Paul, il fit appeler les anciens de lEglise. Nous en 
    trouvons le r&eacute;cit dans Actes 20.17: <i>Cependant, de Milet, Paul envoya 
    chercher &agrave; Eph&egrave;se les anciens de lEglise</i>. Paul ninvita 
    point les ap&ocirc;tres, les proph&egrave;tes et les docteurs, mais il fit 
    venir &agrave; lui les anciens de lEglise dEph&egrave;se.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">On peut 
    lire tout le chapitre, pour voir de quelle mani&egrave;re il parla aux anciens, 
    mais nous citerons le verset 27, o&ugrave; il nous est dit: <i> car je vous 
    ai annonc&eacute; tout le conseil de Dieu, sans en rien cacher. Prenez donc 
    garde &agrave; vous-m&ecirc;mes, et &agrave; tout le troupeau sur lequel le 
    Saint-Esprit vous a &eacute;tabli &eacute;v&ecirc;ques, pour pa&icirc;tre 
    lEglise du Seigneur, quil sest acquise par son propre sang.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quau verset 17, les fr&egrave;res sont appel&eacute;s anciens, mais quau 
    verset 28, ils sont aussi appel&eacute;s &eacute;v&ecirc;ques (surveillants). 
    Il est tout &agrave; fait indispensable de reconna&icirc;tre que les anciens 
    ne sont pas &eacute;lus par un vote de lEglise, mais quils sont bien plac&eacute;s 
    comme surveillants par le Saint-Esprit. Les anciens ont &eacute;galement la 
    t&acirc;che de prier pour les malades faisant partie de lEglise, alors quun 
    &eacute;vang&eacute;liste comme Philippe &agrave; Samarie peut prier pour 
    tous ceux qui viennent &agrave; la r&eacute;union. Il est &eacute;crit dans 
    Jacques 5.14:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Quelquun 
    parmi vous est-il malade? Qu'il appelle les anciens de lEglise, et que les 
    anciens prient pour lui, en loignant dhuile au nom du Seigneur; la pri&egrave;re 
    de la foi sauvera le malade, et le Seigneur le rel&egrave;vera; et sil a 
    commis des p&eacute;ch&eacute;s, il lui sera pardonn&eacute;.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous pouvons 
    retirer de ces paroles, comme nous lavons d&eacute;j&agrave; fait ressortir 
    plus haut, que les croyants dune communaut&eacute; nont pas &agrave; accorder 
    leur confiance &agrave; ce sujet &agrave; un &eacute;vang&eacute;liste de 
    passage, mais quils doivent laccorder aux anciens de l&eacute;glise locale 
    qui sont toujours dispos&eacute;s &agrave; prier avec les malades. Il serait 
    &agrave; conseiller que tout enfant de Dieu relise encore une fois attentivement 
    et dans la pri&egrave;re chaque passage de la Bible qui traite de ce sujet, 
    afin que nous puissions exp&eacute;rimenter &agrave; nouveau dans lEglise 
    du Dieu Vivant les r&eacute;sultats b&eacute;nis apr&egrave;s lesquels nous 
    soupirons depuis si longtemps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il est 
    &eacute;crit dans H&eacute;breux 13.17: <i>Ob&eacute;issez &agrave; vos conducteurs 
    et ayez pour eux de la d&eacute;f&eacute;rence, car ils veillent sur vos &acirc;mes 
    comme devant en rendre compte.</i> Pierre &eacute;crit dans 1 Pierre 5.1: 
    <i>Voici les exhortations que jadresse aux anciens qui sont parmi vous, 
    moi ancien comme eux, t&eacute;moin des souffrances de Christ, et participant 
    de la gloire qui doit &ecirc;tre manifest&eacute;e: Paissez le troupeau de 
    Dieu qui est sous votre garde, non par contrainte, mais volontairement, selon 
    Dieu; non pour un gain sordide, mais avec d&eacute;vouement; non comme dominant 
    sur ceux qui vous sont &eacute;chus en partage, mais en &eacute;tant les mod&egrave;les 
    du troupeau. Et lorsque le souverain pasteur para&icirc;tra, vous obtiendrez 
    la couronne incorruptible de la gloire.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pierre, 
    en tant quap&ocirc;tre, se consid&eacute;rait &eacute;galement comme responsable 
    de lEglise locale, au m&ecirc;me titre que les anciens, car l'Eglise est 
    constitu&eacute;e de toutes les assembl&eacute;es locales. Tout ce qui arrive 
    dans lEglise du Dieu Vivant, que ce soit par les proph&egrave;tes, les ap&ocirc;tres, 
    les pasteurs, les docteurs, les &eacute;vang&eacute;listes, ou les anciens 
    et &eacute;v&ecirc;ques, tout saccomplit dans une harmonie divine avec la 
    T&ecirc;te, J&eacute;sus-Christ, et en relation les uns avec les autres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je suis 
    bien conscient que ce th&egrave;me na &eacute;t&eacute; queffleur&eacute;, 
    mais je souhaite que, par cela, chacun soit stimul&eacute; &agrave; se plonger 
    plus profond&eacute;ment dans ce sujet. Tenons-nous fermement au fait que: 
    LEglise de J&eacute;sus-Christ nest pas une organisation humaine ou un credo 
    dans lesquels lon puisse entrer comme lon devient membre dune soci&eacute;t&eacute; 
    mondaine. Non! Elle est une institution divine  un organisme vivant. Chaque 
    membre de l'Eglise est n&eacute; de nouveau par lEsprit de Dieu et rempli 
    du Saint-Esprit, afin d&ecirc;tre plac&eacute; sous la direction de lEsprit. 
    La vraie Eglise du Seigneur ne conna&icirc;t aucun membre passif.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Agissant 
    de la part de Dieu.<br>
    <i>E</i></font><i><font face="Arial, Helvetica, sans-serif" size="4">. Frank</font></i></p>
  <p align="justify"><br>
  </p>
  <hr size="5" noshade color="#FF8040">
  <br>
  <table width="501" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FF8040" bgcolor="#F7F1E1" height="85">
    <tr bordercolor="#FF8040"> 
      <td height="50" width="334" colspan="2" bgcolor="#ECDEB9"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>Imprimer 
          <img src="pdf_2021.png" height="37"
              width="31" align="absmiddle"> </b></font></div>
      </td>
      <td height="50" width="167" bgcolor="#ECDEB9" bordercolor="#FF8040"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b>Numérique 
          <img src="epub.png" height="30"
              width="30" align="absmiddle"></b> </font></div>
      </td>
    </tr>
    <tr bordercolor="#FF8040" valign="middle"> 
      <td height="35" width="167" onMouseOver="this.bgColor='#FFD1A4'" onMouseOut="this.bgColor=''" bgcolor="#F7F1E1" title="Impression en format A4"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="lc_septembre_1972.pdf" target="_blank">Format 
          A4</a></b></font></div>
      </td>
      <td height="35" width="167" onMouseOver="this.bgColor='#FFD1A4'" onMouseOut="this.bgColor=''" bgcolor="#F7F1E1" title="Impression en format A5"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="lc_septembre_1972_A5.pdf" target="_blank">Format 
          A5</a></b></font></div>
      </td>
      <td height="35" onMouseOver="this.bgColor='#FFD1A4'" onMouseOut="this.bgColor=''" bgcolor="#F7F1E1" title="Télécharger format numérique" width="167"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="lc_septembre_1972.epub" target="_blank">T&eacute;l&eacute;charger</a></b></font></div>
      </td>
    </tr>
  </table>
  <br>
  <hr size="5" noshade color="#FF8040">
  <br>
  <table border="1" width="500" align="center" height="200" bordercolor="#FF8040">
    <tr bgcolor="#FFB66C"> 
      <td colspan="2" width="500"height="40" bordercolor="#FF8C1A"> 
        <div align="center"><b><font size="5" face="Arial, Helvetica, sans-serif" color="#3C0000">RETOUR</font></b></div>
      </td>
    </tr>
    <tr bgcolor="#FFDCB9"> 
      <td height="40" width="250" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
          de page</a></b></font></div>
      </td>
      <td height="40" width="250" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue">Nous 
          contacter</a></font></b></font><font face="Arial, Helvetica, sans-serif" size="3"></font></div>
      </td>
    </tr>
    <tr bgcolor="#FFDCB9"> 
      <td height="40" width="250" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="lettre_circulaire.htm" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Lettre 
          circulaires</a></b></font></div>
      </td>
      <td height="40" width="250" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Brochures</a></b></font></div>
      </td>
    </tr>
    <tr bgcolor="#FFDCB9"> 
      <td height="40" width="250" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue">William 
          Branham</a></b></font></div>
      </td>
      <td height="40" width="250" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="frank.htm" onMouseOver="MM_displayStatusMsg('Ewald Frank');return document.MM_returnValue">Ewald 
          Frank</a></b></font></div>
      </td>
    </tr>
    <tr bgcolor="#FFDCB9"> 
      <td height="40" width="250" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la lettre circulaire');return document.MM_returnValue">Commander 
          </a></font></b></font><font face="Arial, Helvetica, sans-serif" size="3"></font></div>
      </td>
      <td height="40" width="250" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue">Page 
          daccueil</a></font></b></font><font face="Arial, Helvetica, sans-serif" size="3"><b></b></font></div>
      </td>
    </tr>
  </table>
  <br>
  <hr size="5" noshade color="#FF8040">
</blockquote>
</BODY>
</HTML>
