<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Les sept Sceaux / Le septi&egrave;me Sceau</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center">&nbsp;<a name="haut"></a></p>
<p align="center"><b><font face="Arial, Helvetica, sans-serif"><font size="7">L<font size="6">A 
  </font>R</font><font size="6" face="Arial, Helvetica, sans-serif">EVELATION 
  DES SEPT <font size="7">S</font>CEAUX</font></font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><b><font size="7">L</font><font size="6">E 
  SEPTIEME </font><font face="Arial, Helvetica, sans-serif" size="5"><font size="7">S</font></font><font size="6">CEAU</font></b></font></p>
<p align="center"><font size="5" face="Arial, Helvetica, sans-serif"><i><font size="5" face="Arial, Helvetica, sans-serif">(The 
  Seventh Seal)</font></i></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"><br>
  </font></p>
<p align="center"><font size="5" face="Arial, Helvetica, sans-serif">24 mars 1963, 
  soir<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Restons 
    debout pendant que nous prions. Dieu Tout-puissant, Auteur de la Vie et donateur 
    de tous ces pr&eacute;cieux dons spirituels, nous sommes vraiment reconnaissants 
    pour ces moments extraordinaires o&ugrave; nous pouvons avoir une communion 
    tellement merveilleuse en Ta pr&eacute;sence. Cest un point culminant de 
    notre vie, Seigneur, un moment que nous noublierons jamais, quel que soit 
    le temps que nous passerons encore ici-bas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous Te prions, &ocirc; Dieu, quen cette derni&egrave;re soir&eacute;e Nous 
    avons lu dans les Ecritures que J&eacute;sus, le dernier jour de la f&ecirc;te, 
    se tint au milieu de la foule et cria: Si quelquun a soif, quil vienne 
    &agrave; moi!. Et je Te prie, P&egrave;re c&eacute;leste, que ce soir encore 
    cela se r&eacute;p&egrave;te et que nous puissions entendre la Voix de notre 
    Seigneur nous appeler &agrave; Son service dans une marche de plus en plus 
    proche. Nous sentons bien que nous avons d&eacute;j&agrave; entendu Sa Voix 
    au d&eacute;but de louverture de ces Sceaux nous disant que nous &eacute;tions 
    au dernier jour et que le temps est proche, &agrave; la porte. Accorde-nous 
    ces b&eacute;n&eacute;dictions que nous Te demandons, P&egrave;re, au Nom 
    de J&eacute;sus-Christ et pour Sa gloire. Amen. Vous pouvez vous asseoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    encore ajouter ceci, cest que de toutes les r&eacute;unions que jai tenues 
    jusqu&agrave; ce jour, je crois que cette semaine a &eacute;t&eacute; la 
    plus glorieuse p&eacute;riode de ma vie au service de Dieu. Jai d&eacute;j&agrave; 
    vu, bien s&ucirc;r, saccomplir de grands miracles dans des services de gu&eacute;rison, 
    mais cela va au-del&agrave;. Un des points culminants de ma vie a &eacute;t&eacute; 
    d&ecirc;tre ici et aussi de voir ce petit tabernacle prendre un autre aspect. 
    Non seulement lext&eacute;rieur, mais lint&eacute;rieur a lui aussi pris 
    un aspect diff&eacute;rent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    demand&eacute; &agrave; Billy Il lui a fallu tellement de temps pour venir 
    me chercher. Il ma dit que cette semaine il y a encore eu un groupe de gens 
    qui se sont fait baptiser (cela fait plus dune centaine); ils ont &eacute;t&eacute; 
    baptis&eacute;s au Nom de notre Seigneur J&eacute;sus-Christ, cest pourquoi 
    nous sommes reconnaissants. Que Dieu vous b&eacute;nisse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    sil ny a pas d&eacute;glise chez vous, nous vous invitons &agrave; venir 
    ici et &agrave; avoir communion avec nous. Rappelez-vous simplement que l&eacute;glise 
    est ouverte. Nous ne sommes pas une d&eacute;nomination. Jesp&egrave;re et 
    jai confiance quelle ne sera jamais une d&eacute;nomination, <b>mais simplement 
    une communion o&ugrave; hommes et femmes, gar&ccedil;ons et filles puissent 
    se r&eacute;unir autour de la table du Seigneur et avoir communion autour 
    de la Parole</b>; nous avons ici toutes choses en commun.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons un excellent pasteur, un v&eacute;ritable homme de Dieu. Jen suis tellement 
    reconnaissant. Rappelez-vous cette vision que jai eue lann&eacute;e derni&egrave;re 
    o&ugrave; je vis toute cette nourriture emmagasin&eacute;e &agrave; cet endroit. 
    Cest lexacte v&eacute;rit&eacute;! Et maintenant nous avons la place ad&eacute;quate 
    pour les classes d&eacute;cole du dimanche de chaque &acirc;ge, et nous sommes 
    tr&egrave;s reconnaissants davoir pu le faire. Quelques-uns ont demand&eacute; 
    une fois sil ne serait pas possible davoir ces classes d&eacute;cole du 
    dimanche o&ugrave; ils pourraient envoyez leurs enfants. Maintenant nous en 
    avons, alors venez simplement chez nous et soyez avec nous si vous navez 
    pas d&eacute;glise chez vous. Bien entendu, si vous avez une bonne &eacute;glise 
    chez vous o&ugrave; vous pouvez aller et o&ugrave; lon pr&ecirc;che lEvangile, 
    alors ce nest quun autre groupe semblable au n&ocirc;tre. Mais si vous navez 
    rien chez vous</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sais que plusieurs dentre vous ont d&eacute;m&eacute;nag&eacute; de diff&eacute;rentes 
    parties du pays pour venir habiter ici afin que cette &eacute;glise-ci soit 
    l&eacute;glise de leur foyer. Cest de bon coeur que nous vous accueillons 
    ici pour &eacute;couter la Parole du Seigneur. Je me rappelle Je crois que, 
    quand je suis parti, je vous ai dit quen ce qui me concerne les r&eacute;unions 
    auraient d&eacute;sormais lieu ici au tabernacle. Je ne sais pas ce que le 
    Seigneur a encore en r&eacute;serve pour moi dans le futur. Jai confiance 
    en Sa main (et non pas en quelque superstition ou autre); jattends simplement 
    jour par jour quIl me conduise &agrave; lendroit o&ugrave; je puis Lui &ecirc;tre 
    le plus utile. Et quand Il aura termin&eacute; avec moi, je crois quIl me 
    recevra en paix dans Sa Maison.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis &eacute;galement tr&egrave;s reconnaissant de la coop&eacute;ration des 
    gens de ce tabernacle. Comme Billy me le disait cette semaine, je pense que 
    chaque famille de par ici qui vient au tabernacle a accueilli des gens. Chacun 
    a ouvert sa maison et a re&ccedil;u ceux qui navaient pas pu trouver dendroit 
    o&ugrave; se loger. Cela, cest vraiment agir en chr&eacute;tiens! Chez certains, 
    la maison a &eacute;t&eacute; bourr&eacute;e jusquau dernier petit coin afin 
    de loger des gens. Nous sommes dans une p&eacute;riode difficile parce quil 
    y a une grande manifestation sportive (basketball, ou quelque chose comme 
    cela) et que tout a &eacute;t&eacute; r&eacute;serv&eacute;. En plus de cela, 
    dans cette petite &eacute;glise sont repr&eacute;sent&eacute;s vingt-huit 
    ou trente &eacute;tats, plus encore deux pays &eacute;trangers; ainsi donc 
    cette petite r&eacute;union de r&eacute;veil prend d&eacute;j&agrave; pas 
    mal de place par elle-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui 
    je demandai &agrave; des gens: «Il ne semble pas quil y ait beaucoup de gens 
    de Jeffersonville &agrave; ces r&eacute;unions».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    me dit: «Nous ne pouvons pas entrer!». Voil&agrave; la raison! Quelques personnes 
    de la police et autres auraient voulu venir aux r&eacute;unions mais ne purent 
    entrer. Tout &eacute;tait d&eacute;j&agrave; plein avant quelles ne puissent 
    entrer. Elles pourront peut-&ecirc;tre venir &agrave; une autre occasion, 
    cest pourquoi elles ne sont pas venues et quil y a tout ce monde venant 
    dailleurs. Nous en sommes tr&egrave;s reconnaissants!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    il y a quelque chose que je ne sais pas. Apr&egrave;s ce message, devrait 
    suivre normalement un message sur les sept trompettes. <b>Mais dans les Sceaux 
    il y a pratiquement tout.</b> Les &acirc;ges de lEglise sont venus et nous 
    les avons plac&eacute;s en premier, car c&eacute;tait le message le plus 
    important pour ce temps-l&agrave;, <b>mais louverture des Sceaux montre o&ugrave; 
    va l&eacute;glise et comment elle finit</b>.<b> </b>Je pense que notre P&egrave;re 
    c&eacute;leste nous a accord&eacute; une gr&acirc;ce certaine en nous faisant 
    voir ce que nous avons vu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    regardant danciennes notes sur lesquelles javais pr&ecirc;ch&eacute; il 
    y a de nombreuses ann&eacute;es, je me suis aper&ccedil;u que je navais fait 
    queffleurer le sujet, disant ce que je pensais &ecirc;tre juste et continuant 
    sans marr&ecirc;ter. J&eacute;tais bien loin du compte! Javais fait des 
    quatre premiers Sceaux une petite pr&eacute;dication denviron vingt minutes! 
    Oh, les quatre cavaliers de lApocalypse, je les avais tous mis ensemble, 
    disant simplement: &laquo;Un cheval vint; il &eacute;tait blanc&raquo;. Je 
    disais: «Peut-&ecirc;tre quil sagit des premiers &acirc;ges. Le cheval suivant 
    apporte une famine», et ainsi de suite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    mes fr&egrave;res, mais lorsque la Parole fut vraiment ouverte, je maper&ccedil;us 
    combien c&eacute;tait loin de cela! Cest pourquoi il est convenable que 
    nous observions et attendions. Peut-&ecirc;tre que c&eacute;tait ce quil 
    fallait faire en ce temps-l&agrave;. Beaucoup de choses peuvent avoir &eacute;t&eacute; 
    dites avec lesquelles les autres gens peuvent ne pas &ecirc;tre daccord, 
    mais je crois que lorsque viendra le temps du grand rassemblement o&ugrave; 
    nous rencontrerons notre Seigneur, vous d&eacute;couvrirez que c&eacute;tait 
    juste. Cest vraiment juste!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    vous tous qui n&ecirc;tes pas dici, qui venez de diff&eacute;rents endroits, 
    de diff&eacute;rents &eacute;tats et nations, comme jappr&eacute;cie votre 
    sinc&eacute;rit&eacute;! Vous avez fait tout ce trajet, vous avez pris ce 
    temps sur vos vacances, certains dentre vous ne saviez m&ecirc;me pas o&ugrave; 
    loger ou navaient m&ecirc;me pas dargent pour se nourrir. Je le sais parce 
    que jai pu aider moi-m&ecirc;me quelques personnes &agrave; trouver un logement. 
    Il y en a qui navaient m&ecirc;me pas assez dargent pour manger, mais sont 
    venus malgr&eacute; tout, sattendant &agrave; ce que quelque chose se passe 
    pour prendre soin de cela. Ils ont eu une si grande foi que peu leur importait 
    de ne pas pouvoir manger ou se loger, ce quils d&eacute;siraient, c&eacute;tait 
    de pouvoir entendre ces choses de toute fa&ccedil;on. Cest tr&egrave;s courageux, 
    vous savez! Et tout le monde a &eacute;t&eacute; parfaitement bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Derni&egrave;rement, 
    jai rencontr&eacute; mon beau-fr&egrave;re. Cest lui qui a r&eacute;alis&eacute; 
    la ma&ccedil;onnerie de cette &eacute;glise, et je lui dis combien jappr&eacute;ciais 
    son travail. Je ne suis pas ma&ccedil;on et ne connais rien &agrave; ce m&eacute;tier, 
    mais je sais ce que cest quun angle droit et je sais sil est bien fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: «Je vais te dire quelque chose; je nai jamais vu r&eacute;gner une 
    telle harmonie parmi des gens qui doivent travailler ensemble». Fr&egrave;re 
    Wood, fr&egrave;re Roberson et tous les autres faisaient chacun son travail. 
    Un fr&egrave;re a install&eacute; la sonorisation dans l&eacute;glise. Ils 
    disaient: «Tout marche tr&egrave;s bien». Quand on avait besoin de quelque 
    chose il y avait toujours lhomme quil fallait pour le faire. Cest ainsi 
    que Dieu fut pr&eacute;sent dans tout le programme. Nous en sommes tr&egrave;s 
    reconnaissants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    ont fait des dons importants qui nous ont aid&eacute;s dans cette r&eacute;alisation, 
    tels que fr&egrave;re et soeur Dauch qui sont ici et encore beaucoup dautres 
    qui ont fortement contribu&eacute; &agrave; cette cause. Et maintenant tout 
    est pratiquement pay&eacute;. Nous en sommes reconnaissants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que cest votre &eacute;glise car vous &ecirc;tes des serviteurs de Christ. 
    Cest pour cela quelle a &eacute;t&eacute; construite. Cest une porte ouverte 
    pour susciter des serviteurs. Quant &agrave; ceux qui sont d&eacute;j&agrave; 
    serviteurs de Christ, ils peuvent aussi entrer et se r&eacute;jouir ensemble 
    dans la communion de J&eacute;sus-Christ. Nous voudrions que vous sachiez 
    que chacun est le bienvenu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    si, quand je suis sous lonction, vous mentendez en quelque sorte arracher 
    le rideau des organisations, cela ne veut pas dire que je parle contre votre 
    pasteur ou contre quelque fr&egrave;re ou quelque soeur que ce soit dans votre 
    &eacute;glise, parce quapr&egrave;s tout <b>Dieu a des gens dans chaque organisation. 
    Mais ce quIl naccepte pas, cest lorganisation. </b>Il accepte lindividu 
    qui se trouve dans une organisation. Ce nest dailleurs pas seulement quand 
    il y a une organisation, mais quand les gens demeurent tellement attach&eacute;s 
    &agrave; une organisation quils ne peuvent rien voir dautre que ce que cette 
    &eacute;glise dit. Cela les emp&ecirc;che davoir communion avec les autres; 
    cest un syst&egrave;me qui ne pla&icirc;t pas &agrave; Dieu, cest une affaire 
    du monde qui nest pas institu&eacute;e par Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, je ne parle pas des individus, Catholiques, Juifs, M&eacute;thodistes, 
    Baptistes, Presbyt&eacute;riens ou qui que ce soit, quils viennent ou non 
    dorganisations, quils soient d&eacute;nominationnels ou non, Dieu a de Ses 
    enfants dans ces groupes. Et je crois toujours quils sont l&agrave; dans 
    un but, qui est de donner la Lumi&egrave;re, attirant au-dehors ceux qui sont 
    pr&eacute;destin&eacute;s et qui viennent de partout. Et en ce jour glorieux 
    que nous verrons alors, lEglise du Seigneur J&eacute;sus-Christ sera appel&eacute;e 
    au grand rassemblement dans les airs et nous monterons &agrave; Sa rencontre. 
    Je me r&eacute;jouis dans lattente de cette heure!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a tellement de choses &agrave; dire, et ce soir est le dernier. Dans un 
    service de gu&eacute;rison, je trouve que lattente de ces choses glorieuses 
    qui vont se produire cr&eacute;e une tension et nous rend nerveux. Je maper&ccedil;ois 
    que cest pareil ce soir. Chacun est dans lattente de voir Cela a &eacute;t&eacute; 
    ainsi chaque soir pour louverture de ces Sceaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je voudrais bien mettre les choses au point. Chaque fois, chaque fois quil 
    a &eacute;t&eacute; question de ces Sceaux, tout ce que jai cru &agrave; 
    leur sujet ainsi que tout ce que jai lu venant dautres gens &eacute;tait 
    contraire &agrave; ce qui ma &eacute;t&eacute; r&eacute;v&eacute;l&eacute; 
    dans ma chambre. Et ma pens&eacute;e, en de tels moments La raison pour laquelle 
    jai fait ce service de gu&eacute;rison ce matin est que ma pens&eacute;e 
    humaine s&eacute;loigne tellement de ma propre mani&egrave;re de penser. 
    Jai essay&eacute; de rester dans ma chambre avec les volets ferm&eacute;s 
    et la lumi&egrave;re allum&eacute;e (cest aujourdhui le huiti&egrave;me 
    jour); je nai m&ecirc;me pas pris ma voiture pour aller quelque part.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    d&ucirc; aller avec quelques fr&egrave;res &agrave; la banque pour signer 
    des papiers au sujet dargent qui avait &eacute;t&eacute; emprunt&eacute; 
    pour construire l&eacute;glise, mais je suis revenu imm&eacute;diatement 
    dans ma chambre pour &eacute;tudier. Et, chose &eacute;trange, il ny a eu 
    personne qui ait dit quoi que ce soit. Dhabitude, il y a toujours des gens 
    qui frappent, qui vont et viennent. Cette fois il ny a eu personne. Cest 
    vraiment exceptionnel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    mange chez fr&egrave;re Wood; dhabitude cest toujours plein de voitures 
    et il y a toujours huit ou dix personnes qui s&eacute;journent chez lui pendant 
    ce temps, mais cette fois personne nest venu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ce matin jamais je noublierai la gr&acirc;ce de notre Sauveur envers Son 
    serviteur &eacute;puis&eacute;! En r&eacute;pondant &agrave; la question dune 
    pauvre personne au mieux de ma pens&eacute;e, pensant que je lavais fait 
    correctement, tout &agrave; coup ce fut comme si je venais de voler quelque 
    chose &agrave; un enfant. Je sentais une telle condamnation, mais je ne comprenais 
    pas pourquoi! Je pensai: «Peut-&ecirc;tre que cest parce que je me d&eacute;p&ecirc;che 
    pour arriver &agrave; ce service de gu&eacute;rison. Peut-&ecirc;tre que quelquun 
    est dans un &eacute;tat d&eacute;sesp&eacute;r&eacute; et que je devrais prier 
    pour lui imm&eacute;diatement». Je posai la question &agrave; lauditoire. 
    Cela me fut r&eacute;v&eacute;l&eacute; au bout de quelques minutes. Quelquun 
    demanda: «Ne voudriez-vous pas relire votre question?». Je pris le bout de 
    papier et relus la question pour voir ce qui &eacute;tait &eacute;crit, puis 
    je consultai le Livre et je maper&ccedil;us que je ne r&eacute;pondais pas 
    du tout &agrave; la question.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis-je 
    vous communiquer quelque chose? Lorsque le surnaturel entre, cest la pens&eacute;e 
    de Christ. Vous vous &eacute;loignez tellement de votre propre mani&egrave;re 
    de penser que dans votre propre pens&eacute;e Ne me demandez pas dessayer 
    de vous lexpliquer parce que je ny arriverais pas. Cest impossible. Personne 
    ne peut le faire. Comment cet homme, Elie, se tenant sous cette onction sur 
    la montagne en pr&eacute;sence de Dieu put-il faire tomber le feu du Ciel, 
    faire venir la pluie imm&eacute;diatement apr&egrave;s le feu, fermer le ciel 
    afin quil ne pl&ucirc;t pas pendant trois ans et six mois et rappeler la 
    pluie qui se remit &agrave; tomber le jour m&ecirc;me, et sous lonction semparer 
    de quatre cents pr&ecirc;tres et les mettre &agrave; mort, et ensuite senfuir 
    dans le d&eacute;sert &agrave; la menace dune femme, J&eacute;zabel, qui 
    avait jur&eacute; de lui &ocirc;ter la vie? Cest alors quAchab et tous les 
    autres purent voir la pr&eacute;sence de Dieu et laccomplissement dun grand 
    miracle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, lEsprit lavait quitt&eacute;. Dans sa mani&egrave;re naturelle de 
    penser il ne savait pas que penser! Il ne pouvait pas penser par lui-m&ecirc;me. 
    Mais rappelez-vous quapr&egrave;s avoir dormi et s&ecirc;tre repos&eacute;, 
    lange le r&eacute;veilla et lui donna quelques g&acirc;teaux &agrave; manger 
    et le laissa tomber dans le sommeil encore une fois pour quil se repose. 
    Ensuite lange le r&eacute;veilla de nouveau et lui donna encore quelques 
    g&acirc;teaux. Ensuite nous ne savons pas ce qui lui arriva pendant ces quarante 
    jours. Il avait &eacute;t&eacute; plac&eacute; quelque part dans une caverne 
    o&ugrave; Dieu lappela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nessayez 
    pas dexpliquer le surnaturel: vous ne le pouvez pas; la seule chose &agrave; 
    faire est daller simplement de lavant. Jessaie de mexpliquer et d&ecirc;tre 
    aussi clair que possible, mais je pense qu&agrave; partir de maintenant je 
    nessaierai plus jamais. <b>Vous croyez totalement ou pas du tout. </b>Vous 
    verrez pourquoi un peu plus tard.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    essay&eacute; d&ecirc;tre honn&ecirc;te, Dieu le sait. Et au sujet de la 
    question de ce matin, jai essay&eacute; dy r&eacute;pondre aussi honn&ecirc;tement 
    que possible. Je navais lu que la premi&egrave;re partie du verset et cela 
    naurait pas &eacute;t&eacute; juste. Mais le Saint-Esprit, comprenant que 
    ma pens&eacute;e Voyez ce qui sest pass&eacute; ces deux ou trois derniers 
    jours. Vous voyez, javais dit sept cents au lieu de sept mille ce matin-l&agrave;, 
    mais les gens lont remarqu&eacute;, ce qui montre que vous &eacute;tiez attentifs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    autre fois je voulais dire «la colombe» et jai dit «lagneau» mais je me 
    suis repris imm&eacute;diatement. Quant &agrave; cette autre question o&ugrave; 
    je ne me suis pas rendu compte de mon erreur tout de suite, le Saint-Esprit 
    my a ramen&eacute; imm&eacute;diatement. Cest une double confirmation que 
    ces choses sont v&eacute;ritables. Dieu veille &agrave; ce que ce soit juste. 
    Cest vrai. Il veut que vous sachiez que cest la V&eacute;rit&eacute;. Il 
    est Celui qui envoie ces choses car elles sont un enseignement aussi bien 
    pour moi que pour vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    je suis tr&egrave;s reconnaissant pour cette connaissance que jai maintenant 
    et qui me vient du Seigneur, laquelle me montre dans quel temps nous vivons. 
    Nous vivons au temps de la fin avant le d&eacute;part de lEglise. Maintenant 
    que nous avons parl&eacute; un moment, demandons encore une fois Sa b&eacute;n&eacute;diction 
    sur Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    P&egrave;re c&eacute;leste, nous voici au d&eacute;but de cette glorieuse 
    soir&eacute;e, de cette heure glorieuse o&ugrave; quelque chose de glorieux 
    sest produit. Cela a &eacute;t&eacute; partout au milieu des gens. Et P&egrave;re, 
    je Te prie que ce soir ce soit r&eacute;v&eacute;l&eacute; au coeur et &agrave; 
    la pens&eacute;e des gens, et quils sachent sans lombre dun doute que Dieu 
    se tient encore sur le Tr&ocirc;ne et quIl aime encore Son peuple, et que 
    lheure que le monde a attendu de voir depuis si longtemps approche car il 
    crie pour la r&eacute;demption.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    pouvons voir les &eacute;l&eacute;ments qui vont r&eacute;tablir toutes choses. 
    Nous pouvons distinguer les &eacute;l&eacute;ments de ce qui est pr&ecirc;t 
    &agrave; emmener lEglise dans la Pr&eacute;sence de Christ. Nous pouvons 
    voir lEpouse prendre forme, rev&ecirc;tir le v&ecirc;tement des noces, se 
    pr&eacute;parer. Nous pouvons voir les lumi&egrave;res vaciller. Nous savons 
    que nous sommes &agrave; la fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, P&egrave;re c&eacute;leste, nous allons pr&ecirc;cher ce soir 
    sur ce puissant et glorieux &eacute;v&eacute;nement qui a eu lieu dans la 
    gloire il y a environ deux mille ans et qui a &eacute;t&eacute; communiqu&eacute; 
    &agrave; Jean, Ton grand disciple bien-aim&eacute;. Cest de cela que nous 
    parlerons ce soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    le Saint-Esprit savance maintenant dans Sa grande puissance de r&eacute;v&eacute;lation 
    afin quIl puisse nous r&eacute;v&eacute;ler ces choses quIl veut que nous 
    connaissions comme Il la fait ces derniers soirs. Nous nous en remettons 
    &agrave; Toi avec le secours de la Parole, au Nom de J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous voulez consulter vos Bibles, nous allons simplement lire un verset tr&egrave;s 
    court de lEcriture, cest le dernier Sceau. Hier soir nous avons parl&eacute; 
    du sixi&egrave;me Sceau. <b>Le premier Sceau fut la pr&eacute;sentation de 
    lantichrist. Son temps sest &eacute;coul&eacute; et nous avons vu comment 
    il est sorti, comment l&ecirc;tre vivant, introduit par la puissance de Dieu, 
    savance contre la puissance de lantichrist pour la combattre. </b>Je ne 
    crois pas que personne ait de questions &agrave; poser &agrave; ce sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons ensuite imm&eacute;diatement apr&egrave;s les &acirc;ges de lEglise 
    que le d&eacute;cor a compl&egrave;tement chang&eacute;. Il ne vient plus 
    d&ecirc;tres vivants, vous voyez, mais nous entrons maintenant dans la p&eacute;riode 
    de tribulation apr&egrave;s que lEglise soit sortie. Comme tout concorde 
    bien avec les &acirc;ges de lEglise! Je ne vois pas le moindre iota, pas 
    la moindre petite chose qui ne corresponde pas parfaitement. Les &acirc;ges, 
    les temps et toutes ces choses, tout correspond. Pensez-y! Cela nous montre 
    bien quil fallait que ce soit Dieu qui fasse cela. La pens&eacute;e humaine 
    ne pourrait sonder cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    nous avons d&eacute;couvert quelque chose. Le Seigneur nous a fait prendre 
    lEcriture, la Sainte Ecriture, et nous avons vu ce que J&eacute;sus dit qui 
    devrait arriver. Comment aurions-nous jamais trouv&eacute; cela? Mais Le voil&agrave; 
    qui vient r&eacute;v&eacute;ler ces choses exactement dans Sa pr&eacute;dication, 
    r&eacute;pondant et d&eacute;crivant point par point les six premiers Sceaux, 
    <b>mais omettant le septi&egrave;me.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Quand 
    les Sceaux furent ouverts, Dieu, remarquez bien cela, ne r&eacute;v&eacute;la 
    pas m&ecirc;me le moindre symbole concernant le septi&egrave;me. Cest un 
    secret parfait de Dieu. </b>On trouve cela dans le chapitre 8.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      lorsquil ouvrit le septi&egrave;me sceau, il se fit un silence au ciel 
      denviron une demi-heure. </i>(Cest tout ce que nous savons &agrave; ce 
      sujet).</font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous essaierons de ne pas vous retenir trop longtemps &agrave; cause de ceux 
    qui doivent rentrer ce soir par la route. Javais pens&eacute; faire de nouveau 
    un service de gu&eacute;rison ce matin, ce qui vous aurait permis de partir 
    dans la matin&eacute;e (vous nauriez pas eu besoin dattendre). Moi aussi, 
    cela marrangerait parce que je dois rentrer &agrave; Tucson en Arizona o&ugrave; 
    jhabite maintenant. Jaimerais bien revenir ici, si le Seigneur le permet 
    ma famille aimerait revenir quelques jours en juin. Peut-&ecirc;tre que je 
    pourrai vous voir &agrave; ce moment-l&agrave; lors dune r&eacute;union.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mes 
    prochaines r&eacute;unions se tiendront &agrave; Albuquerque au Nouveau Mexique; 
    je crois que ce sera les 9, 10 et 11. Jy serai Jeudi et Vendredi-Saint. Jai 
    d&ucirc; tout grouper et jai eu dautres rencontres jusqu&agrave; ce jour, 
    cest pourquoi je pourrai aller jeudi et vendredi soir &agrave; Albuquerque 
    au Nouveau Mexique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    la prochaine rencontre aura lieu en principe (je nen suis pas encore s&ucirc;r) 
    avec mes bons amis du groupe «lAppel de Minuit» &agrave; Southern Pines en 
    Caroline du Nord. Ils sont dailleurs reli&eacute;s en ce moment m&ecirc;me 
    avec nous par t&eacute;l&eacute;phone, ce quils ont annonc&eacute; par t&eacute;l&eacute;gramme. 
    Ils se sont rapproch&eacute;s dun autre groupe, les gens du «Nom de J&eacute;sus» 
    de LittIe Rock, avec lesquels jai eu une rencontre au Cow Palace l&eacute;t&eacute; 
    dernier. Ils tiennent maintenant leur convention &agrave; Little Rock en Arkansas. 
    Et depuis lann&eacute;e derni&egrave;re ils auraient bien aim&eacute; que 
    je vienne &agrave; leur convention. Ils auraient voulu que je vienne pour 
    toute la convention, mais &eacute;taient daccord que je vienne m&ecirc;me 
    une seule soir&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi je leur ai dit, ne sachant pas exactement que faire, de faire une 
    annonce de principe quils confirmeraient plus tard. [Fr&egrave;re Branham 
    parle avec quelquun au sujet de cette rencontre  N.d.R] (Cest &agrave; 
    Hot Springs? Alors je me suis tromp&eacute;. Le 24 mai? Du 24 au 28 juin.) 
    Voil&agrave;! Lannonce de principe est faite. Cest-&agrave;-dire si cest 
    la volont&eacute; du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    la raison pour laquelle jaime faire ces choses. Vous lapprendrez un peu 
    plus tard. Lorsque je vais quelque part, jaime poser le pied l&agrave; en 
    sachant que Dieu ma dit: «Vas-y!». Alors si lennemi veut s&eacute;lever 
    contre moi, o&ugrave; que ce soit, je dis: «Je suis ici au Nom du Seigneur 
    J&eacute;sus; retire-toi!». Et ainsi on est s&ucirc;r du terrain sur lequel 
    on se tient, vous voyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O&ugrave; 
    quIl vous envoie, Il prendra soin de vous. Mais si vous y allez sur une simple 
    supposition, alors je nen sais rien. Il pourrait ne pas &ecirc;tre l&agrave;. 
    Cest pourquoi jaime &ecirc;tre aussi certain que possible. Jai pris de 
    nombreux engagements quIl ne ma pas dit express&eacute;ment de prendre, 
    mais jaime &ecirc;tre aussi s&ucirc;r que possible. Que le Seigneur vous 
    b&eacute;nisse tous maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    nous avons pu remarquer quil ny a ici quun seul verset, jaimerais faire 
    quelque chose avant de commencer. Vous avez remarqu&eacute; que nous avons 
    saut&eacute; le septi&egrave;me chapitre. Le sixi&egrave;me chapitre finit 
    le sixi&egrave;me Sceau, <b>mais entre le 6<sup><font size="2">&egrave;me</font></sup> 
    Sceau et le septi&egrave;me Sceau, il y a quelque chose qui se passe</b>, 
    vous voyez? Et comme cest merveilleusement plac&eacute; juste &agrave; sa 
    bonne place, entre le sixi&egrave;me et le huiti&egrave;me chapitre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    remarquez quentre le sixi&egrave;me Sceau et le septi&egrave;me Sceau il 
    y a un intervalle, un intervalle entre le sixi&egrave;me et le huiti&egrave;me 
    chapitre de lApocalypse. Cest entre le sixi&egrave;me et le septi&egrave;me 
    Sceau quil y a cet intervalle. Il est n&eacute;cessaire que nous le remarquions. 
    Il est tr&egrave;s important que nous prenions garde &agrave; cette petite 
    p&eacute;riode.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    aussi quapr&egrave;s le quatri&egrave;me chapitre de lApocalypse, lEglise 
    est partie. <b>Apr&egrave;s que les quatre cavaliers soient sortis, lEglise 
    est partie. Vous voyez? Tout ce qui est arriv&eacute; &agrave; lEglise se 
    termine au premier verset du quatri&egrave;me chapitre de lApocalypse. </b>Tout 
    ce qui est arriv&eacute; dans les mouvements de lantichrist va jusquau quatri&egrave;me 
    chapitre, et le quatri&egrave;me Sceau de la R&eacute;v&eacute;lation (aussi 
    bien pour lantichrist que pour Christ) se termine l&agrave;. Lantichrist 
    vient en jugement avec son arm&eacute;e et Christ vient Lui aussi avec Son 
    arm&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    une vieille bataille qui a commenc&eacute; dans la nuit des temps, et Satan 
    et ses anges furent chass&eacute;s. Ils vinrent alors sur la terre o&ugrave; 
    la bataille recommen&ccedil;a <b>parce quEve avait bris&eacute; la barri&egrave;re 
    de la Parole de Dieu derri&egrave;re laquelle elle &eacute;tait isol&eacute;e</b>. 
    Et d&egrave;s cette heure-l&agrave;, Satan gagna la bataille contre la Parole 
    de Dieu parce quun des sujets de Dieu, le plus faible, a laiss&eacute; tomber 
    la barri&egrave;re de la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    cest exactement ainsi quil a gagn&eacute; chaque fois la bataille, parce 
    que lun de ses sujets a abaiss&eacute; la barri&egrave;re de la Parole. Et 
    cest ce qui sest pass&eacute; dans le dernier &acirc;ge de lEglise par 
    le moyen du syst&egrave;me de lorganisation, parce que la Sainte Eglise r&eacute;elle 
    et authentique du Dieu Vivant de l&acirc;ge du Lion na pas voulu accepter 
    la Parole et a d&eacute;tourn&eacute; l&eacute;glise de la Parole vers les 
    dogmes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Combien 
    dentre vous savent que cest sur des dogmes que l&eacute;glise catholique 
    romaine est &eacute;tablie? </b>Ladmettent-ils? Absolument! Ils ladmettent, 
    cest s&ucirc;r et certain! Le dire aux Catholiques ne blesse pas le moins 
    du monde leurs sentiments car ils le savent. Dailleurs ils viennent justement 
    den rajouter un il ny a pas longtemps qui pr&eacute;tend que Marie est ressuscit&eacute;e. 
    Vous vous rappelez que cela sest pass&eacute; il y a environ dix ans. Combien 
    parmi vous sen souviennent? Les journaux oui, cest un nouveau dogme. <b>Tout 
    cela, ce sont des dogmes et non pas la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Derni&egrave;rement, 
    lors dune entrevue, un pr&ecirc;tre ma dit:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    «Monsieur Branham, Dieu est dans Son &eacute;glise».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    r&eacute;pondis: <b>«Dieu est dans Sa Parole!».</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    me dit: «Nous ne discuterons pas ce sujet».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: «Je ne discute pas, jaffirme simplement». <b>Dieu est dans Sa Parole</b>; 
    cest vrai. Quiconque &ocirc;tera ou ajoutera quoi que ce soit &agrave; la 
    Parole cest la Parole qui le dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: «Pourtant Christ donna &agrave; Son &eacute;glise une puissance et 
    leur dit que tout ce quils lieraient sur la terre serait li&eacute; dans 
    le Ciel».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    dis: «Cest lexacte v&eacute;rit&eacute;».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    me r&eacute;pondit: «Cest en nous fondant sur ce principe que nous avons 
    le pouvoir de d&eacute;livrer du p&eacute;ch&eacute;».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: «Si vous le faites de la mani&egrave;re qui a &eacute;t&eacute; donn&eacute;e 
    &agrave; lEglise et de la mani&egrave;re quils le firent, je laccepte. 
    Si vous lacceptez, il y a ici de leau pour que vous soyez baptis&eacute; 
    au Nom du Seigneur J&eacute;sus-Christ pour la r&eacute;mission de vos p&eacute;ch&eacute;s. 
    Et ce ne sera pas simplement quelquun qui vous dira que vos p&eacute;ch&eacute;s 
    sont remis». Cest exactement cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    Pierre tenant les clefs le jour de Pentec&ocirc;te! Rappelez-vous quil a 
    les clefs dont il est parl&eacute;. Les gens avaient demand&eacute;: Hommes 
    fr&egrave;res, que devons-nous faire pour &ecirc;tre sauv&eacute;s?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pierre 
    dit: Repentez-vous, et que chacun de vous soit baptis&eacute; AU NOM de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    Pourquoi?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    la r&eacute;mission des p&eacute;ch&eacute;s; ensuite vous recevrez le don 
    du Saint-Esprit. Car la promesse est pour vous, pour vos enfants et pour tous 
    ceux qui sont au loin, en aussi grand nombre que le Seigneur notre Dieu les 
    appellera. Cest vrai. Cela r&egrave;gle la chose pour toujours. Cest fini. 
    Cela a &eacute;t&eacute; fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    vous voyez, lantichrist est entr&eacute; comme nous lavons d&eacute;crit 
    et montr&eacute;. Quelle r&eacute;v&eacute;lation! Oh, mes fr&egrave;res! 
    Quand je pense &agrave; toutes ces ann&eacute;es pendant lesquelles nous lavons 
    vu monter, et o&ugrave; cela est absolument AINSI DIT LE SEIGNEUR!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons donc vu quil y avait un intervalle entre le sixi&egrave;me et le huiti&egrave;me 
    chapitre. Or, le septi&egrave;me chapitre de lApocalypse nous r&eacute;v&egrave;le 
    un &eacute;v&eacute;nement. Il nest pas l&agrave; pour rien. Il na pas &eacute;t&eacute; 
    plac&eacute; l&agrave; pour rien, vous voyez. Il est l&agrave; dans un but 
    et cest une r&eacute;v&eacute;lation qui nous r&eacute;v&egrave;le quelque 
    chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    comme cest myst&eacute;rieux et comme cela sembo&icirc;te math&eacute;matiquement 
    dans les Ecritures. Exactement. Croyez-vous &agrave; la math&eacute;matique 
    de Dieu? Si vous ny croyez pas vous &ecirc;tes certainement perdu parce que 
    vous vous perdrez certainement dans la Parole. Si vous commencez &agrave; 
    ajouter un quatre ou un six, ou nimporte quoi aux mots math&eacute;matiques 
    qui sont tous dans un ordre parfait, vous verrez bient&ocirc;t une vache brouter 
    au sommet dun arbre! Vous vous y perdrez parce que toute la Parole de Dieu 
    est &eacute;crite enti&egrave;rement sur une base math&eacute;matique. Cest 
    s&ucirc;r! Parfaitement! Aucun autre livre nest &eacute;crit ainsi avec une 
    telle perfection math&eacute;matique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    chapitre huit ne fait que r&eacute;v&eacute;ler la sc&egrave;ne du septi&egrave;me 
    Sceau o&ugrave; rien dautre nest r&eacute;v&eacute;l&eacute;. <b>Rien nest 
    r&eacute;v&eacute;l&eacute; dans le septi&egrave;me Sceau.</b> Mais il ny 
    a aucun rapport avec le septi&egrave;me chapitre de lApocalypse. <b>Cette 
    r&eacute;v&eacute;lation du septi&egrave;me Sceau est parfaitement muette. 
    </b>Si seulement javais le temps (jessaierai avec quelques passages) de 
    vous montrer quil est parl&eacute; de ce septi&egrave;me Sceau d&egrave;s 
    la Gen&egrave;se! D&egrave;s le d&eacute;but de la Gen&egrave;se on voit appara&icirc;tre 
    ces Sceaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    pouvez-vous pas vous rappeler comment ces choses ont &eacute;t&eacute; apport&eacute;es 
    ce matin? Observez cela ce soir tandis que nous les apportons et vous d&eacute;couvrirez 
    que quand nous arrivons &agrave; ce septi&egrave;me Sceau il y a une interruption. 
    J&eacute;sus-Christ Lui-m&ecirc;me, parlant des temps de la fin, d&eacute;crivit 
    les six premiers Sceaux. <b>Mais quand Il arriva au septi&egrave;me Sceau, 
    Il sarr&ecirc;ta. </b>Cest ainsi, vous voyez. Cest quelque chose de glorieux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    allons maintenant parler de ce septi&egrave;me chapitre pendant un moment, 
    afin d&eacute;tablir un pont entre le sixi&egrave;me et le septi&egrave;me 
    Sceau parce que cest l&agrave; tout le mat&eacute;riel dont nous disposons 
    en ce moment pour avancer. <b>Entre le sixi&egrave;me et le septi&egrave;me 
    Sceau il y a lappel dIsra&euml;l.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Parmi 
    ceux qui sont ici ce soir jai de nombreux amis qui sont danciens T&eacute;moins 
    de J&eacute;hovah. Peut-&ecirc;tre quelques-uns le sont-ils encore. Comme 
    monsieur Russel, ils ont toujours consid&eacute;r&eacute; ces 144&nbsp;000 
    comme &eacute;tant dans lEpouse surnaturelle de Christ, vous voyez? Ce nest 
    pas cela. Ils nont rien &agrave; faire du tout dans les &acirc;ges de lEglise. 
    Il sagit absolument d'Isra&euml;l. Dailleurs nous allons lire cela dans 
    quelques minutes. Maintenant cet intervalle entre le sixi&egrave;me Dans 
    le septi&egrave;me chapitre sont appel&eacute;s et scell&eacute;s les 144&nbsp;000 
    Juifs qui ont &eacute;t&eacute; appel&eacute;s dans la p&eacute;riode de tribulation 
    apr&egrave;s le d&eacute;part de lEglise. Vous voyez? Cela na pas le moindre 
    rapport avec les &acirc;ges de lEglise. Ils sont appel&eacute;s en parfaite 
    harmonie avec les Ecritures (les derniers trois jours et demi allou&eacute;s 
    au peuple de Daniel, vous voyez). Il ne sagit pas des nations mais du peuple 
    de Daniel, car Daniel &eacute;tait juif.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    encore ceci: Isra&euml;l ne croit que ses proph&egrave;tes, et seulement apr&egrave;s 
    quils aient &eacute;t&eacute; confirm&eacute;s. Jamais dans les &acirc;ges 
    de lEglise, m&ecirc;me si lon remonte &agrave; la premi&egrave;re &eacute;glise 
    apostolique, l&eacute;glise protestante na eu de proph&egrave;te. Sinon 
    montrez-le moi et dites-moi qui il &eacute;tait. Jamais. Il y en eut un dans 
    le premier &acirc;ge apostolique, un nomm&eacute; Agabus qui &eacute;tait 
    un proph&egrave;te confirm&eacute;. Mais quand les nations entr&egrave;rent 
    dans lh&eacute;ritage de Dieu, quand Paul se tourna vers les nations apr&egrave;s 
    que Pierre (comme nous lavons lu hier soir) e&ucirc;t re&ccedil;u du Seigneur 
    lordre de susciter parmi les nations un peuple qui port&acirc;t Son Nom (Son 
    Epouse), on ne voit jamais dans les pages de lhistoire un proph&egrave;te 
    des nations.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pouvez essayer de chercher dans lhistoire! Pourquoi cela? Parce quautrement, 
    ce serait exactement contraire &agrave; la Parole. Exactement! Quand le premier 
    &ecirc;tre vivant savan&ccedil;a, c&eacute;tait un lion. C&eacute;tait 
    un proph&egrave;te de la Parole. Ensuite ce fut loeuvre, le sacrifice, qui 
    savan&ccedil;a. Ensuite vint lintelligence, la ruse de lhomme. <b>Mais 
    il nous a &eacute;t&eacute; promis que dans les derniers jours cela viendrait 
    de nouveau &agrave; l&eacute;glise afin de redresser tout ce qui avait d&eacute;vi&eacute; 
    et qui avait &eacute;t&eacute; laiss&eacute; inachev&eacute;, car il a &eacute;t&eacute; 
    pr&eacute;dit ici que le message du septi&egrave;me ange ach&egrave;verait 
    les myst&egrave;res de Dieu. </b>Nous avons vu tout cela. Nous avons vu que 
    c&eacute;tait en parfaite harmonie avec les Ecritures. Voil&agrave; la raison.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pouvez-vous 
    imaginer ce qui se passera quand cet homme entrera en sc&egrave;ne? Quand 
    il viendra, souvenez-vous-en, ce sera si humble que les &eacute;glises le 
    manqueront compl&egrave;tement. Peut-on imaginer que les &eacute;glises (qui 
    sont encore sous la tradition des r&eacute;formateurs) recevront jamais <b>un 
    proph&egrave;te venant de Dieu qui sopposerait fermement &agrave; leurs enseignements 
    et organisations?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a quune seule personne qui pourrait accomplir cela. Je ne connais quun 
    seul esprit qui a d&eacute;j&agrave; &eacute;t&eacute; sur la terre: il faudrait 
    que ce soit un Elie comme il l&eacute;tait de son temps. Et il nous a &eacute;t&eacute; 
    pr&eacute;dit que cela serait, ce qui nest rien dautre que lEsprit de Christ. 
    Quand Christ vint, Il &eacute;tait la pl&eacute;nitude. Il &eacute;tait un 
    proph&egrave;te. Il &eacute;tait le Dieu des proph&egrave;tes, vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Christ. 
    Voyez comme ils Lont ha&iuml;. Pourtant, Il est venu exactement de la mani&egrave;re 
    que la Parole a dit quIl viendrait. <b>Mais &eacute;tant donn&eacute; quIl 
    &eacute;tait proph&egrave;te, ces hommes sexclurent eux-m&ecirc;mes du Royaume 
    de Dieu par leur blasph&egrave;me consistant &agrave; traiter lEsprit de 
    Dieu (qui exer&ccedil;ait le discernement, etc.) desprit impur.</b> Ils dirent 
    quIl &eacute;tait un diseur de bonne aventure ou un d&eacute;mon. En effet, 
    un devin est un d&eacute;mon, vous voyez, cest un esprit de d&eacute;mon. 
    Certainement. Saviez-vous cela? Absolument! La divination est une imitation 
    de la proph&eacute;tie, ce qui est absolument un blasph&egrave;me devant Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    comme tout cela est en parfaite harmonie avec les Saintes Ecritures concernant 
    les derniers trois ans et demi de Daniel. Remarquez bien quil avait &eacute;t&eacute; 
    dit dans lAncien Testament aux croyants dIsra&euml;l de croire leurs proph&egrave;tes 
    apr&egrave;s que ceux-ci aient &eacute;t&eacute; confirm&eacute;s. Sil y 
    a parmi vous quelquun de spirituel ou un proph&egrave;te, moi, le Seigneur 
    ton Dieu, je me ferai conna&icirc;tre &agrave; lui, et je lui parlerai par 
    des visions et des songes. Il interpr&eacute;tera les songes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    quelquun a un songe, le proph&egrave;te sera capable de linterpr&eacute;ter. 
    Et sil a une vision, il la racontera: Je me ferai conna&icirc;tre &agrave; 
    lui par des visions et des songes. Je me ferai conna&icirc;tre moi-m&ecirc;me. 
    Et si ce quil dit arrive, alors &eacute;coutez ce proph&egrave;te car je 
    suis avec lui. Si cela narrive pas, nayez aucune crainte de lui. Cest 
    vrai. Eloignez-vous de lui! Laissez cela tranquille!. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc Isra&euml;l croira toujours cela. Ne comprenez-vous pas pourquoi? Jaimerais 
    que vous saisissiez bien cette le&ccedil;on ce soir. Pourquoi cela? Parce 
    que cest un ordre que Dieu leur a donn&eacute;. Peu importent les brochures 
    et les prospectus que leur enverront les nations! Vous aurez beau aller parcourir 
    Isra&euml;l en long et en large avec votre Bible sous le bras, essayant de 
    leur prouver ceci ou cela! Ils ne recevront jamais rien dautre quun proph&egrave;te. 
    Cest lexacte v&eacute;rit&eacute;. <b>Car seul un proph&egrave;te peut prendre 
    la Parole divine et la mettre &agrave; sa place, et &ecirc;tre un proph&egrave;te 
    confirm&eacute;. </b>Cest cela quils croiront. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jeus 
    loccasion de parler avec un Juif &agrave; Benton Harbor lorsque John Ryan, 
    qui avait &eacute;t&eacute; aveugle presque toute sa vie, recouvra la vue. 
    Ils me conduisirent l&agrave;-haut &agrave; cette Maison de David. Un rabbin 
    &agrave; longue barbe sortit &agrave; ma rencontre et me dit: «Par quelle 
    autorit&eacute; avez-vous rendu la vue &agrave; John Ryan?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    lui dis: «Au Nom de J&eacute;sus-Christ, le Fils de Dieu!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me r&eacute;pondit: «Loin de moi la pens&eacute;e que Dieu ait un Fils! Vous 
    autres ne pourrez jamais couper Dieu en trois morceaux et faire accepter cela 
    &agrave; un Juif, faisant trois dieux de Lui! Vous n&ecirc;tes quune bande 
    de pa&iuml;ens!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: «Je ne coupe pas Dieu en trois morceaux! Rabbi, cela ne vous semblerait-il 
    pas &eacute;trange de croire quun de vos proph&egrave;tes ait dit quelque 
    chose de faux?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    me dit: «Nos proph&egrave;tes ne disent rien de faux!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    lui r&eacute;pondis: «De qui Esa&iuml;e 9.6 parle-t-il?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    me dit: «Du Messie!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    dis: «Donc le Messie sera un homme-proph&egrave;te, nest-ce pas?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    me dit: «Oui monsieur, cest vrai».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis alors: «Montrez-moi o&ugrave; J&eacute;sus a failli &agrave; cela. Quelle 
    relation y aura-t-il entre le proph&egrave;te-Messie et Dieu?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    r&eacute;pondit: «Il sera Dieu!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Cest vrai. Ainsi vous voyez que cest &eacute;crit dans la Parole!». 
    Que Dieu me juge si je mens! Les larmes se mirent &agrave; couler sur les 
    joues de ce Juif qui se tenait l&agrave; et il dit: «Je viendrai vous &eacute;couter 
    plus tard».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    dis: «Rabbi, croyez-vous &agrave; cela?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: «Vous voyez, de ces pierres, Dieu est capable de susciter des enfants 
    &agrave; Abraham». (Je savais quil &eacute;tait maintenant dans le Nouveau 
    Testament.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    dis: «Cest juste, Rabbi; alors, que ferez-vous?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: «Si je me mets &agrave; pr&ecirc;cher cela, je me retrouverai l&agrave; 
    en bas (vous savez que leur synagogue se trouve au sommet de la colline) dans 
    la rue o&ugrave; je naurai plus qu&agrave; mendier mon pain».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Je pr&eacute;f&egrave;rerais devoir aller dans la rue mendier mon pain 
    (ce Juif &eacute;tait encore attach&eacute; &agrave; largent, vous comprenez, 
    et son nom &eacute;tait inscrit l&agrave; en lettres dor) Jaimerais mieux 
    &ecirc;tre l&agrave; en bas &agrave; manger des biscuits secs et boire de 
    leau du robinet, sachant que je suis en harmonie avec Dieu et approuv&eacute;, 
    que d&ecirc;tre ici avec mon nom &eacute;crit en lettres dor sur cette maison, 
    tout en sachant tr&egrave;s bien que je suis loin de Dieu».<i> </i>Il ne voulut 
    plus rien entendre de moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    il rentra. Voil&agrave;! Vous ne pouvez pas couper Dieu en deux ou trois morceaux 
    appel&eacute;s P&egrave;re, Fils et Saint-Esprit, faire de cela trois dieux 
    et donner cela &agrave; un Juif. Son commandement m&ecirc;me est: Tu nauras 
    pas dautres dieux devant ma face. Je suis le Seigneur, ton Dieu. Que dit 
    J&eacute;sus? J&eacute;sus dit: Ecoute, &ocirc; Isra&euml;l! Je suis le Seigneur 
    ton Dieu! Un Dieu et non pas trois!. Vous ne pourrez jamais leur donner cela. 
    Aucun proph&egrave;te ne parlera jamais de trois dieux. Vous nentendrez jamais 
    cela! Non! Cest du paganisme, et dailleurs cela vient du paganisme. Cest 
    certain!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    bien que ces proph&egrave;tes viendront, les proph&egrave;tes dApocalypse 
    11. Nous avons lu quelque chose &agrave; ce sujet et jaimerais que vous le 
    lisiez tandis que vous l&eacute;tudiez en &eacute;coutant les bandes. Ce 
    sont des proph&egrave;tes absolument confirm&eacute;s par les signes des proph&egrave;tes. 
    Alors cela, Isra&euml;l l&eacute;coutera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    chers amis T&eacute;moins de J&eacute;hovah, comprenez bien que ces 144&nbsp;000 
    nont aucun rapport avec lEpouse. Il ny a aucun passage de lEcriture pour 
    soutenir cela. Non, ils ne le sont certainement pas. <b>Ce sont des Juifs, 
    les &eacute;lus qui sont appel&eacute;s pendant les derniers trois ans et 
    demi des soixante-dix semaines de Daniel. </b>Vous savez, si je reviens toujours 
    l&agrave;-dessus, ce nest pas tant pour vous qui &ecirc;tes ici, mais vous 
    savez que ces bandes vont partout. Vous, vous comprenez cela. Si vous mentendez 
    toujours parler de cela, cest pour cette raison.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comprenez-vous 
    maintenant pourquoi Dieu dut aveugler les juifs afin de les emp&ecirc;cher 
    de reconna&icirc;tre J&eacute;sus? Sils savaient, sils savaient seulement 
    qui Il est! Voyant les signes quIl accomplissait, sils avaient &eacute;t&eacute; 
    dans une p&eacute;riode semblable &agrave; celle o&ugrave; ils &eacute;taient, 
    sous la loi, quand Dieu leur donna le commandement au sujet des proph&egrave;tes, 
    voyant J&eacute;sus faire ces choses ils auraient dit: Cest le Messie!. 
    Pourquoi &eacute;tait-ce le Messie?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    ces temps-l&agrave;, ceux dont le nom &eacute;tait inscrit dans le Livre de 
    Vie de lAgneau, Ses ap&ocirc;tres et dautres encore virent cela et le reconnurent. 
    Pourquoi pas les autres? <b>Parce quils avaient &eacute;t&eacute; aveugl&eacute;s! 
    Ils ne pouvaient voir cela, ils ne le voient toujours pas! Et ils ne le verront 
    pas tant quIsra&euml;l ne sera pas n&eacute; en une seule fois en tant que 
    nation. </b>La Parole ne peut faillir! Rappelez-vous que la Parole ne peut 
    faillir! Peu importe combien de sensations vous avez et ce qui se passe, cette 
    Parole ne peut faillir. Ce sera exactement de la mani&egrave;re que Dieu la 
    dite!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    r&eacute;alisons que ces choses doivent arriver. <b>Et cest la raison pour 
    laquelle ils ne reconnurent pas J&eacute;sus, alors m&ecirc;me quIl s&eacute;tait 
    identifi&eacute; parfaitement comme &eacute;tant le Proph&egrave;te.</b> Il 
    l&eacute;tait m&ecirc;me pour la femme samaritaine qui se tenait pr&egrave;s 
    du puits. Il navait encore jamais &eacute;t&eacute; en Samarie. Il se leva 
    simplement et dit quIl devait aller dans cette direction. Il y alla et cette 
    femme &eacute;tait l&agrave;. Et elle, dans son &eacute;tat, &eacute;tait 
    dans une meilleure position pour recevoir lEvangile que tous les pr&ecirc;tres 
    et gens religieux de ce jour. Cest ce quelle fit. Certainement! Et pourtant, 
    vous voyez, malgr&eacute; leur rejet, un des plus &eacute;lev&eacute;s parmi 
    eux admit quils savaient que J&eacute;sus &eacute;tait un docteur envoy&eacute; 
    de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    parlais il ny a pas longtemps avec un des meilleurs m&eacute;decins quil 
    y ait dans les &eacute;tats du sud. J&eacute;tais dans son bureau. Cest 
    un grand sp&eacute;cialiste de Louisville, un homme vraiment tr&egrave;s bien. 
    Je lui dis: «Docteur, je voudrais vous poser une question».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    me r&eacute;pondit: «Tr&egrave;s bien!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Jai remarqu&eacute; lenseigne de votre profession, votre embl&egrave;me. 
    Cest un serpent enroul&eacute; autour dun b&acirc;ton. Que signifie-t-il?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    me dit: «Je nen sais rien!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui r&eacute;pondis: «Cest un symbole de la gu&eacute;rison divine, quand 
    Mo&iuml;se &eacute;leva le serpent dairain dans le d&eacute;sert. Ce n&eacute;tait 
    alors rien quun symbole du vrai Christ». Aujourdhui la m&eacute;decine est 
    un symbole de la gu&eacute;rison divine. Et bien que beaucoup ne le croient 
    pas (les vraiment bons m&eacute;decins le croient), lembl&egrave;me m&ecirc;me 
    quils brandissent est un t&eacute;moignage de la puissance du Dieu Tout-puissant, 
    quils aient ou non envie de le croire! Cest vrai! Sur lembl&egrave;me de 
    la m&eacute;decine il y a un serpent dairain pendu &agrave; une perche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    ces Juifs. Les &eacute;cailles de laveuglement &eacute;taient sur les yeux 
    de ce peuple. Ils ny pouvaient rien! Elles &eacute;taient l&agrave; et cest 
    Dieu qui les y avaient mises. <b>Et elles seront l&agrave; jusqu&agrave; 
    l&acirc;ge de la venue de ce proph&egrave;te qui leur a &eacute;t&eacute;</b> 
    <b>promis. </b>Vous pourrez leur envoyer des missionnaires et faire tout ce 
    que vous voudrez, <b>Isra&euml;l ne sera jamais converti avant que ces proph&egrave;tes 
    entrent en sc&egrave;ne, ce qui arrivera apr&egrave;s lenl&egrave;vement 
    de lEglise des nations. </b>Le veau ne peut pas recevoir un appel adress&eacute; 
    au lion, car Dieu dit dans Sa Parole que cest un esprit de veau qui est sorti. 
    Dans l&acirc;ge de la R&eacute;forme, cest un homme qui est sorti. Vous 
    saisissez. Cest tout ce quils pouvaient recevoir. Et l&agrave; maintenant 
    ils sont aveugl&eacute;s. Il ny a rien dautre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    bien que l&acirc;ge vient o&ugrave; cen sera fait des nations. Il y avait 
    un arbre dont les racines &eacute;taient juives; mais il fut retranch&eacute; 
    et les nations furent greff&eacute;es sur lolivier franc, et il donne son 
    fruit. <b>Mais quand cette Epouse des nations sera retranch&eacute;e (cet 
    Arbre de lEpouse dont jai parl&eacute;) et sera conduite dans la Pr&eacute;sence 
    de Dieu, Dieu balaiera ces nations incr&eacute;dules, mettra de c&ocirc;t&eacute; 
    les vierges folles et greffera de nouveau Isra&euml;l. Il la promis. </b>Mais 
    en attendant vous devez simplement savoir o&ugrave; vous allez. Si vous savez 
    o&ugrave; vous allez, eh bien tant mieux! Si vous ne le savez pas, vous &ecirc;tes 
    en train de tr&eacute;bucher dans les t&eacute;n&egrave;bres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Donc 
    cest alors que les Juifs seront convertis, ce sera comme dans l&acirc;ge 
    de lEglise. Sous la puissance de la promesse ointe, ils recevront Christ. 
    Mais pas maintenant! Pas avant que les nations soient entr&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous pouvons voir quel genre de message ces deux proph&egrave;tes dApocalypse 
    11 pr&ecirc;cheront. Vous pouvez voir clairement ce quils feront. Car le 
    reste, les 144&nbsp;000 pr&eacute;destin&eacute;s, re&ccedil;oivent le Sceau 
    de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    un passage. Ecoutez vraiment attentivement maintenant. Je voudrais que vous 
    le lisiez avec moi si vous le pouvez parce que je vais my r&eacute;f&eacute;rer 
    dans un petit moment. Cest le septi&egrave;me chapitre. Ceci se passe entre 
    le sixi&egrave;me et le septi&egrave;me Sceau.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      apr&egrave;s cela </i>(apr&egrave;s ces Sceaux, apr&egrave;s louverture 
      de ce sixi&egrave;me Sceau qui est la p&eacute;riode de la tribulation. 
      Tout le monde comprend-il cela maintenant? Le sixi&egrave;me Sceau fut ouvert 
      et cest la tribulation qui commence. Mais apr&egrave;s cela, faites bien 
      attention.) <i>Et apr&egrave;s cela, je vis quatre anges debout aux quatre 
      coins de la terre, retenant les quatre vents de la terre, afin quaucun 
      vent ne souffl&acirc;t sur la terre, ni sur la mer, ni sur aucun arbre. 
      </i>(Quatre anges.) <i>Et je vis un autre ange montant de lorient, ayant 
      le sceau du Dieu vivant; et il cria &agrave; haute voix aux quatre anges, 
      auxquels il avait &eacute;t&eacute; donn&eacute; de nuire &agrave; la terre 
      et &agrave; la mer, disant: Ne nuisez pas &agrave; la terre, ni &agrave; 
      la mer, ni aux arbres, jusqu&agrave; ce que nous ayons scell&eacute; au 
      front les esclaves de notre Dieu </i>(pas lEpouse, les esclaves. Non pas 
      le fils mais les esclaves. Isra&euml;l a toujours &eacute;t&eacute; lesclave 
      de Dieu. LEglise est Son fils par la naissance. Isra&euml;l est Son esclave. 
      Vous verrez cela partout. Abraham fut Son esclave. Mais nous, nous ne sommes 
      pas des esclaves. Nous sommes des enfants, des fils et des filles) <i> 
      scell&eacute; au front les esclaves de notre Dieu. </i>(Observez bien ceci: 
      le front des esclaves de notre Dieu). <i>Et jentendis le nombre de ceux 
      qui &eacute;taient scell&eacute;s</i> (maintenant je voudrais que vous &eacute;coutiez 
      attentivement ce que nous allons lire): <i>cent quarante-quatre mille scell&eacute;s 
      de toute tribu des fils dIsra&euml;l.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    les a parfaitement nomm&eacute;es. Sil y en a ici de ceux qui voient le «British 
    Isra&euml;l», &eacute;coutez comme cela va &ecirc;tre d&eacute;menti.</font> 
  </p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>De 
      la tribu de Juda, douze mille scell&eacute;s</i> (il appelle les tribus); 
      <i>de la tribu de Ruben, douze mille; de la tribu de Gad, douze mille</i> 
      (observez ces tribus!); <i>de la tribu dAser, douze mille; de la tribu 
      de Nephtali, douze mille, de la tribu de Manass&eacute;, douze mille; de 
      la tribu de Sim&eacute;on, douze mille; de la tribu de L&eacute;vi, douze 
      mille; de la tribu dIssachar, douze mille; de la tribu de Zabulon, douze 
      mille; de la tribu de Joseph, douze mille; de la tribu de Benjamin, douze 
      mille scell&eacute;s.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    fait douze tribus, et douze mille sont pris dans chaque tribu. Combien font 
    douze fois douze mille? Cent quarante-quatre mille. Remarquez aussi quils 
    &eacute;taient tous des tribus d'Isra&euml;l. Maintenant faites attention 
    &agrave; ceci: apr&egrave;s cela vient un autre groupe. Maintenant lEpouse 
    est partie, nous le savons. Mais observez ce groupe qui vient.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Apr&egrave;s 
      ces choses, je vis: et voici, une grande foule que personne ne pouvait d&eacute;nombrer, 
      de toute nation et tribus et peuples et langues, se tenant devant le tr&ocirc;ne 
      et devant lAgneau, v&ecirc;tus de longues robes blanches et ayant des palmes 
      dans leurs mains. Et ils crient &agrave; haute voix, disant: Le salut est 
      &agrave; notre Dieu qui est assis sur le tr&ocirc;ne, et &agrave; lAgneau. 
      Et tous les anges se tenaient &agrave; lentour du tr&ocirc;ne et des anciens 
      et des quatre animaux; et ils tomb&egrave;rent sur leurs faces devant le 
      tr&ocirc;ne, et rendirent hommage &agrave; Dieu, disant: Amen! La b&eacute;n&eacute;diction, 
      et la gloire, et la sagesse, et laction de gr&acirc;ces, et lhonneur, 
      et la puissance, et la force, &agrave; notre Dieu, aux si&egrave;cles des 
      si&egrave;cles! Amen. Et lun des anciens </i>(Il est ici devant ces anciens 
      comme nous lavons vu tout au long de ces Sceaux) <i> Et lun des anciens 
      r&eacute;pondit, me disant: Ceux-ci qui sont v&ecirc;tus de longues robes 
      blanches, qui sont-ils et do&ugrave; sont-ils venus?.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean, 
    &eacute;tant juif, reconnut son propre peuple Il les vit sous forme de tribus, 
    nest-ce pas? Il les reconnut et nomma chacune des tribus. Mais maintenant 
    quand il voit cette foule, il est comme embarrass&eacute;. Et les anciens 
    le savent car ils lui demandent: Qui sont ceux-l&agrave; qui sont rev&ecirc;tus 
    dune longue robe blanche, et do&ugrave; viennent-ils? (Jean va r&eacute;pondre.)</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Je 
      lui dis: Mon Seigneur, tu le sais </i>(Jean ne les connaissait pas, vous 
      voyez. Il y en avait de toutes tribus, de tous peuples et de toutes langues). 
      <i>Et il me dit: Ce sont ceux qui viennent de la grande tribulation, et 
      ils ont lav&eacute; leurs robes et les ont blanchies dans le sang de lAgneau. 
      Cest pourquoi ils sont devant le tr&ocirc;ne de Dieu et le servent jour 
      et nuit dans son temple; et celui qui est assis sur le tr&ocirc;ne dressera 
      sa tente sur eux. Ils nauront plus faim et ils nauront plus soif, et le 
      soleil ne les frappera plus, ni aucune chaleur, parce que lAgneau qui est 
      au milieu du tr&ocirc;ne les pa&icirc;tra et les conduira aux fontaines 
      des eaux de la vie, et Dieu essuiera toute larme de leurs yeux.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant nous arrivons au Sceau. Avez-vous remarqu&eacute; quils &eacute;taient 
    <b>Nous commen&ccedil;ons premi&egrave;rement par Isra&euml;l et ensuite nous 
    voyons para&icirc;tre ici l&eacute;glise purifi&eacute;e (non pas lEpouse), 
    l&eacute;glise purifi&eacute;e par la tribulation, </b>ce grand nombre de 
    coeurs sinc&egrave;res qui sont sortis de la grande tribulation. <b>Ce nest 
    pas lEglise-Epouse: Celle-ci a d&eacute;j&agrave; &eacute;t&eacute; enlev&eacute;e. 
    Cest l&eacute;glise.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    d&eacute;couvrons un peu plus tard que J&eacute;sus dit que le Tr&ocirc;ne 
    serait install&eacute; et quils passeraient en jugement, chacun deux. Or 
    nous d&eacute;couvrons maintenant que les Juifs avaient &eacute;t&eacute; 
    scell&eacute;s du Sceau du Dieu Vivant. Nest-ce pas vrai? Et quel est le 
    Sceau du Dieu Vivant? Je ne dis pas cela pour blesser des sentiments, je le 
    dis simplement comme cela, vous voyez! Savez-vous que beaucoup d&eacute;rudits 
    dont jai lu les &eacute;crits pr&eacute;tendent que ce groupe qui a &eacute;t&eacute; 
    lav&eacute; dans le Sang est r&eacute;ellement lEpouse? Saviez-vous que beaucoup 
    de th&eacute;ologiens pr&eacute;tendent aussi que les 144&nbsp;000 sont lEpouse? 
    Il faut quil y ait quelque chose qui corresponde exactement car maintenant 
    il y a quelque chose de faux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que nos fr&egrave;res adventistes disent que le Sceau de Dieu consiste &agrave; 
    garder le jour du Sabbat, vous le savez. Mais jaimerais bien trouver une 
    seule petite parcelle des Ecritures indiquant que lobservation du jour du 
    Sabbat est le Sceau de Dieu! Vous voyez, cest simplement quelquun qui a 
    eu cette id&eacute;e. Mais si vous lisez Eph&eacute;siens 4.30 vous verrez 
    quil est dit: <i>Nattristez pas le Saint-Esprit de Dieu, par lequel vous 
    avez &eacute;t&eacute; scell&eacute;s pour le jour de la </i>(de votre) <i>r&eacute;demption. 
    </i>Parfaitement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    loeuvre du m&eacute;diateur est achev&eacute;e, Christ vient racheter les 
    Siens. Vous &ecirc;tes scell&eacute;s, non pas seulement jusquau prochain 
    r&eacute;veil! <b>Une fois que vous avez &eacute;t&eacute; scell&eacute;s 
    par le Saint-Esprit, cest une oeuvre achev&eacute;e o&ugrave; Dieu vous a 
    re&ccedil;us. </b>On ne peut pas sortir de l&agrave;! Vous direz: «Eh bien, 
    je lai re&ccedil;u, mais je me suis &eacute;loign&eacute;». Non, vous ne 
    laviez pas! Dieu dit que cela continue jusquau jour de la r&eacute;demption. 
    Cest vous qui discutez avec Lui, mais Il a dit:  jusquau jour de votre 
    r&eacute;demption.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Du 
    temps du premier minist&egrave;re dElie, il y eut parmi les Juifs (comme 
    cest le cas maintenant) un reste selon l&eacute;lection. C&eacute;taient 
    les sept mille qui furent mis &agrave; part par la main de Dieu. Maintenant 
    le temps qui vient pour ce reste sera le temps des 144&nbsp;000 selon l&eacute;lection. 
    Ceux qui croiront le message en ce temps-l&agrave; seront les 144&nbsp;000.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    vous direz: «Attendez une minute, fr&egrave;re, je ne sais rien de cette histoire 
    d&eacute;lection. Je ne lai jamais lu l&agrave;». Bien! Voyons si cest 
    juste ou non. Revenons &agrave; Matthieu et voyons si nous pouvons trouver 
    un petit quelque chose &agrave; ce sujet. Je crois que cest bien l&agrave; 
    (je nai rien not&eacute;, mais cela mest juste venu &agrave; lesprit.) 
    Nous avons vu lautre soir que le sixi&egrave;me Sceau se termine au verset 
    30.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    cela et voyons o&ugrave; cela nous m&egrave;ne. Lisons le verset 31 o&ugrave; 
    nous voyons le Fils de lhomme entrer dans la gloire. Matthieu 24.31: <i>Il 
    enverra ses </i><i>anges avec la trompette retentissante, et ils rassembleront 
    ses &eacute;lus des quatre vents, depuis une extr&eacute;mit&eacute; des cieux 
    jusqu&agrave; lautre.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Les 
    &eacute;lus sortiront.</b> Quen est-il? Et il y a la p&eacute;riode de tribulation.<b> 
    Dieu appelera Ses &eacute;lus, qui sont les Juifs &agrave; ce moment-l&agrave;, 
    Ses &eacute;lus. </b>La Bible en parle. Paul en parle. Selon l&eacute;lection 
    il y en aura 144&nbsp;000 qui croiront au message, parmi les millions litt&eacute;ralement 
    qui seront l&agrave;-bas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    &eacute;taient des millions en Palestine aux jours de la proph&eacute;tie 
    dElie, mais sept mille seulement furent sauv&eacute;s parmi tous ces millions. 
    Ainsi, selon l&eacute;lection et malgr&eacute; les millions de Juifs qui 
    sont en train de se rassembler dans leur patrie (qui est devenue une nation), 
    sur ces millions, seuls 144&nbsp;000 &eacute;lus seront pris. Ils auront entendu 
    le message.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pareil avec l&eacute;glise des nations. Il y a une Epouse, elle est &eacute;lue 
    et sera appel&eacute;e selon l&eacute;lection. Voyez comme tout cela forme 
    un type parfait de lEglise, des croyants &eacute;lus. Les autres ne croient 
    pas. Vous pourrez bien leur parler, vous aurez beau dire la v&eacute;rit&eacute; 
    &agrave; un de ces hommes et la d&eacute;montrer par la Parole et ensuite 
    la confirmer. Ce sera: «Je ne crois pas!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    perdez plus votre temps avec cela. J&eacute;sus a dit de ne pas le faire. 
    Il a dit: Cest comme jeter des perles devant des pourceaux. Laissez-les 
    tranquilles, sinon ils se retourneront contre vous et vous pi&eacute;tineront. 
    Ils se moqueront de vous. Eloignez-vous simplement deux et laissez-les tranquilles. 
    Si un aveugle conduit un autre aveugle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas longtemps de cela, je suis all&eacute; chez quelquun ou plut&ocirc;t, 
    cest lui qui est venu chez moi. Il allait partout discutant et sopposant 
    &agrave; la gu&eacute;rison divine. Lorsquil vint, il me dit: «Je ne crois 
    pas &agrave; votre gu&eacute;rison divine!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui r&eacute;pondis: «Mon fr&egrave;re, je pense que cela ne servirait &agrave; 
    rien parce que je nen ai aucune! Mais celle de Dieu est parfaite».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: «Une telle chose nexiste pas!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: «Mon cher, vous venez un peu tard pour dire cela. Vous avez trop 
    attendu! Vous auriez encore pu discuter de cela il y a quelques ann&eacute;es, 
    mais maintenant nous vivons &agrave; une autre &eacute;poque et il y a des 
    millions de personnes qui peuvent en t&eacute;moigner! Vous &ecirc;tes venu 
    trop tard pour dire cela!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    me dit: «Eh bien, vous aurez beau faire ce que vous voudrez, je ny croirai 
    pas!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    lui dis: «Cest certain! Vous ne le pouvez pas!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: «Que je sois frapp&eacute; daveuglement si vous avez le Saint Esprit 
    comme Paul! Que je sois frapp&eacute; daveuglement!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui r&eacute;pondis: «Comment le pourrais-je quand vous &ecirc;tes d&eacute;j&agrave; 
    aveugle! Votre p&egrave;re vous a rendu aveugle &agrave; la v&eacute;rit&eacute;. 
    Vous &ecirc;tes d&eacute;j&agrave; aveugle».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit encore: «Je ny croirai pas. Vous pourrez faire tout ce que vous voudrez, 
    apporter tous les t&eacute;moignages ou tout ce que vous voudrez pour le prouver, 
    je ny croirai toujours pas!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: «Cest certain! Ce nest pas pour les incr&eacute;dules, ce nest 
    que pour les croyants».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    que c&eacute;tait? On pouvait voir tout de suite quil ny avait pas d&eacute;lection 
    en lui. Ne perdez pas du tout de temps avec eux. J&eacute;sus a fait pareillement. 
    Il a dit: Laissez-les tranquilles! Si un aveugle conduit un autre aveugle, 
    ne tomberont-ils pas tous deux dans une fosse?. Mais lorsquIl rencontra 
    une pauvre prostitu&eacute;e, l&eacute;tincelle jaillit. Que s&eacute;tait-il 
    pass&eacute;? <b>Il y avait l&agrave; une semence &eacute;lue!</b> Vous voyez? 
    Il avait vu cela tout de suite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LorsquIl 
    vint vers Pierre, il y avait l&agrave; une semence &eacute;lue, et Il la vit. 
    Tout ce que le P&egrave;re ma donn&eacute; (pass&eacute; compos&eacute;) 
    viendra &agrave; moi. Ils viendront &agrave; moi!. Oh, mes fr&egrave;res, 
    jaime cela! Certainement! Remarquez que le croyant y croit r&eacute;ellement. 
    Mais les incr&eacute;dules ne peuvent y croire. Cest pourquoi si maintenant 
    quelquun veut discuter sur la semence du serpent et dautres sujets, lorsque 
    vous essayez de le leur expliquer et quils ne veulent pas vous &eacute;couter, 
    &eacute;loignez-vous simplement et laissez-les tranquilles. <b>Vous voyez, 
    Dieu ne discute pas ni Ses enfants.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que les 144&nbsp;000 &eacute;lus juifs de Dieu ne se prosternent pas devant 
    le d&eacute;nominationalisme de la B&ecirc;te, les<i> </i>statues ou quoi 
    que ce soit. <b>Bien que leur pays ait fait alliance avec elle &agrave; ce 
    moment-l&agrave; (Isra&euml;l est dans une alliance), il y en a 144&nbsp;000 
    qui nen feront pas partie: ce sont les &eacute;lus.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exactement ce qui se passe maintenant dans l&eacute;glise des nations. <b>Il 
    y a un groupe &eacute;lu. Vous ne pouvez pas lattirer dans ce genre de choses. 
    Ils ny croiront pas. </b>Oh, non! Une fois que la Lumi&egrave;re les a frapp&eacute;s, 
    tout est r&eacute;gl&eacute;! Ils voient cela arriver et ensuite &ecirc;tre 
    confirm&eacute; et prouv&eacute;; ils sondent alors leur Bible et voient cette 
    Parole qui va Avec ceux-l&agrave;, vous en serez pour vos frais car de toute 
    fa&ccedil;on ils croient. Un point cest tout! Cest tout! M&ecirc;me sils 
    narrivent pas &agrave; lexpliquer, ils savent quils lont re&ccedil;u. 
    Comme je le dis: «Il y a quantit&eacute; de choses que je ne peux pas expliquer, 
    mais je sais que cest r&eacute;el».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien! 
    Cest pendant cette p&eacute;riode qui s&eacute;tend entre le sixi&egrave;me 
    et le septi&egrave;me Sceau quIl appelle ces gens, selon ce que dit J&eacute;sus 
    dans Matthieu 24.31 que nous venons de lire. Lorsque la trompette retentit, 
    est-ce la trompette des deux t&eacute;moins de l&acirc;ge de la gr&acirc;ce 
    pour les Juifs? Une seule trompette sonne, remarquez-le bien, une seule trompette 
    sonne. Il dit au verset 31: <i> avec la trompette retentissante.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Il 
    enverra ses anges </i>(pas un, mais deux) <i>avec la trompette retentissante. 
    </i>Quest-ce que cela signifie? Quand Dieu sappr&ecirc;te &agrave; parler, 
    la trompette retentit. Cest toujours Sa Voix qui appelle au combat, vous 
    voyez. Dieu parle! Ces anges savanceront en faisant sonner la trompette. 
    Avez-vous aussi remarqu&eacute; quau message du dernier ange la trompette 
    sonne? Au message du premier ange une trompette sonne. Au deuxi&egrave;me 
    ange une trompette sonne quand il est envoy&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    remarquez que, quand les Sceaux furent annonc&eacute;s, ils &eacute;taient 
    tous ensemble dans quelque chose de glorieux et de divin qui &eacute;tait 
    destin&eacute; &agrave; appeler un groupe de gens &agrave; sortir. Il y eut 
    le son dune trompette, et sept Sceaux furent bris&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    encore le rassemblement de Ses Juifs &eacute;lus des quatre extr&eacute;mit&eacute;s 
    des cieux. Comme nous lavions vu, Il a mentionn&eacute; les six premiers 
    Sceaux, mais pas le septi&egrave;me Sceau. <b>Il na jamais rien dit nulle 
    part du septi&egrave;me Sceau. </b>Tout de suite apr&egrave;s, le verset 32 
    se tourne vers une parabole concernant les temps de lappel des Juifs &eacute;lus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    ce qui est &eacute;crit: Il enverra ses anges avec la trompette retentissante, 
    et ils rassembleront ses &eacute;lus des quatre coins des cieux. Ensuite 
    Il commence la parabole. Vous voyez, Il ne dit rien ici du septi&egrave;me 
    Sceau. Il a parl&eacute; du premier, du deuxi&egrave;me, du troisi&egrave;me, 
    du quatri&egrave;me, du cinqui&egrave;me et du sixi&egrave;me Sceaux; mais 
    ensuite voyez ce quIl dit dans Matthieu 24.32,33:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Instruisez-vous 
      par une comparaison tir&eacute;e du figuier. D&egrave;s que ses branches 
      deviennent tendres, et que les feuilles poussent, vous connaissez que l&eacute;t&eacute; 
      est proche. De m&ecirc;me, quand vous verrez toutes ces choses, sachez que 
      le Fils de lhomme est proche, &agrave; la porte.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    au sujet de cette question quils Lui pos&egrave;rent: Quel sera le signe 
    de la fin du monde?, quand vous verrez ces autres choses arriver, alors vous 
    saurez ce qui arrive. Lorsque vous voyez ces Juifs Il parle aux Juifs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    ceci: A quel groupe est-Il en train de parler? Aux nations? Non! aux Juifs! 
    aux Juifs, vous voyez, Il leur dit:  vous serez ha&iuml;s de toutes les 
    nations &agrave; cause de mon Nom et ainsi de suite. Quand vous verrez l&agrave;-bas 
    ces Juifs bourgeonner, quand Isra&euml;l commencera &agrave; rentrer dans 
    son pays, lEglise est pr&ecirc;te pour lenl&egrave;vement et il ne reste 
    plus que trois ans et demi avant la fin de lancien monde. Le monde entre 
    dans le chaos et le Mill&eacute;nium vient sur une terre nouvelle. Il dit: 
    Cest &agrave; la porte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    mille ans sur la terre ne sont quun jour pour Dieu. Alors trois ans et demi, 
    quest-ce que &ccedil;a repr&eacute;sente? Quelques secondes au temps de Dieu! 
    Cest pourquoi Il a dit: Cest &agrave; la porte! Je vous le dis en v&eacute;rit&eacute;, 
    cette g&eacute;n&eacute;ration ne passera point (cest-&agrave;-dire: ce peuple 
    ne sera pas d&eacute;truit) que tout cela narrive. QUOI DONC? Quest-ce 
    qui ne sera pas d&eacute;truit? <b>De tout temps on a essay&eacute; dexterminer 
    les Juifs de la surface de la terre. Mais on ne le pourra jamais!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que cette g&eacute;n&eacute;ration m&ecirc;me de Juifs qui a vu le retour 
    en Palestine, cest cette g&eacute;n&eacute;ration-l&agrave; qui verra saccomplir 
    ces choses. Et il y a &agrave; peine deux ans quIsra&euml;l est pleinement 
    devenu une nation, ayant sa propre monnaie et tout le reste. Elle en est l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    chers amis, o&ugrave; en sommes-nous? Les Sceaux sont en train de souvrir 
    ainsi que tout le reste. Nous nous approchons de cette p&eacute;riode interm&eacute;diaire. 
    Cest cela. Voyez-vous o&ugrave; nous en sommes? Je lesp&egrave;re! Je nai 
    aucune instruction. Je sais de quoi je parle, mais peut-&ecirc;tre que je 
    narrive pas &agrave; mexprimer de mani&egrave;re &agrave; ce que cela ait 
    un sens pour vous. Mais jesp&egrave;re que Dieu prend les mots qui sont m&eacute;lang&eacute;s 
    et les remet &agrave; leur place, et quIl vous en fait conna&icirc;tre la 
    signification, parce que nous sommes &agrave; la porte! Nous sommes ici en 
    ce temps-l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    ceci. Maintenant m&ecirc;me Il se tourne vers ces Juifs et Il dit ce qui arrivera 
    au temps de la fin. Nous savons que m&ecirc;me maintenant (nous le savons, 
    nous en sommes bien conscients) les tribus sont dispers&eacute;es. Elles lont 
    &eacute;t&eacute; pendant 2&nbsp;500 ans. Il fut proph&eacute;tis&eacute; 
    quelles seraient dispers&eacute;es aux quatre vents. Saviez-vous cela? Nous 
    le savons. Nous ne chercherons pas ce passage parce que jai quelque chose 
    de vraiment important que je voudrais que vous voyiez avant que vous soyez 
    tous trop fatigu&eacute;s et moi aussi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    nous savons que les tribus ne sont plus ensemble dans lordre. Elles sont 
    dispers&eacute;es partout. Les Juifs qui sont rassembl&eacute;s &agrave; J&eacute;rusalem 
    ne savent m&ecirc;me pas &agrave; quelle tribu ils appartiennent. Il ny a 
    plus de banni&egrave;res tribales ou autres. Tout ce quils savent, cest 
    quils sont juifs. Il leur a &eacute;t&eacute; proph&eacute;tis&eacute; quil 
    en serait ainsi dans le monde entier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Leurs 
    livres ont &eacute;t&eacute; d&eacute;truits. Si vous leur demandez: «De quelle 
    tribu &ecirc;tes-vous?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Je ne sais pas».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «De quelle tribu».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">«Je 
    ne sais pas». Lun est de Benjamin, lautre de ceci, lautre de cela. Ils 
    ne savent do&ugrave; ils viennent. Leurs livres ont &eacute;t&eacute; d&eacute;truits 
    au cours des guerres depuis 2&nbsp;500 ans. La seule chose quils savent, 
    cest quils sont juifs. Cest tout. Cest pour cela quils sont de retour 
    dans leur patrie. Dailleurs remarquez bien que sils ne connaissaient pas 
    leur tribu Dieu, Lui, la conna&icirc;t. Jaime cela! Vous savez ce quIl a 
    dit: Chaque cheveu de votre t&ecirc;te est compt&eacute;!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, Il ne perd rien. Je ressusciterai cela le dernier jour. Et pourtant 
    ils ont perdu leurs banni&egrave;res tribales, ne sachant plus sils sont 
    de ceci ou de cela, de Benjamin, de Ruben, dIssachar ou de quelque autre 
    tribu. Mais de toute mani&egrave;re, Dieu les appelle ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que dans Apocalypse 7, nous lisons: douze mille de chaque tribu. Des &eacute;lus 
    qui viennent de tout cela, il y en a douze mille de chaque tribu qui sont 
    &eacute;lus et plac&eacute;s ici dans lordre juste. Oh, mes fr&egrave;res! 
    Comment sont-ils? Dans lordre des tribus! Ils ne le sont pas encore maintenant, 
    mais ils le seront. Ils sont dans lordre tribal. Qui sera dans lordre tribal? 
    Pas les Juifs ordinaires, mais seulement ceux qui ont &eacute;t&eacute; &eacute;lus. 
    Les 144&nbsp;000 seront group&eacute;s selon lordre tribal. Oh, mes fr&egrave;res! 
    Comme jaimerais vous montrer cela! Nous ne pouvons pas entrer l&agrave;-dedans, 
    mais voil&agrave; exactement comment doit &ecirc;tre lEglise: dans lordre 
    juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je voudrais que vous soyez tr&egrave;s attentifs et que vous lisiez avec moi 
    une minute. Il y a peut-&ecirc;tre quelque chose que vous navez jamais remarqu&eacute; 
    dans lappel des tribus. Je vous ai dit tout &agrave; lheure de lire Apocalypse 
    7. Lisez-le avec moi et observez ces tribus. Dans Apocalypse 7, Dan et Ephra&iuml;m 
    manquent et ne sont pas compt&eacute;s avec les autres. Lavez-vous remarqu&eacute;? 
    Joseph et L&eacute;vi ont &eacute;t&eacute; mis &agrave; leur place. Lavez-vous 
    remarqu&eacute;? Dan et Ephra&iuml;m ne sont pas l&agrave;. Cest vrai. Mais 
    Joseph et L&eacute;vi ont &eacute;t&eacute; mis &agrave; la place de Dan et 
    Ephra&iuml;m. Pourquoi cela? Parce que le Dieu qui se souvient toujours se 
    souvient de chaque promesse de Sa Parole (oh, combien jaimerais pr&ecirc;cher 
    l&agrave;-dessus!). Dieu noublie rien, m&ecirc;me si cela en a lair.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce quIl dit &agrave; Mo&iuml;se. Isra&euml;l avait &eacute;t&eacute; 400 
    ans en Egypte. Mais apr&egrave;s ce temps-l&agrave;, il fallait quils en 
    sortent. Dieu avait dit &agrave; Abraham que sa semence s&eacute;journerait 
    pendant quatre cents ans dans un pays &eacute;tranger, mais quensuite Il 
    les en ferait sortir dune main puissante. Il dit &agrave; Mo&iuml;se: Je 
    me suis souvenu de ma promesse et je suis venu pour accomplir ce que jai 
    dit. Dieu noublie pas. Il noublie pas Ses mal&eacute;dictions, mais noublie 
    pas non plus Ses b&eacute;n&eacute;dictions. Toute promesse quIl a faite, 
    Il la tient! Voici pourquoi ces deux tribus manquent &agrave; lappel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    soyez attentifs. Jaimerais que vous lisiez avec moi Deut&eacute;ronome 29.16. 
    Il y a une raison pour laquelle ces tribus ne sont pas l&agrave;. Tout a sa 
    raison d&ecirc;tre. Maintenant, que le Seigneur nous aide pour que nous puissions 
    comprendre. Deut&eacute;ronome 29.16, cest Mo&iuml;se qui parle:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      (car vous savez comment nous avons habit&eacute; dans le pays dEgypte, 
      et comment nous avons pass&eacute; &agrave; travers les nations que vous 
      avez travers&eacute;es; et vous avez vu leurs abominations, et leurs idoles, 
      du bois et de la pierre, de largent et de lor, qui sont parmi eux) </i>(chacun 
      portait avec lui un petit quelque chose, une petite statue de sainte-C&eacute;cile 
      ou quelque chose de semblable); <i>de peur quil ny ait parmi vous homme, 
      ou femme, ou famille, ou tribu, dont le coeur se d&eacute;tourne aujourdhui 
      davec lEternel, notre Dieu, pour aller servir les dieux de ces nations; 
      de peur quil ny ait parmi vous une racine qui produise du poison et de 
      labsinthe, et quil narrive que quelquun, en entendant les paroles de 
      ce serment, ne se b&eacute;nisse dans son coeur, disant: Jaurai la paix, 
      lors m&ecirc;me que je marcherai dans lobstination de mon coeur.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    gens disent: Ah, il se b&eacute;nit lui-m&ecirc;me!. Vous savez, un petit 
    signe de croix ou une de ces choses quils font maintenant. Cest pareil, 
    vous voyez. Cest un trait de paganisme comme en ont les pa&iuml;ens. Il se 
    b&eacute;nit lui-m&ecirc;me dans son propre coeur, dans sa propre imagination, 
    dans sa propre pens&eacute;e ajoutant livresse &agrave; la soif, cest 
    de livrognerie. Vous direz: &laquo;Cela na aucune importance! Tant que vous 
    allez &agrave; l&eacute;glise vous &ecirc;tes en ordre&raquo;. Ensuite:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>LETERNEL 
      ne voudra pas lui pardonner, mais la col&egrave;re de LETERNEL et sa jalousie 
      fumeront alors contre cet homme; et toute la mal&eacute;diction qui est 
      &eacute;crite dans ce livre </i>(nenlevez aucune Parole ni najoutez aucune 
      Parole &agrave; ce Livre, vous voyez) <i>reposera sur lui; et LETERNEL<b> 
      EFFACERA SON NOM DE DESSOUS LES CIEUX</b></i> (pendant quil est sur la 
      terre, cest-&agrave;-dire sous les cieux); <i>et lETERNEL le s&eacute;parera 
      de toutes les tribus dIsra&euml;l pour le malheur, selon toutes les mal&eacute;dictions 
      de lalliance qui est &eacute;crite dans ce livre de la loi.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc tout homme qui servira une idole, gardera une idole sur lui, ou se b&eacute;nira 
    lui-m&ecirc;me dans limagination de sa propre pens&eacute;e et servira les 
    idoles, Dieu dit de lui: Homme, femme, famille ou tribu, son nom sera compl&egrave;tement 
    effac&eacute; du milieu du peuple. Nest-ce pas vrai? Comme cest vrai! Lidol&acirc;trie 
    a fait la m&ecirc;me chose dans l&eacute;glise il y a des ann&eacute;es, 
    et elle le fait encore aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci maintenant. Observez comme lantichrist a essay&eacute; de faire un anti-mouvement. 
    Combien dentre vous savent que le diable fabrique des types et des mod&egrave;les 
    dapr&egrave;s les saints de Dieu? <b>Quest-ce que le p&eacute;ch&eacute;? 
    Cest la chose juste pervertie. Quest-ce quun mensonge? Cest la v&eacute;rit&eacute; 
    mal repr&eacute;sent&eacute;e. Quest-ce que ladult&egrave;re? Cest lacte 
    juste et l&eacute;gitime accompli faussement.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pariant 
    de noms effac&eacute;s, avez-vous remarqu&eacute; que dans les &acirc;ges 
    de lEglise, cette m&ecirc;me B&ecirc;te qui sert les images des morts et 
    autres <b>a essay&eacute; deffacer le Nom du Seigneur J&eacute;sus-Christ 
    et donne les titres de P&egrave;re, Fils et Saint-Esprit? </b>Il y a l&agrave; 
    derri&egrave;re la m&ecirc;me mal&eacute;diction. Cest pareil. Dan et Ephra&iuml;m 
    ne firent rien dautre que cela sous le r&egrave;gne de J&eacute;roboam, ce 
    roi dIsra&euml;l hypocrite, cet imposteur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    1 Rois 12.25-30. Pour moi, cela pose un fondement sur lequel nous pouvons 
    nous appuyer, quelque chose que nous voyons.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      J&eacute;roboam b&acirc;tit Sichem dans la montagne dEphra&iuml;m, et y 
      habita; et il sortit de l&agrave;, et b&acirc;tit Penuel. Et J&eacute;roboam 
      dit en son coeur </i>(vous voyez, cest limagination de son coeur): <i>Maintenant 
      le royaume retournera &agrave; la maison de David </i>(il avait peur que 
      le peuple labandonn&acirc;t). <i>Si ce peuple monte pour offrir des sacrifices 
      dans la maison de lEternel &agrave; J&eacute;rusalem, le coeur de ce peuple 
      retournera &agrave; son seigneur, &agrave; Roboam, roi de Juda, et ils me 
      tueront, et ils retourneront &agrave; Roboam, roi de Juda. Et le roi prit 
      conseil, et fit deux veaux dor, et dit au peuple: Cest trop pour vous 
      de monter &agrave; J&eacute;rusalem; voici tes dieux, Isra&euml;l! qui tont 
      fait monter du pays dEgypte. Et il en mit un &agrave; B&eacute;thel, et 
      lautre il le pla&ccedil;a &agrave; Dan. Et cela devint un p&eacute;ch&eacute;, 
      et le peuple alla devant lun des veaux jusqu&agrave; Dan.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez? B&eacute;thel, Ephra&iuml;m et Dan. Et cest l&agrave; quil dressa 
    les idoles et le peuple alla les adorer. Et maintenant que nous sommes presque 
    dans le Mill&eacute;nium, Dieu se souvient encore de ce p&eacute;ch&eacute;! 
    Cest pour cela quils ne sont pas compt&eacute;s dans le nombre des tribus. 
    Amen! Gloire &agrave; Dieu! Aussi s&ucirc;rement quIl se souvient de chacune 
    de Ses promesses de bien Il se souvient &eacute;galement de chacune de Ses 
    promesses de mal. Rappelez-vous que cest la raison pour laquelle, chers amis, 
    jai toujours essay&eacute; de rester avec cette Parole, si &eacute;trange 
    quElle paraisse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    ce temps-l&agrave;, vous voyez, ils ny avaient pas pens&eacute;. Ils ny 
    avaient pas pens&eacute;. Ils pensaient quils sen tireraient malgr&eacute; 
    tout. Eh bien, les voici maintenant dans cet &acirc;ge o&ugrave; le Mill&eacute;nium 
    va commencer, avec leur nom et celui de leurs tribus effac&eacute;s parce 
    quils ont servi les idoles que Dieu maudissait. Na-t-Il pas dit quIl ha&iuml;ssait 
    les Nicola&iuml;tes et cette J&eacute;zabel? Restez loin de cela! Na-t-Il 
    pas dit quIl livrerait les filles de J&eacute;zabel en les faisant mourir 
    de mort, ce qui est la s&eacute;paration &eacute;ternelle de Sa Pr&eacute;sence? 
    Ne vous fiez pas &agrave; ces choses? Eloignez-vous-en! Ainsi, Dieu sen est 
    souvenu. Remarquez-le bien. Mais avez-vous remarqu&eacute; que cest pour 
    les effacer? Pourquoi? Sous le Ciel il ny avait pas de sacrifice imm&eacute;diat 
    qui p&ucirc;t introduire le Saint-Esprit afin quils pussent voir ces choses, 
    mais ce roi agit malgr&eacute; tout selon sa pens&eacute;e &eacute;go&iuml;ste. 
    Mais Ez&eacute;chiel, dans sa vision du Mill&eacute;nium, les voit de nouveau 
    dans un ordre parfait. Lisons-le, si vous voulez. Cest dans Ez&eacute;chiel 
    48.1-7, et aussi 23-29. Ez&eacute;chiel voit chaque tribu exactement dans 
    lordre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    dans Apocalypse 14 Jean les a vues de nouveau dans lordre tribal. Cest vrai. 
    Chaque tribu est &agrave; sa place. Que sest-il pass&eacute;? Vous vous rappelez 
    quil est dit: sous les cieux. Cest l&agrave; que leur nom serait effac&eacute; 
    du milieu des tribus. Aussi longtemps quils &eacute;taient sous les cieux, 
    ils nauraient plus de nom et ces 144&nbsp;000 ici sont encore dans la dispensation 
    des tribus. Cest vrai. Mais vous voyez, ils avaient &eacute;t&eacute; aveugl&eacute;s 
    et navaient que le sacrifice des taureaux et des boucs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    avez remarqu&eacute; quIl effa&ccedil;a leur nom de dessous les cieux. <b>Par 
    contre, pour les nations, aux jours de la dispensation du Saint-Esprit, si 
    vous vous opposez &agrave; Lui votre nom est compl&egrave;tement &ocirc;t&eacute; 
    du Livre de Vie, et il ny a de pardon ni dans ce monde ni dans le monde &agrave; 
    venir. </b>Nest-ce pas vrai? Voil&agrave; notre position. Isra&euml;l &eacute;tait 
    sous le sang des boucs et des agneaux; ils avaient une place, mais tant quils 
    &eacute;taient ici sur terre, il manquait des noms aux tribus et ils ne pouvaient 
    jamais &ecirc;tre inclus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LorsquIl 
    appelle les 144&nbsp;000, ces deux noms manquent. Cest vrai. Elles ne sont 
    pas du tout compt&eacute;es. Joseph et L&eacute;vi sont mis &agrave; la place 
    de Dan et dEphra&iuml;m. Vous pouvez le v&eacute;rifier: cest devant vous. 
    Cest l&agrave; la promesse que Dieu a faite des centaines et des centaines 
    dann&eacute;es auparavant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    quest-il arriv&eacute;? Ils furent purifi&eacute;s pendant cette terrible 
    p&eacute;riode de tribulation. Or si Dieu doit purifier cette vierge (qui 
    est pourtant une femme de bien, mais qui a simplement manqu&eacute; dhuile 
    dans sa lampe) et quIl la purifiera en la faisant passer par la pers&eacute;cution, 
    Il place ces tribus dans la m&ecirc;me situation pour les m&ecirc;mes raisons 
    et les purifie pendant la p&eacute;riode de tribulation parce que cest une 
    purification. Cest un jugement. Mais vous voyez, apr&egrave;s cela</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    ceci, voici les 144&nbsp;000 qui viennent apr&egrave;s la purification d'Isra&euml;l. 
    Il y a aussi les vierges folles qui viennent purifi&eacute;es et ont rev&ecirc;tu 
    une longue robe blanche. Vous voyez? Combien cest parfait! Comme cest beau!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme Jacob dans son temps de trouble, vous voyez. Jacob eut un temps de trouble 
    et dut passer par un temps de purification car il avait mal agi en trompant 
    son fr&egrave;re Esa&uuml;. Il lavait tromp&eacute; pour obtenir le droit 
    da&icirc;nesse. Cest pour cela quil dut passer par une purification avant 
    que son nom p&ucirc;t &ecirc;tre chang&eacute; de Jacob en Isra&euml;l, ce 
    qui &eacute;tait un type de lordre de Dieu pour aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous allons nous tourner vers le premier verset du chapitre 8 de lApocalypse. 
    Je sais que vous &ecirc;tes fatigu&eacute;s, mais essayez d&eacute;couter 
    encore quelques instants. O Dieu du Ciel, viens-nous en aide! Cest l&agrave; 
    ma pri&egrave;re. <b>Nous devons nous rappeler que ce septi&egrave;me Sceau 
    est la fin du temps de toutes choses. </b>Cest vrai. Les choses &eacute;crites 
    dans le Livre scell&eacute; de sept Sceaux (le plan de la r&eacute;demption 
    scell&eacute; avant la fondation du monde) viennent toutes &agrave; leur fin. 
    Cest la fin. Cest la fin de ce monde en pleine lutte. Cest la fin de la 
    lutte de la nature. Cest la fin de tout. En lui il y a la fin des trompettes. 
    Cest la fin des coupes. Cest la fin de la terre. Cest m&ecirc;me la fin 
    du temps. Le temps est &eacute;coul&eacute;, cest la Bible qui le dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">On 
    peut le lire dans Apocalypse 10, versets 1 &agrave; 7. Le temps est &eacute;coul&eacute;. 
    Lange dit quil ny aurait plus de temps aux jours o&ugrave; se passeront 
    ces choses glorieuses. <b>Tout se termine en ce temps-l&agrave;, &agrave; 
    la fin du septi&egrave;me Sceau.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que cest la fin des &acirc;ges de lEglise. Cest la fin du septi&egrave;me 
    Sceau. Cest la fin des trompettes. Cest la fin des coupes et cela termine 
    m&ecirc;me lentr&eacute;e dans le Mill&eacute;nium. <b>Cest dans le septi&egrave;me 
    Sceau.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme lorsquon lance une fus&eacute;e en lair. Elle explose ici au sol puis 
    monte et explose de nouveau. Cinq &eacute;toiles jaillissent, une des &eacute;toiles 
    explose et cinq autres en sortent. Parmi elles une explose encore et chasse 
    cinq nouvelles &eacute;toiles. Puis tout s&eacute;teint. Voil&agrave; ce 
    quest ce septi&egrave;me Sceau. Il termine le temps du monde. Il termine 
    le temps de <i>ceci, </i>il termine le temps de <i>cela,<b> </b></i><b>tout 
    est termin&eacute; &agrave; ce septi&egrave;me Sceau</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    comment fera-t-Il? Cest ce que nous ignorons, nest-ce pas? Nous ne le savons 
    pas. Cest le temps marqu&eacute; pour toutes ces choses et pour lintroduction 
    du Mill&eacute;nium. Remarquez que louverture de ce Sceau fut quelque chose 
    de si glorieux quil y eut un silence dans le Ciel pendant environ une demi-heure. 
    Est-ce glorieux? Quest-ce que cest? Le Ciel fut plong&eacute; dans le silence. 
    Pas la moindre chose ne bougea pendant une demi-heure.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    demi-heure nest pas longue si vous passez un moment agr&eacute;able, mais 
    quand cette attente est une question de vie ou de mort, cela semble aussi 
    long que le Mill&eacute;nium. <b>C&eacute;tait si glorieux que J&eacute;sus 
    nen a rien mentionn&eacute; ni personne dautre. Jean ne put rien &eacute;crire 
    &agrave; ce sujet. Cela lui fut interdit. Il nen &eacute;crivit rien. Il 
    ny eut que ce silence.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    vingt-quatre anciens qui se tenaient devant Dieu et jouaient de la harpe arr&ecirc;t&egrave;rent 
    de jouer. Les anges firent cesser leurs chants dans le Ciel. Pensez &agrave; 
    ces saints ch&eacute;rubins et s&eacute;raphins quEsa&iuml;e avait vus dans 
    le temple avec leurs trois paires dailes, une paire leur couvrant la face, 
    une paire leur couvrant les pieds, et volant nuit et jour devant Dieu, disant: 
    Saint, Saint, Saint est le Seigneur Dieu Tout-Puissant!. Quand ils entraient 
    dans le temple, les portes &eacute;taient &eacute;branl&eacute;es par leur 
    pr&eacute;sence. M&ecirc;me ces saints s&eacute;raphins se turent! Les anges 
    interrompirent leurs chants. Ceux qui volaient en pr&eacute;sence de Dieu 
    en chantant: Saint, Saint, Saint se turent!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pas 
    de chants des anges, pas de louanges, pas de service &agrave; lautel, rien 
    du tout! C&eacute;tait le silence. Tout s&eacute;tait tu et il ny eut plus 
    quun silence complet dans le Ciel pendant cette demi-heure. Toute larm&eacute;e 
    des Cieux fit silence pendant cette demi-heure, quand le myst&egrave;re du 
    septi&egrave;me Sceau du Livre de la R&eacute;demption fut ouvert. Pensez 
    &agrave; cela! Le Sceau a &eacute;t&eacute; bris&eacute;. Cest lAgneau qui 
    le brise! Vous savez quoi? Je crois que cela les remplit de crainte. Ils ne 
    savaient pas. Voil&agrave;. Ils sarr&ecirc;t&egrave;rent simplement. Pourquoi? 
    Quest-ce que c&eacute;tait?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aucun 
    dentre nous ne le sait. Mais je vais vous donner ma r&eacute;v&eacute;lation 
    &agrave; ce sujet. Vous savez que je nai pas tendance au fanatisme. Si cest 
    le cas, je ne men rends pas compte. Je ne suis pas sujet &agrave; des comportements 
    bizarres et &agrave; courir apr&egrave;s des choses imaginaires. Jai dit 
    certaines choses qui ont pu para&icirc;tre &eacute;tranges &agrave; certaines 
    personnes, mais quand Dieu vient derri&egrave;re les confirmer disant que 
    cest la v&eacute;rit&eacute;, alors cest la Parole de Dieu! Mais cela peut 
    sembler &eacute;trange ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    aussi s&ucirc;r que je me tiens ici ce soir sur cette estrade, jai re&ccedil;u 
    cette r&eacute;v&eacute;lation et elle est en trois phases. Avec laide de 
    Dieu, je vais vous parler de lune de ces phases. Ensuite Mais commen&ccedil;ons 
    par cela. Voici la r&eacute;v&eacute;lation. Je vais vous dire ce que cest. 
    <b>Ce qui arrive, cest que ces sept tonnerres que Jean a entendu tonner et 
    au sujet desquels il lui fut interdit d&eacute;crire, cest derri&egrave;re 
    ces sept tonnerres qui grond&egrave;rent lun apr&egrave;s lautre que se 
    trouve le myst&egrave;re.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi? 
    Laissez-moi vous le prouver. Cest le secret que personne ne conna&icirc;t. 
    Il fut interdit &agrave; Jean de rien &eacute;crire &agrave; ce sujet. Il 
    ne put m&ecirc;me pas &eacute;crire le moindre symbole. Pourquoi donc? Voici 
    pourquoi. Il ny avait en ce moment-l&agrave; plus aucune activit&eacute; 
    dans le Ciel, parce quautrement le secret aurait pu &ecirc;tre d&eacute;voil&eacute;. 
    Voyez-vous cela maintenant? Sil est si glorieux il doit &ecirc;tre inclus 
    parce que cela arrivera mais quand les sept tonnerres</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que quand les sept anges savancent pour sonner de la trompette, il y a un 
    tonnerre. LorsquIsra&euml;l fut rassembl&eacute;, il y eut une trompette. 
    Quand il ny aura plus de temps, ce sera la derni&egrave;re trompette. Un 
    seul tonnerre Mais maintenant nous avons sept tonnerres lun derri&egrave;re 
    lautre. Un, deux, trois, quatre, cinq, six, sept! [Fin de la premi&egrave;re 
    piste  N.d.R.] Maintenant pourquoi?<b> Si Satan sen emparait cela pourrait 
    causer de grands dommages. Mais il y a une chose quil ne conna&icirc;t pas. 
    Il peut interpr&eacute;ter tout ce quil veut et imiter nimporte quelle sorte 
    de don </b>(jesp&egrave;re que vous apprenez quelque chose!) <b>mais il ne 
    peut conna&icirc;tre cela. Ce nest m&ecirc;me pas &eacute;crit dans la Parole! 
    Cest un secret total! </b>Les anges, et tout le reste se sont tus. Sils 
    avaient fait un seul mouvement, cela aurait pu d&eacute;voiler quelque chose, 
    cest pourquoi ils se turent et arr&ecirc;t&egrave;rent m&ecirc;me de jouer 
    de la harpe. Tout sarr&ecirc;ta.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sept 
    est le nombre parfait de Dieu. Sept [fr&egrave;re Branham frappe sept fois 
    sur le pupitre  N.d.R.], sept lun apr&egrave;s lautre. Sept tonnerres firent 
    entendre leur voix ensemble comme sils &eacute;pelaient quelque chose. Remarquez 
    qu&agrave; ce moment Jean se pr&eacute;para &agrave; &eacute;crire, mais 
    Il lui dit: N&eacute;cris pas!. J&eacute;sus nen a jamais parl&eacute;. 
    Jean ne put l&eacute;crire. Les anges ne surent rien l&agrave;-dessus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    que cest? Cest la chose dont J&eacute;sus dit que m&ecirc;me les anges du 
    Ciel nen savaient rien. Lui-m&ecirc;me ne le savait pas. Il dit que Dieu 
    seul le savait, mais que quand nous commencerions &agrave; voir ces signes 
    appara&icirc;tre (commencez-vous &agrave; y voir clair? Bien.) Remarquez 
    que nous commen&ccedil;ons &agrave; voir ces signes appara&icirc;tre. Si Satan 
    pouvait semparer de cela</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous voulez que quelque chose arrive Croyez-en ma parole, si je projette 
    de faire quelque chose, je suis assez avis&eacute; pour nen parler &agrave; 
    personne. Ce nest pas que quelquun en parlera, mais Satan lentendra, vous 
    voyez. Il ne peut pas entrer dans mon coeur tant que Dieu la maintenu ferm&eacute; 
    par le Saint-Esprit. Dans ce cas cest une affaire entre Dieu et moi. Satan 
    ne sait rien jusquau moment o&ugrave; vous parlez; alors il lentend.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    je dis aux gens que je vais faire telle ou telle chose, je peux voir le diable 
    faire tout ce quil peut pour me mettre des b&acirc;tons dans les roues. Mais 
    si je peux recevoir la r&eacute;v&eacute;lation de Dieu et ne rien dire, alors 
    cest diff&eacute;rent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que Satan essaiera toujours dimiter. <b>Il essaiera dimiter tout ce que 
    lEglise fera.</b> Il la d&eacute;j&agrave; essay&eacute;. Nous lavons remarqu&eacute; 
    dans toutes les actions de lantichrist. <b>Mais cette chose-l&agrave;, il 
    ne pourra pas limiter. Il ny aura pas dimitation parce quil ne la conna&icirc;t 
    pas! </b>Il na aucun moyen de la conna&icirc;tre. Cest le troisi&egrave;me 
    Pull. Il ne sait tout simplement rien &agrave; ce sujet, vous voyez. <b>Il 
    ne le comprend pas, </b>[le 10 avril 1966, le comit&eacute; du Branham Tabernacle 
    a d&eacute;cid&eacute; de publier le reste de ce message  N.d.R.] <b>mais 
    il y a un secret l&agrave;-dessous.</b> Gloire &agrave; Dieu dans les lieux 
    tr&egrave;s hauts! Je ne pourrai jamais plus avoir les m&ecirc;mes pens&eacute;es 
    pendant le reste de ma vie depuis que jai vu</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je connais l&eacute;tape suivante, mais je ne sais pas comment linterpr&eacute;ter. 
    Cela ne sera pas long. Je lai not&eacute; ici quand cest arriv&eacute;, 
    si vous pouvez le voir <i>ici: </i>«STOP! ne va pas plus loin que l&agrave;!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    nai pas tendance au fanatisme, je vous dis simplement la v&eacute;rit&eacute;. 
    Mais rappelez-vous quand javais essay&eacute; de vous expliquer quelque chose 
    au sujet de ce petit soulier, comment l&acirc;me se trouve pr&egrave;s de 
    ceci, de cette conscience int&eacute;rieure, et toutes ces choses qui ont 
    donn&eacute; le d&eacute;part &agrave; toute une s&eacute;rie dimitations 
    qui sont venues apr&egrave;s. Il fallait prendre la main de la personne, la 
    tenir et recevoir la vibration. Alors chacun se mit &agrave; ressentir des 
    vibrations dans la main! Mais rappelez-vous quand Il me prit l&agrave;-haut 
    et dit: «Voici le troisi&egrave;me Pull. Personne ne le conna&icirc;tra». 
    Vous souvenez-vous de cela? Les visions ne faillissent jamais! Elles sont 
    parfaitement vraies.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    souvenez-vous aussi de la vision de la constellation? Charlie, nous y voil&agrave;! 
    Quelque chose est en train de se passer, je te lai dit, cette semaine Cela 
    tavait environn&eacute;, mais je ne sais pas si tu las remarqu&eacute;. 
    Vous souvenez-vous de la constellation, dans cette vision des anges lorsque 
    je partis dici pour lArizona? Vous rappelez-vous ma pr&eacute;dication: 
    <i>Messieurs, quelle heure est-il? </i>Vous en souvenez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quil ny eut quun seul grand coup de tonnerre! Puis sept anges apparurent. 
    Nest-ce pas vrai? Un seul coup de tonnerre et sept anges apparurent. <i>Et 
    je vis, lorsque lAgneau ouvrit lun des sept sceaux, et jentendis lun des 
    quatre animaux disant comme dune voix de tonnerre: Viens et vois. </i>Vous 
    voyez, un seul tonnerre. Sept messages qui ont &eacute;t&eacute; scell&eacute;s 
    et ne peuvent &ecirc;tre r&eacute;v&eacute;l&eacute;s avant le dernier jour, 
    en cet &acirc;ge-ci. Comprenez-vous ce que je veux dire?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    remarqu&eacute; l&eacute;l&eacute;ment myst&eacute;rieux de cette semaine? 
    Voil&agrave; ce que cest. Cest ce que cela a &eacute;t&eacute;. Cela ne 
    vient pas dun &ecirc;tre humain, dun homme. Ce furent les anges du Seigneur. 
    Remarquez quil y a trois t&eacute;moins assis ici. Il y a un peu plus dune 
    semaine, j&eacute;tais dans les montagnes pr&egrave;s du Mexique avec deux 
    fr&egrave;res qui se trouvent ici en ce moment; je m&eacute;tais baiss&eacute; 
    pour enlever des graines qui s&eacute;taient attach&eacute;es &agrave; mon 
    pantalon lorsquil y eut une explosion qui semblait assez forte pour &eacute;branler 
    les montagnes. Cest vrai. Je nen ai jamais parl&eacute; &agrave; mes fr&egrave;res, 
    mais ils ont remarqu&eacute; une diff&eacute;rence. Le Seigneur me dit: «Maintenant 
    sois pr&ecirc;t, va &agrave; lest!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    linterpr&eacute;tation de cette vision. Il faut encore que je vous dise que 
    le fr&egrave;re Sothmann navait pu attraper la b&ecirc;te quil chassait. 
    Nous &eacute;tions en train dessayer de lavoir pour lui. Alors le Seigneur 
    me dit: «Ce soir, comme signe pour toi: il ne la trouvera pas. Tu dois te 
    consacrer maintenant pour la visitation de ces anges». Je me sentis comme 
    hors de moi. Vous vous en souvenez. J&eacute;tais &agrave; louest. Les anges 
    venaient vers lest. Tandis quils sapprochaient, je fus enlev&eacute; avec 
    eux. Vous rappelez-vous cela? Ils venaient de lest.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    fr&egrave;res Fred et Norman, ici ce soir, en sont t&eacute;moins. Tandis 
    que nous descendions, jarrivai presque &agrave; persuader le fr&egrave;re 
    de rester et daller &agrave; la recherche de sa b&ecirc;te. Nest-ce pas 
    vrai, fr&egrave;re Sothmann? Oui. Dailleurs il est l&agrave;. Je le persuadai; 
    pourtant le Seigneur mavait dit: «Il ne la trouvera pas». Je ne dis rien 
    du tout et continuai mon chemin. Quelque chose qui se tenait vers le c&ocirc;t&eacute; 
    de la tente, ce jour o&ugrave; vous vous en souvenez, fr&egrave;re Sothmann? 
    Presque aussit&ocirc;t que certaines choses furent dites O&ugrave; est fr&egrave;re 
    Norman? L&agrave;-bas Je vous fis pr&ecirc;ter serment de ne pas mentionner 
    ce qui &eacute;tait en train de se passer. Nest-ce pas vrai? Ne me suis-je 
    pas retourn&eacute; et &eacute;loign&eacute; de la tente comme ceci? Nest-ce 
    pas ainsi? Parce que cest cela, c&eacute;tait exactement cela et je savais 
    que je ne pourrais le dire avant que cela narrive afin que je puisse voir 
    si les gens comprendraient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    avez-vous remarqu&eacute; que lun des anges, comme je lai dit, &eacute;tait 
    un ange &eacute;trange? Il me regardait plus que les autres. Vous souvenez-vous 
    de cela? Ils &eacute;taient dans une constellation, trois de chaque c&ocirc;t&eacute; 
    et un au sommet. Et celui qui &eacute;tait le plus pr&egrave;s de moi, en 
    comptant de gauche &agrave; droite, aurait &eacute;t&eacute; le septi&egrave;me 
    ange. Il &eacute;tait plus lumineux et avait pour moi plus de signification 
    que les autres. Vous vous en souvenez, javais dit quil bombait le torse 
    ainsi et volait vers lest. Vous souvenez-vous de cela? Javais dit: «Cela 
    ma saisi et ma enlev&eacute;!». Vous en souvenez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    cela! Cest celui qui &eacute;tait avec le septi&egrave;me Sceau, chose qui 
    ma intrigu&eacute; pendant toute ma vie! Amen! Bien s&ucirc;r que les autres 
    Sceaux repr&eacute;sentent beaucoup pour moi, mais oh! vous ne savez pas ce 
    que celui-l&agrave; a repr&eacute;sent&eacute;. Une fois dans ma vie jai 
    pri&eacute;, jai cri&eacute; &agrave; Dieu. C&eacute;tait apr&egrave;s la 
    rencontre de Phoenix, comme tous ceux qui sont ici le savent. Javais couch&eacute; 
    dans la montagne. Un matin, je me levai et allai dans le Sabino Canyon, une 
    haute montagne escarp&eacute;e. Je montai l&agrave;-haut en suivant un petit 
    sentier et montai jusqu&agrave; la Lemmon Mountain, ce qui repr&eacute;sente 
    une marche denviron trente miles. L&agrave;-haut il y avait bien dix m&egrave;tres 
    de neige.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    je partis dans la montagne bien avant le lever du jour en suivant ce petit 
    sentier, faisant d&eacute;valer des cailloux; je me sentais conduit &agrave; 
    aller dans cette direction. Ensuite jobliquai et me mis &agrave; monter parmi 
    de grands rochers d&eacute;chiquet&eacute;s qui &eacute;taient hauts de plusieurs 
    centaines de pieds. Je magenouillai parmi ces rochers, je posai cette Bible 
    et ce petit carnet sur le sol. Je dis: «Seigneur Dieu, que signifie cette 
    vision? Cela veut-il dire que je vais mourir?». Vous vous rappelez que je 
    vous avais dit que je pensais que cela voulait dire que jallais mourir parce 
    que javais vu quelque chose exploser au point de me r&eacute;duire en miettes. 
    Vous vous en souvenez? Combien parmi vous en ont entendu parler? Vous tous, 
    bien s&ucirc;r! Je pensai que cela voulait dire que jallais mourir. Plus 
    tard, dans ma chambre, je dis: «Quest-ce que c&eacute;tait, Seigneur? Quest-ce 
    que tout cela veut dire? Cela veut-il dire que je vais mourir? Si cest le 
    cas, cest tr&egrave;s bien; je ne le dirai pas &agrave; ma famille. Laisse-moi 
    simplement partir si mon travail est termin&eacute;». Quest-ce que c&eacute;tait? 
    Mais Il menvoya un t&eacute;moin (vous vous rappelez que je vous lai dit). 
    Ce n&eacute;tait pas de ma mort quil sagissait mais dun d&eacute;veloppement 
    futur de mon oeuvre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    saisissez-vous cela? J&eacute;tais assis l&agrave;-bas dans le Sabino Canyon. 
    Le P&egrave;re c&eacute;leste le sait. Aussi vrai que vous avez vu arriver 
    ces choses, ces anges sont descendus et ont confirm&eacute; chaque message. 
    Par cons&eacute;quent vous savez si cela vient de Dieu ou pas. Cela vous est 
    pr&eacute;dit par une vision. Je ne pouvais rien dire avant la fin du service, 
    car cela me fut d&eacute;fendu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;tais 
    assis ce matin-l&agrave; dans le Sabino Canyon et pendant que je levais les 
    mains, le vent souffla &agrave; terre mon vieux chapeau noir. Je me tenais 
    l&agrave;, levant les mains et priant. Je dis: «Seigneur Dieu, que signifie 
    cela? Je ne peux le comprendre, Seigneur. Que ferai-je? Si cest le moment 
    dentrer dans Ta maison, laisse-moi partir l&agrave;-haut o&ugrave; on ne 
    me trouvera jamais. Si je dois partir, je ne d&eacute;sire pas que quiconque 
    porte le deuil pour moi. Jaimerais simplement que ma famille pense que je 
    suis parti faire un tour et quils ne me retrouvent pas. Cache-moi quelque 
    part! Si je dois men aller, laisse-moi simplement men aller. Peut-&ecirc;tre 
    Joseph trouvera-t-il un jour ma Bible par ici. Accorde-lui de pouvoir lutiliser. 
    Si je dois men aller, laisse-moi partir, Seigneur!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mes 
    mains &eacute;taient tendues, et soudain quelque chose toucha ma main. Je 
    ne sais pas ce que c&eacute;tait, je ne peux pas le dire. M&eacute;tais-je 
    endormi? Je ne sais pas. Suis-je tomb&eacute; en extase? Je ne sais pas. Etait-ce 
    une vision? Je ne puis pas vous le dire. Tout ce que je peux vous dire, cest 
    que c&eacute;tait comme ces anges. Cela toucha ma main. Je regardai: c&eacute;tait 
    une &eacute;p&eacute;e &agrave; la poign&eacute;e orn&eacute;e de perles. 
    Elle &eacute;tait vraiment belle. Elle avait une garde dor et la lame avait 
    lapparence du chrome ou de largent, mais plus brillante encore. Et elle 
    &eacute;tait tranchante comme un rasoir, oh, mes fr&egrave;res! Je pensai: 
    «Y a-t-il rien de plus beau?». Elle allait juste dans ma main! Je pensai: 
    «Elle est vraiment jolie!». Mais je dis: «Eh, l&agrave;! Moi, jai toujours 
    eu peur de ces choses!». Une &eacute;p&eacute;e! Et je pensai: «Que vais-je 
    en faire?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    alors retentit une Voix qui fit trembler les rochers: «Cest lEp&eacute;e 
    du Roi!». Alors je sortis de cet &eacute;tat. LEp&eacute;e du Roi!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    cette Voix ne dit pas: Cest l&eacute;p&eacute;e dun roi, mais Cest 
    lEp&eacute;e du Roi, et il ny a quun Seul le Roi, cest Dieu. Et il 
    y a une seule Ep&eacute;e, cest Sa Parole. Et cest par Elle que je vis. 
    Oh, mon Dieu! aide-moi &agrave; rev&ecirc;tir Son saint v&ecirc;tement et 
    &agrave; porter cette sainte Ep&eacute;e &agrave; mon c&ocirc;t&eacute;! Cest 
    la Parole, Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    dans quels jours nous vivons! Quelle chose glorieuse! Vous voyez le myst&egrave;re 
    et le secret? Je me tenais l&agrave; quand cela me quitta. Alors quelque chose 
    vint vers moi et dit: «Ne crains rien!». Or je nai pas entendu de voix; cest 
    comme si quelque chose avait parl&eacute; au-dedans de moi. Je vous dis simplement 
    la v&eacute;rit&eacute;, simplement et exactement ce qui sest pass&eacute;. 
    Quelque chose me toucha et dit: «Ne crains rien. Ceci est le troisi&egrave;me 
    Pull».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    troisi&egrave;me Pull. Vous vous en souvenez? Il me dit: <b>«Tu as eu tellement 
    dimitateurs de ce que tu as essay&eacute; dexpliquer. Nessaie pas de le 
    faire dans ce cas-ci». </b>Vous vous en souvenez? Combien se souviennent de 
    cette vision? Elle est racont&eacute;e sur les bandes magn&eacute;tiques et 
    partout. Cela est arriv&eacute; il y a six ou sept ans. Il me dit: «Nessaie 
    pas dexpliquer cela! Cest le troisi&egrave;me Pull et cest l&agrave;-dedans 
    que je te rencontrerai». Nest-ce pas vrai? Il me dit: «Nessaie pas».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me tenais l&agrave; avec un petit soulier denfant dans la main quand Il me 
    parla, disant: «Maintenant, exerce ton premier Pull. Quand tu lauras fait, 
    le poisson courra apr&egrave;s lapp&acirc;t. Fais ensuite attention &agrave; 
    ton deuxi&egrave;me Pull car il ny aura alors que de petits poissons. <b>Enfin 
    il y aura le troisi&egrave;me Pull. Cest lui qui lattrapera</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    tous ces pr&eacute;dicateurs mentour&egrave;rent, disant: «Fr&egrave;re Branham, 
    nous savons que vous pouvez le faire! All&eacute;luia, fr&egrave;re Branham!». 
    Cest ainsi que je suis toujours entra&icirc;n&eacute; par une troupe de pr&eacute;dicateurs. 
    Jaime les gens, mais ils veulent toujours quon leur explique ceci et cela, 
    quon leur explique tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Eh bien, je ne sais pas. Je sais p&ecirc;cher. Voil&agrave; comment 
    on fait pour commencer: quand vous voyez tous ces poissons aux alentours vous 
    devez donner de petites secousses &agrave; lapp&acirc;t». Cest exactement 
    la tactique de la p&ecirc;che. Aussi je leur dis: «Secouer lapp&acirc;t!». 
    Mais, vous voyez, lorsque je secouai lapp&acirc;t la premi&egrave;re fois, 
    les poissons sapproch&egrave;rent, mais ils &eacute;taient tout petits. Lun 
    deux mordit &agrave; lapp&acirc;t. Je dis: «Te voil&agrave; attrap&eacute;!» 
    et je le jetai sur la rive. Javais bien eu un poisson, mais il &eacute;tait 
    si petit quon aurait dit un petit bout de peau sur lapp&acirc;t. Et tandis 
    que je me tenais l&agrave;, quelque chose me dit: «Je tavais bien dit de 
    ne pas faire cela!». Je me mis &agrave; pleurer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Toute 
    la ligne s&eacute;tait emm&ecirc;l&eacute;e autour de moi comme cela. Je 
    me tenais l&agrave;, pleurant la t&ecirc;te basse. Je dis: «Oh, mon Dieu, 
    pardonne-moi! Je suis un homme stupide! Seigneur, pardonne-moi!». Il y avait 
    toute cette ligne autour de moi, mais voici que je tenais maintenant un petit 
    soulier de b&eacute;b&eacute; dans la main, &agrave; peu pr&egrave;s long 
    comme cela, mais le lacet &eacute;tait presque aussi gros que mon doigt, environ 
    un demi-pouce. Et loeillet de ce petit soulier ne devait pas avoir plus dun 
    millim&egrave;tre et demi. Et jessayais de lacer ce petit soulier avec cette 
    grosse corde dun demi-pouce! Une voix me dit alors: «Tu ne peux enseigner 
    les choses surnaturelles &agrave; des b&eacute;b&eacute;s pentec&ocirc;tistes! 
    Laisse-les tranquilles».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    ce moment m&ecirc;me Il menleva et me d&eacute;posa quelque part o&ugrave; 
    il y avait un rassemblement; cela ressemblait &agrave; une tente ou &agrave; 
    une sorte de cath&eacute;drale. Je regardai, et voici que de lautre c&ocirc;t&eacute; 
    il y avait un petit endroit un peu semblable &agrave; une bo&icirc;te. Alors 
    je vis que cette Lumi&egrave;re parlait &agrave; quelquun au-dessus de moi, 
    cette Lumi&egrave;re que vous voyez l&agrave; sur la photo. Elle s&eacute;loigna 
    de moi en tourbillonnant comme ceci et alla se placer au-dessus de cette tente 
    o&ugrave; elle me dit: «Cest l&agrave; que je te rencontrerai. Ce sera le 
    troisi&egrave;me Pull et tu nen diras rien &agrave; personne».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    le Sabino Canyon Il mavait dit: «Cest le troisi&egrave;me Pull». Et il y 
    a trois choses glorieuses qui vont avec; lune a &eacute;t&eacute; d&eacute;voil&eacute;e 
    hier, lautre a &eacute;t&eacute; d&eacute;voil&eacute;e aujourdhui, <b>mais 
    il y a une chose que je ne peux pas interpr&eacute;ter car elle est dans une 
    langue inconnue. Tandis que je me tenais l&agrave; et que je regardais cette 
    chose en face, je vis que c&eacute;tait le troisi&egrave;me Pull qui arrivait. 
    </b>Et le Saint-Esprit de Dieu Oh, mes fr&egrave;res! Cest la raison pour 
    laquelle le Ciel tout entier fut dans le silence.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    vaut mieux que je marr&ecirc;te ici, vous voyez. Je sens que je suis emp&ecirc;ch&eacute; 
    den dire plus. <b>Rappelez-vous simplement que la raison pour laquelle ce 
    septi&egrave;me Sceau na pas &eacute;t&eacute; ouvert, la raison pour laquelle 
    Il ne la pas r&eacute;v&eacute;l&eacute;, cest que personne ne doit rien 
    en conna&icirc;tre. </b>Et jaimerais que vous sachiez que la vision me vint 
    des ann&eacute;es avant que je sache quoi que ce soit l&agrave;-dessus. Vous 
    vous en souvenez? Et maintenant, comme pour les autres, celui-ci prend exactement 
    sa place l&agrave; o&ugrave; elle est dans la Parole. Dieu conna&icirc;t mon 
    coeur! Jamais une seule fois je nai pens&eacute; &agrave; une telle chose, 
    et voil&agrave; que c&eacute;tait l&agrave;! Il est plus tard que nous ne 
    pensons! Oh, mes fr&egrave;res! Cela montre simplement que cela vient de Dieu, 
    car vous voyez, cela correspond exactement aux promesses de Dieu faites &agrave; 
    la fin de ce message.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci. Dans le message du temps de a fin (ce Sceau), <b>Il a enti&egrave;rement 
    r&eacute;v&eacute;l&eacute; les six Sceaux, mais ne dit rien de ce qui concerne 
    le Septi&egrave;me. Et le Sceau du temps de la fin, quand il commencera, la 
    Bible dit que ce sera un secret absolu. </b>Avant de le conna&icirc;tre Rappelez-vous 
    Apocalypse 10.1-7. <b>A la fin du message du septi&egrave;me ange, TOUS les 
    myst&egrave;res de Dieu seront connus.</b> Nous sommes au temps de la fin, 
    au temps de louverture du septi&egrave;me Sceau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dimanche 
    pass&eacute;, il y a une semaine de cela aujourdhui, jai pr&ecirc;ch&eacute; 
    sur ce sujet: «Soyez humbles, soyez humbles! <b>Rappelez-vous que Dieu agit 
    dans les petites choses</b>». Je ne me rendais pas compte de ce que disait 
    r&eacute;ellement cette pr&eacute;dication, mais maintenant je le vois. Tout 
    se passe dune mani&egrave;re si humble! On pourrait penser quune telle chose 
    devrait &ecirc;tre r&eacute;v&eacute;l&eacute;e au Vatican, <b>mais cela vient 
    comme avec Jean-Baptiste. Cela vient comme la naissance de notre Seigneur: 
    dans une &eacute;table! </b>Gloire &agrave; Dieu! QuIl maide car lheure 
    est proche. Nous y sommes. Oh, mes fr&egrave;res!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous 
    maintenant? Voyez-vous la v&eacute;rit&eacute; de la vision de Dieu et de 
    ces sept anges me ramenant de louest? Ils venaient de louest, revenant vers 
    lest et mamenant ici pour ce message de ce soir. Oh, mes fr&egrave;res!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    voix de ce glorieux tonnerre et la mission qui a &eacute;t&eacute; donn&eacute;e 
    ici ont &eacute;t&eacute; r&eacute;v&eacute;l&eacute;es et prouv&eacute;es 
    comme venant de Dieu. Pensez-y! Je ne connaissais pas ces Sceaux et ils ont 
    &eacute;t&eacute; r&eacute;v&eacute;l&eacute;s cette semaine. Quelquun a-t-il 
    pens&eacute; &agrave; cela? Ces sept anges avaient le message qui allait &ecirc;tre 
    donn&eacute;, ces anges qui mont ramen&eacute; ici pour cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que ce septi&egrave;me messager, ce septi&egrave;me ange que javais remarqu&eacute;, 
    semblait avoir plus de signification pour moi que les autres. Vous voyez, 
    ils se tenaient comme ceci (je voudrais simplement que vous le remarquiez). 
    Moi, je me tenais ici et je regardais. Je vis un premier groupe de petits 
    oiseaux, aux plumes &eacute;bouriff&eacute;es. Vous vous en souvenez? Ils 
    volaient vers lest. Le deuxi&egrave;me groupe &eacute;tait form&eacute; doiseaux 
    plus gros et de plus belle apparence; ils &eacute;taient semblables &agrave; 
    des colombes aux ailes d&eacute;ploy&eacute;es et volaient aussi vers lest. 
    Cela repr&eacute;sente le premier Pull et le deuxi&egrave;me Pull. Ensuite, 
    le groupe suivant fut les anges.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me tenais l&agrave; quand cette explosion se produisit. Je regardais dans 
    cette direction, vers louest, et les voici qui sapproch&egrave;rent et menlev&egrave;rent 
    de l&agrave; o&ugrave; je me trouvais et je perdis imm&eacute;diatement connaissance. 
    Celui qui sapprocha (celui qui me semblait si &eacute;trange) &eacute;tait 
    &agrave; ma gauche lorsque jentrai dans la constellation, mais en comptant 
    depuis la gauche vers la droite cela aurait &eacute;t&eacute; le septi&egrave;me 
    ange qui venait depuis l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    les sept messagers! Vous souvenez-vous de la pyramide de pierre blanche dans 
    le songe de Junior Jackson que jai interpr&eacute;t&eacute; pour vous? Le 
    soir o&ugrave; je suis parti Il y avait eu six songes et chacun deux se 
    rapportait directement &agrave; la m&ecirc;me chose. Ensuite vint cette vision 
    qui menvoya vers louest. Junior observait. Remarquez comme tout cela est 
    parfait. Jesp&egrave;re et je crois que vous comprenez bien tous que jessaie 
    dattribuer cette gr&acirc;ce &agrave; J&eacute;sus-Christ qui est lAuteur 
    de tout cela. Et la seule raison pour laquelle vous ne mavez jamais entendu 
    parler ainsi auparavant Mais cette heure approche!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je voudrais que vous compreniez bien et que cela p&eacute;n&egrave;tre bien 
    en vous, parce que je me pr&eacute;pare &agrave; vous quitter de nouveau. 
    Je ne sais pas. Je ne puis juger aucun homme. Je ne dois r&eacute;pondre devant 
    Dieu que de moi-m&ecirc;me. Mais est-il arriv&eacute; une seule fois, pendant 
    toutes ces ann&eacute;es, que je vous aie dit quelque chose au Nom du Seigneur 
    qui nait pas &eacute;t&eacute; juste? Personne ne pourra le dire parce que 
    jai toujours dit les choses comme Il me les avait dites.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi 
    maintenant vous montrer et vous confirmer que tout cela est lexacte v&eacute;rit&eacute;. 
    Rappelez-vous cette Parole: Si quelquun est spirituel ou proph&egrave;te, 
    moi le Seigneur, je lui parlerai dans des visions et je me ferai conna&icirc;tre 
    &agrave; lui par des songes. Interpr&eacute;ter les songes! Joseph pouvait 
    interpr&eacute;ter les songes et il avait des visions. Nest-ce pas vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    encore ceci. Quand cela eut lieu, Junior se tenait dans un champ o&ugrave; 
    se dressait une grande pyramide portant une inscription grav&eacute;e dans 
    la pierre, et moi jen donnai la r&eacute;v&eacute;lation aux gens. Est-ce 
    vrai, Junior? Il eut cette vision environ un an avant que l&eacute;v&eacute;nement 
    arrive.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    encore ceci. Je pris une sorte de levier avec lequel jouvris la pyramide; 
    lint&eacute;rieur &eacute;tait de pierre blanche, sur laquelle rien n&eacute;tait 
    &eacute;crit. Cest &agrave; ce moment-l&agrave; que je me mis en route vers 
    louest. Et je leur dis &agrave; tous: «Nallez pas &agrave; louest. Restez 
    ici et attendez mon retour». Jallai vers louest o&ugrave; il y eut lexplosion, 
    puis je retournai &agrave; lest o&ugrave; le Saint-Esprit interpr&eacute;ta 
    cette Parole qui n&eacute;tait pas &eacute;crite. Oh, si tout nest pas parfait 
    avec le Dieu Tout-Puissant jaimerais savoir ce qui est parfait! Et pourquoi 
    vous dis-je ces choses, chers amis? Cest pour vous montrer que nous sommes 
    au temps de la fin!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    donc les autres visions sont en parfait accord avec la Parole, celle-ci est 
    aussi en parfait accord avec la Parole. Voil&agrave; o&ugrave; nous en sommes. 
    Nous sommes &agrave; la fin, chers amis. Bient&ocirc;t le temps sera &eacute;coul&eacute;. 
    Des millions perdront la vie. Des millions dhommes, qui croient maintenant 
    quils sont sauv&eacute;s, seront la proie de l&acirc;ge atomique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    vivons la derni&egrave;re heure par la gr&acirc;ce du Dieu Tout-Puissant, 
    avec le secours quIl accorde &agrave; Son peuple afin quil puisse se r&eacute;jouir 
    de lapparition prochaine de Christ. «Dans combien de temps, fr&egrave;re 
    Branham?». Peut-&ecirc;tre dans vingt ans, peut-&ecirc;tre dans cinquante 
    ans ou dans cent ans, je ne sais pas. Peut-&ecirc;tre demain matin, peut-&ecirc;tre 
    ce soir m&ecirc;me. Je ne sais pas. <b>Ceux qui disent quils le savent sont 
    dans lerreur. Ils ne le savent pas. Dieu seul le sait.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    remarquez ceci. Que Dieu maide! Par Lui je dis la v&eacute;rit&eacute; quand 
    je dis quils sont discern&eacute;s spirituellement par moi, discern&eacute;s 
    par le Saint-Esprit. Et ils sont discern&eacute;s par tous ceux qui ont identifi&eacute; 
    leur position dans la Bible. <b>Maintenant, quel est ce grand secret cach&eacute; 
    sous ce Sceau, je lignore. Je ne le connais pas. Je ne le comprends pas. 
    Je ne peux rien en dire de plus que ce qui a &eacute;t&eacute; dit. Mais je 
    sais que cest ces sept tonnerres qui font entendre leur voix imm&eacute;diatement 
    lun apr&egrave;s lautre, tonnant &agrave; sept reprises, et que cela se 
    d&eacute;ploie en d&eacute;bouchant dans quelque chose dautre que jai vu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Quand 
    jai vu cela, jai cherch&eacute; linterpr&eacute;tation qui en d&eacute;coulait, 
    mais je nai pu la trouver. </b>Cest lexacte v&eacute;rit&eacute;, vous 
    voyez. Lheure nest pas encore arriv&eacute;e pour ces choses, mais nous 
    sommes en train dentrer dans ce cycle. Cela se rapproche. Cest pourquoi 
    ce quil vous faut, cest de vous rappeler que je vous parle au Nom du Seigneur: 
    soyez pr&eacute;par&eacute;s car vous ne savez pas &agrave; quel moment quelque 
    chose peut arriver!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    lorsque cela sera enregistr&eacute; (ce qui est en train de se faire), il 
    y aura probablement des dizaines de milliers de mes amis qui s&eacute;loigneront 
    de moi, disant que fr&egrave;re Branham essaie de se mettre en avant et de 
    se faire passer pour un serviteur, un proph&egrave;te ou quoi que ce soit 
    devant Dieu. Chers fr&egrave;res et soeurs, laissez-moi vous dire que cest 
    faux! Je ne vous dis que ce que jai vu et ce qui ma &eacute;t&eacute; dit; 
    faites-en ce que vous voudrez! <b>Je ne sais pas ce qui va arriver. Je ne 
    sais pas. Je sais seulement que ces sept tonnerres contiennent ce myst&egrave;re 
    et que les Cieux se sont tus. </b>Chacun a-t-il compris?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lheure 
    est peut-&ecirc;tre l&agrave;. Lheure est peut-&ecirc;tre l&agrave; maintenant 
    o&ugrave; cette glorieuse personne que nous nous attendons &agrave; voir entrer 
    en sc&egrave;ne va entrer en sc&egrave;ne. Peut-&ecirc;tre que mon minist&egrave;re, 
    par lequel jai essay&eacute; de ramener les gens &agrave; la Parole, a &eacute;tabli 
    un fondement; si cest le cas, je vais vous quitter pour de bon. <b>Nous ne 
    serons pas deux en m&ecirc;me temps. Si cest le cas, il cro&icirc;tra et 
    je diminuerai. Je ne sais pas. </b>Mais jai re&ccedil;u de Dieu le privil&egrave;ge 
    de pouvoir regarder et de voir ce que c&eacute;tait et de le d&eacute;voiler 
    jusque l&agrave;. Et cest la v&eacute;rit&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis s&ucirc;r que vous avez remarquez les choses qui se sont pass&eacute;es 
    cette semaine. Je suis s&ucirc;r que lautre soir vous avez remarqu&eacute; 
    ce petit gar&ccedil;on des Collins couch&eacute; l&agrave; en train de mourir 
    et cette petite fille avec la leuc&eacute;mie. Le Royaume de Dieu vient! Et 
    nous passons de plus en plus du n&eacute;gatif au positif comme il en &eacute;tait 
    autrefois. Cela ne devrait pas effrayer les gens! On a pass&eacute; de la 
    justification &agrave; la sanctification, puis au bapt&ecirc;me du Saint-Esprit, 
    et ensuite nous entendons cela ici. Nous venons simplement de plus en plus 
    pr&egrave;s de Dieu tout le temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    pouvez-vous pas voir, pr&eacute;dicateurs m&eacute;thodistes, combien votre 
    message de sanctification est all&eacute; au-del&agrave; de ce qua pr&ecirc;ch&eacute; 
    Luther? Et vous, Pentec&ocirc;tistes, ne pouvez-vous pas voir combien votre 
    message sur le bapt&ecirc;me va au-del&agrave; de ce que les M&eacute;thodistes 
    ont pr&ecirc;ch&eacute;? Comprenez-vous ce que je veux dire? Oh, un tas de 
    choses sont venues, cest vrai. Et sil y a quelquun qui m&eacute;prise le 
    mal, cest moi! Et sil y a des gens qui disent quelque chose qui est r&eacute;ellement 
    un mensonge et non la v&eacute;rit&eacute;, je hais cela! Mais jaime une 
    v&eacute;rit&eacute; consistante. Peu importe dans quelle mesure elle interrompt 
    cette voie-ci ou cette voie-l&agrave;, si cest la v&eacute;rit&eacute;, Dieu 
    finira par montrer que cest la v&eacute;rit&eacute;. Et sIl ne le fait pas 
    lun de ces prochains jours, cest que ma vision n&eacute;tait pas juste. 
    Vous voyez dans quelle situation cela me met.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">«Fr&egrave;re 
    Branham, quand cela sera-t-il?». Je ne peux pas vous le dire. Je nen sais 
    rien. Mais un de ces jour, si jamais il arrivait que nous ne nous rencontrions 
    plus ici sur cette terre, nous nous rencontrerons l&agrave;-bas, au tr&ocirc;ne 
    du jugement de Christ. Et vous d&eacute;couvrirez que, dans cette salle, la 
    r&eacute;v&eacute;lation venue de Dieu (comme toutes les autres qui sont &eacute;galement 
    venues de Dieu)  <b>Un des myst&egrave;res de ce Sceau, la raison pour laquelle 
    il na pas &eacute;t&eacute; r&eacute;v&eacute;l&eacute; est que sept tonnerres 
    ont fait entendre leurs voix et que cest parfait parce que personne ne sait 
    rien &agrave; ce sujet. Cela na m&ecirc;me pas &eacute;t&eacute; &eacute;crit. 
    </b>Ainsi donc nous sommes au temps de la fin. Nous y sommes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    remercie Dieu pour Sa Parole. Je Le remercie pour J&eacute;sus-Christ car 
    sIl n&eacute;tait pas venu pour la propitiation de nos p&eacute;ch&eacute;s, 
    nous serions tous dans un grand bourbier de p&eacute;ch&eacute; sans aucune 
    esp&eacute;rance. Mais, par Sa gr&acirc;ce, Son Sang lave tout p&eacute;ch&eacute;. 
    Cest comme une goutte dencre qui tombe dans un seau plein de d&eacute;colorant: 
    on ne peut plus jamais la retrouver. <b>Lorsque nos p&eacute;ch&eacute;s sont 
    confess&eacute;s, ils sont mis dans le Sang de J&eacute;sus-Christ et ne seront 
    plus jamais connus. Dieu les oublie; ils nont m&ecirc;me jamais &eacute;t&eacute; 
    commis!</b> Tant que ce sacrifice se trouve l&agrave;, faisant lexpiation 
    pour nous, cest tout ce quil faut. Nous ne sommes plus p&eacute;cheurs. 
    Nous sommes des chr&eacute;tiens par la gr&acirc;ce de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    qu&agrave; lint&eacute;rieur de nous-m&ecirc;mes nous serions probablement 
    toujours aussi mauvais, mais vous voyez, la gr&acirc;ce de Dieu nous est apparue 
    et cest ce qui a fait de nous ce que nous sommes aujourdhui, des fr&egrave;res 
    et des soeurs chr&eacute;tiens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    moi, cette semaine a &eacute;t&eacute; extraordinaire. Je suis fatigu&eacute;; 
    mon esprit est fatigu&eacute; parce que jai fait tout ce que jai pu. Il 
    sest pass&eacute; quelque chose d&eacute;trange chaque jour. Lorsque je 
    marchais dans ma chambre, je m&eacute;tonnais toujours de voir apr&egrave;s 
    quelques minutes quelque chose qui me retournait compl&egrave;tement. Alors 
    jallais chercher mes notes. Je prenais les livres du docteur Uriah Smith 
    et de tous les autres et les relisais. Je me disais: «Voici le sixi&egrave;me 
    Sceau, voici le quatri&egrave;me Sceau. Que dit donc cet homme-l&agrave;?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    disait: «Cest ceci ou cela». Alors je v&eacute;rifiais et allais voir un 
    autre auteur qui disait que c&eacute;tait ceci ou cela. Cela ne correspondait 
    pas bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    tout en parcourant ma chambre, je pensais: «Alors Seigneur, quest-ce que 
    cest?». Je magenouillais et priais, puis revenais prendre ma Bible et masseyais 
    pour la lire, puis recommen&ccedil;ais &agrave; marcher. Tout-&agrave;-coup, 
    quand j&eacute;tais dans le silence, tout se d&eacute;roulait devant mes 
    yeux. Alors je me d&eacute;p&ecirc;chais de prendre une plume et d&eacute;crire 
    tout ce que je voyais, restant attentif &agrave; cela jusqu&agrave; ce que 
    ce soit not&eacute;. Ensuite je passais le reste de la journ&eacute;e &agrave; 
    suivre ces choses dans les Ecritures et &agrave; voir si cela correspondait 
    avec Elles dun bout &agrave; lautre. Cela prouvait alors toutes choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    reprenant ces choses je pensais: «Beaucoup de gens ont des visions. Il y en 
    a beaucoup qui ont eu des r&eacute;v&eacute;lations». <b>Mais si elles sont 
    contraires &agrave; la Parole, laissez tomber. Cest vrai! Laissez cela.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    que je continuais mes recherches je prenais des notes et je pensais: «Eh bien, 
    ma classe sera heureuse dentendre cela parce que ces choses sont li&eacute;es 
    ensemble. Voyons, quest-il &eacute;crit ici? Oui, cest bien l&agrave;!». 
    Vous voyez? Cela nous m&egrave;ne dun bout &agrave; lautre de la Bible, 
    et nous avons reli&eacute; le tout ensemble tout au long de la semaine. Maintenant 
    cest enregistr&eacute; sur bande. Nous vous en procurerons volontiers. Et 
    jai fait cela au mieux de ma connaissance dans la communion fraternelle chr&eacute;tienne, 
    par la gr&acirc;ce que Dieu fait &agrave; tout homme par J&eacute;sus-Christ. 
    Jai vraiment fait du mieux que jai pu cette semaine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    avez &eacute;t&eacute; lune de mes meilleures classes. Personne ne pourrait 
    dire le contraire. Vous veniez tous d&egrave;s une heure alors que les portes 
    ne souvrent qu&agrave; cinq heures! Vous &ecirc;tes rest&eacute;s au froid 
    et dans la neige. Vous avez tout fait! Vous &ecirc;tes rest&eacute;s debout 
    contre les murs jusqu&agrave; en avoir mal aux jambes. Jai vu les hommes 
    sasseoir par terre pour que les femmes puissent sasseoir. Dautres rest&egrave;rent 
    debout ou sassirent un peu partout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pensais: «O Seigneur, cela na-t-il pas &eacute;t&eacute; une semaine myst&eacute;rieuse?». 
    Tout a &eacute;t&eacute; quelque peu &eacute;trange avec tous ces gens qui 
    ont voulu venir. On les voyait rester debout &agrave; lext&eacute;rieur, 
    dans les embrasures des fen&ecirc;tres, sur les pas de porte, partout, et 
    ils &eacute;coutaient. Pourtant je suis loin d&ecirc;tre un orateur. Je suis 
    assez intelligent pour savoir que je ne suis pas un orateur. Mais pourquoi 
    les gens viennent-ils &eacute;couter comme cela? Pourquoi font-ils cela? Ils 
    ne viendraient pas &eacute;couter une personne comme moi, mais ils sont venus 
    parce quil y a l&agrave;-dedans quelque chose qui attire les gens. Il y a 
    l&agrave;-dedans quelque chose qui les attire. Mais comme le dit ce cantique 
    que chantait ma femme sur lestrade quand je commen&ccedil;ai:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils 
        viennent de lest et de louest<br>
        Ils viennent de pays &eacute;loign&eacute;s<br>
        Pour avoir part au festin avec le Roi,<br>
        Pour &ecirc;tre Ses h&ocirc;tes au souper,<br>
        Quils sont b&eacute;nis, ces p&egrave;lerins!<br>
        Ils contemplent Sa face b&eacute;nie,<br>
        Brillante de lumi&egrave;re Divine,<br>
        Participants b&eacute;nis de Sa gr&acirc;ce,<br>
        Comme des joyaux &eacute;tincelants de Sa couronne.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puissiez-vous 
    toujours garder ceci &agrave; lesprit: &ecirc;tre une pierre pr&eacute;cieuse 
    de la couronne de J&eacute;sus-Christ. Paul dit &agrave; lEglise: «Vous &ecirc;tes 
    les joyaux, les pierres pr&eacute;cieuses de Sa couronne». <b>Nous d&eacute;sirons 
    &ecirc;tre les pierres pr&eacute;cieuses de la couronne de J&eacute;sus-Christ. 
    Nous ne voudrons jamais mettre cette couronne sur la t&ecirc;te dun homme. 
    Oubliez toutes choses &agrave; mon sujet! </b></font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis votre fr&egrave;re, un p&eacute;cheur sauv&eacute; par gr&acirc;ce et 
    indigne de vivre. Cest lexacte v&eacute;rit&eacute;. Je ne dis pas cela 
    pour &ecirc;tre humble. Cest un fait. Il ny a rien en moi, pas une seule 
    chose saine. Mais la gr&acirc;ce de Dieu a permis &agrave; mes pauvres yeux 
    obscurcis de regarder au-del&agrave; du rideau du temps, de voir ces choses 
    de lau-del&agrave;, et je reviens</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    j&eacute;tais un petit gar&ccedil;on jaimais les gens et jaurais toujours 
    aim&eacute; avoir quelquun qui maime et me parle. Mais personne ne le voulait 
    &agrave; cause de la mauvaise r&eacute;putation de ma famille. Personne ne 
    voulait me parler. Mais lorsque je mabandonnai &agrave; Dieu je pensai que 
    peut-&ecirc;tre, ma famille &eacute;tant dorigine irlandaise et tous ses 
    membres catholiques, cela arrangerait les choses. Jallai l&agrave;, et c&eacute;tait 
    dune mani&egrave;re. Jallai ensuite &agrave; la Premi&egrave;re Eglise Baptiste, 
    et l&agrave; c&eacute;tait dune autre mani&egrave;re. Je dis alors: «Seigneur, 
    il doit bien y avoir une mani&egrave;re juste!». Quelque chose me dit alors: 
    «Cest la Parole!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me suis tenu &agrave; cette Parole. Voyez ces visions partout. Le jour o&ugrave; 
    jai pos&eacute; la pierre dangle de cette &eacute;glise, jy ai &eacute;crit 
    ce quIl mavait montr&eacute; en vision le matin m&ecirc;me: <i>Pr&ecirc;che 
    la Parole, insiste en toute occasion, favorable ou non, reprends, censure, 
    exhorte, avec toute douceur et en instruisant. Car il viendra un temps o&ugrave; 
    les hommes ne supporteront pas la saine doctrine; mais, ayant la d&eacute;mangeaison 
    dentendre des choses agr&eacute;ables, ils se donneront une foule de docteurs 
    selon leurs propres d&eacute;sirs, d&eacute;tourneront loreille de la v&eacute;rit&eacute;, 
    et se tourneront vers les fables </i>(2 Tim. 4. 2-4). Javais vu ces deux 
    arbres aupr&egrave;s desquels je me trouvais faire exactement la m&ecirc;me 
    chose, lun et lautre. Cest vrai. Voil&agrave; o&ugrave; nous en sommes, 
    cest la v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    laissez-moi vous exhorter de nouveau.<b> Ne dites pas merci &agrave; qui que 
    ce soit. Ne pensez pas quil y ait quoi que ce soit de bon dans un pr&eacute;dicateur 
    ou dans quelquhomme mortel que ce soit, parce quil ny a rien de bon en 
    lui, il ny a rien. Peu importe qui il est. Il ny a rien de bon en aucun 
    homme. </b>Cest vrai. Sil y avait ici toute une s&eacute;rie de trompettes 
    et que lune delles d&ucirc;t jouer une certaine musique ce qui compte cest 
    lhomme. Ces trompettes sont parfaitement muettes. Cest celui qui sait jouer 
    de la trompette et qui sait ce quil va faire qui la prend. La trompette na 
    rien en elle. Le son vient de lintelligence qui est derri&egrave;re elle 
    (cest vrai!) Toutes les trompettes sont les m&ecirc;mes, tous les hommes 
    sont les m&ecirc;mes, tous les chr&eacute;tiens sont les m&ecirc;mes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas de grands hommes parmi nous. Nous ne sommes pas de grands hommes, 
    de grandes femmes, nous sommes tous des fr&egrave;res et des soeurs, tous 
    les m&ecirc;mes et du m&ecirc;me ordre de grandeur. Nous ne sommes pas grands. 
    Nous ne faisons pas quelquun plus grand que les autres. Ce nest pas du tout 
    une chose &agrave; faire. Pas du tout! Nous sommes simplement tous des &ecirc;tres 
    humains. <b>Nessayez pas dinterpr&eacute;ter les choses! Nessayez pas de 
    faire quoi que ce soit de plus que vivre simplement une vie proche de J&eacute;sus-Christ, 
    Lui donnant gloire et louange. </b>Chacun comprend-il cela maintenant? Aimez-Le 
    de tout votre coeur! Laimez-vous?</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        Laime, je Laime<br>
        Parce quIl maima le premier<br>
        Et acquit mon salut<br>
        Sur le bois du Calvaire.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comprenez-vous 
    tous compl&egrave;tement? Est-ce que chacun croit? Rappelez-vous par quoi 
    jai commenc&eacute;: Qui a cru &agrave; ce que nous avons fait entendre, 
    et &agrave; qui le bras de lEternel a-t-il &eacute;t&eacute; r&eacute;v&eacute;l&eacute;?. 
    Vous a-t-Il r&eacute;v&eacute;l&eacute; Sa mis&eacute;ricorde et Sa bont&eacute;? 
    Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    simplement ceci: aimez-Le de tout votre coeur. Maintenant, je vais retourner 
    &agrave; la maison et, si le Seigneur le permet, je reviendrai de nouveau 
    parmi vous vers le 1<sup><font size="2">er</font></sup> juin peut-&ecirc;tre, 
    si le Seigneur le met sur mon coeur. Peut-&ecirc;tre que je vous reverrai 
    au d&eacute;but de l&eacute;t&eacute;, en juin ou &agrave; un autre moment, 
    ou alors peut-&ecirc;tre au d&eacute;but de lautomne si le Seigneur tarde. 
    Mais jaimerais bien revenir et passer encore sept soir&eacute;es avec vous 
    pour &eacute;tudier les sept derni&egrave;res trompettes. Aimeriez-vous 
    cela? Voulez-vous prier pour que Dieu me vienne en aide? Bien! Jusqu&agrave; 
    ce que nous nous revoyons, rappelez-vous ce bon vieux cantique:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        Laime, je Laime<br>
        Parce quIl maima le premier<br>
        Et acquit mon salut<br>
        Sur le bois du Calvaire.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">230&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je vous invite &agrave; incliner vos t&ecirc;tes; je d&eacute;sire prier pour 
    vous. Avant que le pasteur ne termine cette r&eacute;union, je d&eacute;sire 
    prier pour vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    P&egrave;re c&eacute;leste, Seigneur, que tous ces gens puissent comprendre! 
    Je suis s&ucirc;r quil y en a quelques-uns qui ne comprennent pas. Mais P&egrave;re, 
    puissent-ils conna&icirc;tre lobjectif et puissent-ils comprendre, P&egrave;re, 
    que cest par Ta gr&acirc;ce &agrave; leur &eacute;gard que ces choses sont 
    r&eacute;v&eacute;l&eacute;es. Et je veux Te remercier, Seigneur, pour la 
    connaissance qui nous fait conna&icirc;tre ces choses que Tu nous as r&eacute;v&eacute;l&eacute;es. 
    Et je prie pour tous ceux qui sont ici, pour tous ceux qui ont assist&eacute; 
    &agrave; ces r&eacute;unions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sil 
    y en a quelques-uns qui ne croient pas, Seigneur, puissent-ils devenir des 
    croyants! Je prie aussi pour tous ceux qui entendront ces messages sur les 
    bandes magn&eacute;tiques. Et si elles parviennent (comme cela arrivera certainement) 
    dans la maison de nombreux incr&eacute;dules qui ne sont pas daccord, P&egrave;re, 
    je prie pour chacun deux afin quavant de dire des paroles blasph&eacute;matoires, 
    ils puissent commencer par sasseoir et sonder les Ecritures au sujet de ce 
    qui a &eacute;t&eacute; dit et Te dire ensuite quils sont vraiment sinc&egrave;res 
    et d&eacute;sirent savoir si cest la v&eacute;rit&eacute; ou non. Je prie 
    pour eux, P&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je prie pour tous ceux qui ont d&ucirc; rester debout le long des murs, pour 
    ceux qui sont rest&eacute;s dehors, pour ceux qui sont rest&eacute;s assis 
    dans leur voiture, pour tous les petits enfants, pour tous, Seigneur; je prie 
    pour tous. Et je prie afin que mes pri&egrave;res soient exauc&eacute;es et 
    que Tu les b&eacute;nisses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Premi&egrave;rement, 
    Seigneur, donne &agrave; tous la Vie Eternelle. Et je prie pour quaucun deux 
    ne soit perdu. Aucun. Et maintenant, P&egrave;re, nous ne savons pas quand 
    ce glorieux &eacute;v&eacute;nement se produira, mais lorsque nous voyons 
    appara&icirc;tre tous ces signes et ces choses conformes aux Ecritures, cela 
    avertit notre coeur au-del&agrave; de toute mesure. Et je prie, &ocirc; Dieu 
    notre P&egrave;re, que Tu nous viennes en aide.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    Te prie daider notre cher pasteur, fr&egrave;re Neville. Remplis-le de gr&acirc;ce, 
    de puissance et dintelligence afin quil puisse prendre cette nourriture 
    emmagasin&eacute;e et nourrir les agneaux de Dieu. Seigneur, je Te prie de 
    les pr&eacute;server de la maladie. Lorsque les gens deviennent malades, quils 
    puissent se souvenir du Sang de J&eacute;sus-Christ pr&eacute;sent sur lautel 
    et enti&egrave;rement suffisant pour faire lexpiation. Je prie quils soient 
    gu&eacute;ris imm&eacute;diatement. Et je Te prie pour que Tu &eacute;loignes 
    deux la puissance de Satan qui veut les d&eacute;courager ou essayer de les 
    faire fabriquer des cultes. Garde simplement loin deux les puissances de 
    lennemi, Seigneur! Sanctifie-nous par la Parole! Accorde le-nous, Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    Seigneur, je Te prie de maider. Je commence &agrave; diminuer peu &agrave; 
    peu, Seigneur. Je sais que mes jours ne peuvent plus &ecirc;tre encore tr&egrave;s 
    nombreux et je Te prie de maider. Que je sois fid&egrave;le, Seigneur, honn&ecirc;te 
    et sinc&egrave;re afin de pouvoir porter le message aussi loin quil ma &eacute;t&eacute; 
    ordonn&eacute; de le porter. Et quand le temps sera venu pour moi dentrer 
    dans le repos, quand je descendrai vers la rivi&egrave;re o&ugrave; les vagues 
    commenceront &agrave; memporter, &ocirc; mon Dieu! que je puisse remettre 
    cette vieille Ep&eacute;e &agrave; quelquun qui sera honn&ecirc;te &agrave; 
    son &eacute;gard, Seigneur, et qui portera la v&eacute;rit&eacute;. Accorde-le, 
    Seigneur! Jusque l&agrave;, aide-moi &agrave; &ecirc;tre fort, en bonne sant&eacute; 
    et courageux. Aide mon &eacute;glise. B&eacute;nis-nous tous ensemble, Seigneur. 
    Nous sommes les Tiens. Nous sentons maintenant que Ton Esprit est parmi nous. 
    Nous croyons que Tu r&eacute;pondras &agrave; nos pri&egrave;res, car nous 
    nous en remettons &agrave; Toi avec Ta Parole pour &ecirc;tre &agrave; Ton 
    service pour le reste de nos jours sur cette terre. Nous Te le demandons au 
    Nom du Fils de Dieu, J&eacute;sus-Christ notre Sauveur bien-aim&eacute; et 
    pour Sa gloire. Amen.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        (Dieu vous b&eacute;nisse!) Je Laime, je Laime (de tout mon coeur)<br>
        Parce quIl maima le premier<br>
        Et acquit mon salut<br>
        Sur le bois du Calvaire,</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;[Commentaire 
    de fr&egrave;re Branham  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    une bonne chose que Satan ne connaisse rien &agrave; ce sujet, car si c&eacute;tait 
    le cas il limiterait Cest ainsi quil nous joue ses mauvais tours. <b>Cest 
    pourquoi Dieu la tellement cach&eacute; au monde tout entier et m&ecirc;me 
    au Ciel quil ny a aucun moyen de le comprendre, sauf quand Dieu le r&eacute;v&eacute;lera 
    Lui-m&ecirc;me.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">238&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais encore vous faire remarquer ce soir quil y avait un triple dessein 
    dans le sixi&egrave;me Sceau. Il y avait un triple dessein dans les cavaliers. 
    Il y a eu un triple dessein en toutes ces choses. Cela nous ram&egrave;ne 
    de nouveau aux chiffres trois et sept, les sept Sceaux, les sept coupes, etc.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">239&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    trois et sept sont les nombres de Dieu dans Sa math&eacute;matique de la r&eacute;v&eacute;lation 
    de Sa Parole. Remarquez que cest comme avec les cavaliers. Trois chevaux 
    ont paru. Lun &eacute;tait blanc, lautre roux et le troisi&egrave;me noir. 
    Le quatri&egrave;me cheval, eh bien, c&eacute;tait tous les trois m&eacute;lang&eacute;s 
    ensemble. Vous voyez, cest un triple dessein.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">240&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    a fait encore pareillement quand Il envoya Son Lion (qui &eacute;tait Sa Parole) 
    pour combattre lantichrist. Nous d&eacute;couvrons ensuite quIl envoie le 
    Veau, lanimal sacrificatoire, pendant le temps de la tribulation. Et pendant 
    ce temps de tribulation, tout ce que les gens pouvaient faire &eacute;tait 
    de travailler comme des esclaves et de soffrir eux-m&ecirc;me en sacrifice.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">241&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    nous trouvons que dans l&acirc;ge suivant, l&acirc;ge des r&eacute;formateurs, 
    Dieu a envoy&eacute; la sagesse dun homme (l&ecirc;tre vivant qui a une 
    face dhomme) qui &eacute;tait une puissance qui se manifesta dans les r&eacute;formateurs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">242&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    nest pas &eacute;tonnant que les gens daujourdhui vivent encore des restes 
    de la r&eacute;forme. Cest parce quils voient les choses de la mani&egrave;re 
    que l&eacute;glise les voit, ils les voient selon ce quont enseign&eacute; 
    leurs s&eacute;minaires. Il fut un temps o&ugrave; cela &eacute;tait bien 
    la mani&egrave;re de Dieu, mais maintenant nous avons d&eacute;pass&eacute; 
    cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">243&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous sommes dans l&acirc;ge de lAigle, l&acirc;ge o&ugrave; lensemble 
    tout entier est r&eacute;v&eacute;l&eacute;. Comparez ceci avec Apocalypse 
    10 versets 1 &agrave; 7 o&ugrave; il est dit que la sonnerie de trompette 
    du message du septi&egrave;me ange terminerait tous les myst&egrave;res de 
    Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">244&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons aussi vu l&agrave; que louverture du sixi&egrave;me Sceau a un triple 
    dessein. Voici ces desseins: <b>Le premier est que les vierges folles doivent 
    passer par la tribulation pour &ecirc;tre purifi&eacute;es. </b>Elles doivent 
    &ecirc;tre purg&eacute;es de leur p&eacute;ch&eacute; dincr&eacute;dulit&eacute;, 
    et davoir rejet&eacute; le message. Cest ce quelles font pendant la p&eacute;riode 
    de tribulation. <b>Nous les voyons aboutir ici dans Apocalypse 7, o&ugrave; 
    entre le sixi&egrave;me et le septi&egrave;me Sceaux, apr&egrave;s avoir &eacute;t&eacute; 
    purg&eacute;es, elles re&ccedil;oivent leur longue robe.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">245&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    elles ne sont pas lEpouse; elles sont l&eacute;glise, ceux qui sont purs 
    mais nont peut-&ecirc;tre pas eu loccasion de recevoir le message, <b>ou 
    qui ont &eacute;t&eacute; aveugl&eacute;s dune mani&egrave;re ou dune autre 
    par les faux proph&egrave;tes. Ils nont pas eu loccasion, pourtant leur 
    coeur est r&eacute;ellement sinc&egrave;re et Dieu conna&icirc;t leur coeur, 
    et ils sont purifi&eacute;s pendant cette p&eacute;riode.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">246&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quil y a encore une autre p&eacute;riode de purification. Elle est pour Isra&euml;l 
    tandis quil se rassemble. Cest le second dessein. Dieu purifie Isra&euml;l 
    pendant la p&eacute;riode de tribulation. <b>Parmi les millions qui se rassembleront 
    l&agrave;, 144&nbsp;000 seront choisis et seront aussi purifi&eacute;s. </b>Cest 
    Dieu qui purifie Isra&euml;l.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">247&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    &eacute;galement que la terre tout enti&egrave;re va &ecirc;tre purifi&eacute;e. 
    Il se passera quelque chose qui fera que la lune, les &eacute;toiles et toute 
    la nature seront purifi&eacute;es. Voyez-vous ce que cest? <b>La terre se 
    renouvelle, &eacute;tant purifi&eacute;e et se pr&eacute;parant pour le Mill&eacute;nium. 
    Le Mill&eacute;nium arrive! Et vous voyez, tout ce qui a la moindre souillure 
    en soi doit &ecirc;tre purifi&eacute; pendant le sixi&egrave;me Sceau.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">248&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    remarqu&eacute;, &agrave; louverture du septi&egrave;me Sceau, que cest 
    aussi un myst&egrave;re triple? Il y a celui dont jai d&eacute;j&agrave; 
    parl&eacute; et dont je parlerai encore, cest-&agrave;-dire le myst&egrave;re 
    des sept tonnerres. <b>Les sept tonnerres dans le Ciel d&eacute;voileront 
    ce myst&egrave;re. Ce sera au moment m&ecirc;me de la venue de Christ parce 
    que Christ a dit que personne ne saurait quand Il reviendrait.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">249&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    remarqu&eacute; quand les Juifs Lui ont demand&eacute; cela? Vous avez vu 
    que dans lEcriture, quand nous avons compar&eacute; les six Sceaux avec Matthieu 
    24, le septi&egrave;me Sceau avait &eacute;t&eacute; laiss&eacute; de c&ocirc;t&eacute; 
    parce que, vous voyez, Christ dit que pas m&ecirc;me les anges ne savaient, 
    seul Dieu Lui-m&ecirc;me le savait. Ce nest pas &eacute;tonnant puisque ce 
    nest m&ecirc;me pas &eacute;crit. Vous voyez, ils se turent. Rien ne se passa 
    alors. Les anges ne le savent pas. Personne ne sait quand Il vient. <b>Mais 
    il y aura les sept voix de ces sept tonnerres qui apporteront cette glorieuse 
    r&eacute;v&eacute;lation en ce temps-l&agrave;!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">250&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    nous, je crois que nous ne le savons pas et que cela ne sera pas connu avant 
    ce temps-l&agrave;. Mais ce sera r&eacute;v&eacute;l&eacute; ce jour-l&agrave; 
    &agrave; lheure &agrave; laquelle cela devra &ecirc;tre r&eacute;v&eacute;l&eacute;. 
    <b>Ainsi la seule chose que nous puissions faire est davoir du respect devant 
    Dieu, de Le servir, de faire tout ce que nous pouvons selon notre connaissance 
    et de vivre la vie de bons chr&eacute;tiens.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">251&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons donc vu que le sixi&egrave;me Sceau nous a &eacute;t&eacute; ouvert. 
    Nous lavons vu, <b>mais nous savons que le septi&egrave;me Sceau ne pourra 
    pas &ecirc;tre rendu public avant que cette heure narrive.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">252&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a bien eu une raison pour laquelle Dieu fit tonner ces sept voix, car elles 
    doivent venir et nous d&eacute;couvrons que Christ, lAgneau, prit le Livre 
    dans Sa main et ouvrit le septi&egrave;me Sceau. <b>Mais vous voyez, cest 
    un myst&egrave;re cach&eacute;. Personne ne le conna&icirc;t. Et cela correspond 
    bien &agrave; ce quIl a dit: personne ne saurait quand Il viendra et personne 
    ne saura rien non plus au sujet du myst&egrave;re de ces sept tonnerres. </b>Vous 
    voyez donc bien que tout cela est reli&eacute; ensemble.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">253&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    pouvons comprendre le reste jusque l&agrave; aujourdhui parce que cela a 
    &eacute;t&eacute; expos&eacute;, <b>mais ceci nest pas expos&eacute;. Lorsque 
    j&eacute;tais assis dans ma chambre jentendis, ou plut&ocirc;t je vis ces 
    choses expos&eacute;es jusqu&agrave; ces sept tonnerres. Pour linstant cest 
    aussi loin que nous puissions aller, juste l&agrave;. </b>Et jai maintenant 
    confiance que chacun de vous servira Dieu, fera ce qui est juste, Laimera 
    pendant toute sa vie et Le servira, et <b>Dieu prendra soin du reste</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">254&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    par la gr&acirc;ce de Dieu, nous avons ici au complet tous les myst&egrave;res 
    des six premiers Sceaux qui avaient &eacute;t&eacute; scell&eacute;s et nous 
    comprenons <b>et nous savons ici que le septi&egrave;me Sceau ne doit pas 
    &ecirc;tre connu du public.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">255&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    au sujet de Sa venue, quand la terre sera d&eacute;truite Vous savez quil 
    est dit dans Matthieu 24:  quel sera le signe de la venue de la fin du monde?. 
    Lorsquils Lui demand&egrave;rent ces choses dans Matthieu 24 Il parla sur 
    ce sujet. Il leur parla du rassemblement dIsra&euml;l en tant que nation 
    au verset 31. Mais apr&egrave;s Il commen&ccedil;a &agrave; leur parler en 
    paraboles, vous voyez? Il leur dit: Instruisez-vous par une comparaison tir&eacute;e 
    du figuier. D&egrave;s quil commence &agrave; pousser des bourgeons, eh bien 
    vous savez que le printemps est proche. De m&ecirc;me quand vous verrez ces 
    choses arriver, sachez que le temps est proche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">256&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez Isra&euml;l se rassembler dans sa propre patrie. Mais vous avez remarqu&eacute; 
    quIl a omis la r&eacute;v&eacute;lation du septi&egrave;me Sceau. Et ensuite, 
    quand Il ouvrit le septi&egrave;me Sceau, Il omit &eacute;galement den parler. 
    <b>Nous voyons donc que cest un myst&egrave;re complet. Cest pourquoi lheure 
    nest pas encore venue de conna&icirc;tre ce myst&egrave;re. Nous en sommes 
    donc l&agrave; et le reste sera connu juste vers le moment o&ugrave; J&eacute;sus 
    r&eacute;appara&icirc;tra sur la terre pour venir chercher Son Epouse, ou 
    pour quoi que ce soit qui doit se passer &agrave; ce moment-l&agrave;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">257&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    attendant, prions tout simplement et vivons une vie chr&eacute;tienne bonne 
    et droite, nous r&eacute;jouissant &agrave; lavance de Sa venue.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">258&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    si cette bande venait &agrave; tomber quelque part dans les mains de certaines 
    personnes, <b>quelles nessaient pas de faire de ces choses un nouvel isme. 
    </b>La seule chose &agrave; faire cest de continuer &agrave; servir Dieu, 
    parce que ce grand secret est si glorieux que Dieu ne voulut m&ecirc;me pas 
    laisser Jean l&eacute;crire. <b>Le tonnerre gronda et Il nous promit quil 
    serait ouvert, mais jusqu&agrave; ce moment-l&agrave; il nest pas ouvert.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">259&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    nous sommes reconnaissants envers Dieu pour ce quIl nous a montr&eacute;. 
    Je suis rest&eacute; huit jours l&agrave;-haut dans ma chambre; beaucoup dentre 
    vous comprendront le message que je viens de vous expliquer. Je vous promets 
    que quelque chose de spirituel sest pass&eacute; pendant tout ce temps, mais 
    je suis s&ucirc;r que vous lavez manqu&eacute;. Voici ce que cest: cest 
    la confirmation absolue que linterpr&eacute;tation de lEcriture a &eacute;t&eacute; 
    envoy&eacute;e par Dieu parce quavant m&ecirc;me d&ecirc;tre entr&eacute; 
    l&agrave;-dedans, je suis parti vers louest o&ugrave; le Seigneur ma montr&eacute; 
    une vision un jour vers 10 heures du matin. Ensuite je suis revenu ici o&ugrave; 
    jai expliqu&eacute; que je ne savais pas ce qu&eacute;tait ce que javais 
    vu. C&eacute;tait une constellation de sept anges, nous nous en souvenons. 
    Ce r&eacute;cit se trouve sur la bande de la pr&eacute;dication intitul&eacute;e 
    «Messieurs, quelle heure est-il?». Eh bien maintenant cest exactement ce 
    que vous &ecirc;tes en train de voir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">260&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    sept anges cela se passait dans louest. Vous vous rappelez ces petits messagers: 
    ils se dirigeaient vers lest. Les deuxi&egrave;mes messagers, les colombes 
    (oiseaux un peu plus gros que les premiers) allaient eux aussi vers lest. 
    Je regardai et je voyais quils &eacute;taient tout le temps avec moi. C&eacute;taient 
    le premier Pull et le deuxi&egrave;me Pull. Mais le troisi&egrave;me Pull 
    vint de louest, balayant lespace &agrave; une vitesse terrifiante, et ils 
    memport&egrave;rent. C&eacute;tait le retour &agrave; lest avec le myst&egrave;re 
    de ces sept Sceaux, exactement comme le montrait le songe de Junior Jackson 
    dont le Seigneur me donna linterpr&eacute;tation pour lui. <b>A lint&eacute;rieur 
    de cette pyramide il y avait une pierre blanche sur laquelle rien n&eacute;tait 
    &eacute;crit. </b>Cest la raison pour laquelle il fallait que jaille &agrave; 
    louest pour entrer en contact avec le message de ces anges afin de revenir 
    ici le r&eacute;v&eacute;ler &agrave; l&eacute;glise. Rappelez-vous que jai 
    dit: «Les choses suivantes arriveront ici dans cette &eacute;glise». Cest 
    exactement cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">261&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    que vous remarquiez encore une chose qui sest produite. Si vous &eacute;coutez 
    la bande «Messieurs, quelle heure est-il?», vous remarquerez que lun des 
    anges &eacute;tait tr&egrave;s remarquable pour moi. Les autres me semblaient 
    des anges ordinaires. Mais celui-l&agrave; &eacute;tait un ange remarquable. 
    Dans la constellation en forme de pyramide, il &eacute;tait &agrave; ma gauche. 
    Et rappelez-vous que cest dans la pyramide que se trouvait le myst&eacute;rieux 
    rocher blanc sur lequel rien n&eacute;tait &eacute;crit. Et les anges me 
    prirent &agrave; lint&eacute;rieur de cette pyramide form&eacute;e par eux 
    les myst&egrave;res de Dieu connus deux seuls. <b>Ils &eacute;taient donc 
    les messagers qui &eacute;taient venus interpr&eacute;ter cette pyramide, 
    ou le message du secret de ces sept Sceaux qui se trouvaient &agrave; lint&eacute;rieur 
    de la pyramide.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">262&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    cet ange qui &eacute;tait &agrave; ma gauche &eacute;tait r&eacute;ellement 
    le dernier ou le septi&egrave;me ange, si lon compte de gauche &agrave; droite, 
    parce quil &eacute;tait &agrave; ma gauche. Moi je tournais mes regards vers 
    lui en direction de louest, et lui, venant vers lest, &eacute;tait du c&ocirc;t&eacute; 
    gauche. C&eacute;tait donc le message du dernier ange. Il &eacute;tait tr&egrave;s 
    remarquable. Vous vous rappelez que javais dit quil tenait sa t&ecirc;te 
    un peu en arri&egrave;re, quil avait de grandes ailes pointues et quil vola 
    directement vers moi. <b>Cela, cest le septi&egrave;me Sceau. Et cest toujours 
    quelque chose de remarquable! Nous ne savons pas encore ce que cest parce 
    quil na pas &eacute;t&eacute; permis quil soit bris&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">263&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    tous ceux qui ont assist&eacute; &agrave; ces r&eacute;unions ont remarqu&eacute; 
    quel genre de r&eacute;unions cela a &eacute;t&eacute;. Chacun avait lair 
    d&ecirc;tre assis au fin bord de sa chaise! Chacun &eacute;tait l&agrave; 
    depuis une ou deux heures de lapr&egrave;s-midi, attendant louverture des 
    portes afin de pouvoir venir devant, ou m&ecirc;me de rester debout, appuy&eacute; 
    au mur, quitte &agrave; attraper des crampes. Quest-ce que cest? Cest le 
    Saint-Esprit envoyant ces messagers, et ceux-ci nous ont r&eacute;v&eacute;l&eacute; 
    cela. Et remarquez encore comme toutes ces choses simbriquent exactement 
    dans la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">264&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    afin de vous faire savoir &agrave; tous que cest la v&eacute;rit&eacute;, 
    Il le pr&eacute;dit plus de deux mois avant que cela narrive. Lorsque jallai 
    dans louest, je ne savais pas cela, mais je revins ici avec linterpr&eacute;tation 
    comme Il me la donna. Or rappelez-vous quIl ne me dit rien du tout dans la 
    vision, quand Il menleva, J&eacute;tais effray&eacute;, je craignais de 
    devoir mourir, d&ecirc;tre tu&eacute; dans une explosion. Vous voyez, ils 
    ne pouvaient rien dire. Linterpr&eacute;tation vint juste quand jen avais 
    besoin, cest-&agrave;-dire dans ma chambre. Et je vous ai donn&eacute; ces 
    choses simplement comme Il me les a donn&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">265&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, chers amis, les visions ne manquent pas de se r&eacute;aliser. Elles 
    sont toujours parfaites; elles sont absolument exactes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">266&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Les 
    visions, plus la Parole, plus lhistoire, plus les &acirc;ges de lEglise: 
    tout cela forme un tout parfait. </b>Ainsi donc je peux dire v&eacute;ritablement 
    quau mieux de ma compr&eacute;hension et en accord avec ta Parole de Dieu, 
    la vision et la r&eacute;v&eacute;lation, linterpr&eacute;tation de toutes 
    ces choses est AINSI DIT LE SEIGNEUR.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">267&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    puisse le Seigneur vous b&eacute;nir richement tous, chacun de vous, tandis 
    que nous nous levons maintenant pour chanter ce bon vieux cantique de lEglise. 
    Que Dieu b&eacute;nisse chacun de vous. Amen!</font></p>
  <blockquote> 
    <blockquote>
      <p><font face="Arial, Helvetica, sans-serif" size="4">Je Laime (que Dieu 
        vous b&eacute;nisse)<br>
        Je Laime (de tout mon coeur)<br>
        Parce quIl maima le premier<br>
        Et acquit mon salut<br>
        Sur le bois du Calvaire.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify">&nbsp;</p>
  <hr>
  <br>
</blockquote>
<blockquote> 
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure"><a href="7sceaux10.pdf">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
</blockquote>
<blockquote> <br>
  <hr>
  <br>
</blockquote>

</BODY>
</HTML>
