<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>La R&eacute;v&eacute;lation des sept Sceaux / Dieu cach&eacute; et r&eacute;v&eacute;l&eacute; dans la simplicit&eacute;</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0033" vlink="#0000FF" alink="#0000FF">
<blockquote> 
  <blockquote> 
    <p align="justify">&nbsp;</p>
  </blockquote>
  <p align="center"><b><font face="Arial, Helvetica, sans-serif"><font size="7">L<font size="6">A 
    </font>R</font><font size="6" face="Arial, Helvetica, sans-serif">EVELATION</font></font></b></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif"><b><font size="6">DES</font></b></font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif"><b><font size="6"><font size="7">S</font>EPT 
    <font size="7">S</font>CEAUX</font></b></font></p>
  <p align="center">&nbsp;</p>
  <p align="center">&nbsp;</p>
  <p align="center"><font size="5" face="Arial, Helvetica, sans-serif"><b>AINSI 
    QUELLE FUT DONNE A NOTRE CHER FRERE</b></font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif"><b><font size="5">WILLIAM 
    MARRION BRANHAM</font></b></font></p>
  <p align="center">&nbsp;</p>
  <p align="center">&nbsp;</p>
  <p align="center">&nbsp;</p>
  <p align="center"><font size="4" face="Arial, Helvetica, sans-serif"><b>1<sup><font size="2">er</font></sup> 
    CHAPITRE</b></font><font size="4"></font></p>
  <p align="center"><font size="5" face="Arial, Helvetica, sans-serif"><b><font size="6">D</font>IEU 
    CACHE ET REVELE DANS LA SIMPLICITE</b></font></p>
  <p align="center">&nbsp;</p>
  <hr align="center">
  <p align="center">&nbsp;</p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><b><font size="6" face="Arial, Helvetica, sans-serif">I<font size="5">NTRODUCTION</font></font></b></font><br>
    <br>
  </p>
  <blockquote>
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>Voici, je vous enverrai 
      Elie, le proph&egrave;te, avant que le jour de lEternel arrive, ce jour 
      grand et redoutable. Il ram&egrave;nera le coeur des p&egrave;res &agrave; 
      leurs enfants, et le coeur des enfants &agrave; leurs p&egrave;res, de peur 
      que je ne vienne frapper le pays dinterdit </i>(Malachie 4.5,6).</font></p>
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i> mais quaux jours 
      de la voix du septi&egrave;me ange, quand il sonnerait de la trompette, 
      le myst&egrave;re de Dieu saccomplirait, comme il la annonc&eacute; &agrave; 
      ses serviteurs, les proph&egrave;tes </i>(Apocalypse 10.7).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Parole 
    du Seigneur a promis quIl enverrait dans le monde une fois encore lesprit 
    dElie sous la forme de ce messager du temps de la fin qui &eacute;tait 
    lange du septi&egrave;me &acirc;ge de lEglise. Nous croyons fermement que 
    cette promesse fut r&eacute;alis&eacute;e par le minist&egrave;re si magnifiquement 
    confirm&eacute; de notre pr&eacute;cieux fr&egrave;re, William Marrion Branham.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tout au 
    long de la vie de cet humble serviteur du Seigneur qui fut une si belle image 
    de lEsprit de Christ, nous avons trouv&eacute; des manifestations de Dieu 
    si parfaitement confirm&eacute;es quelles ne peuvent &ecirc;tre expliqu&eacute;es 
    par aucun raisonnement naturel. Parmi les centaines de milliers de visions 
    que le Seigneur a donn&eacute;es au fr&egrave;re Branham partout dans le monde, 
    pas une fois il nest arriv&eacute; quune vision ne soit pas confirm&eacute;e 
    et attest&eacute;e comme &eacute;tant la Parole du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le 30 
    d&eacute;cembre 1962 au Branham Tabernacle de Jeffersonville en Indiana, fr&egrave;re 
    Branham donna un message intitul&eacute;: <i>MESSIEURS, EST-CE LHEURE?</i> 
    Dans ce message il parla dune vision qui lui ordonnait de partir pour Tucson 
    en Arizona avec sa famille. Cette vision pr&eacute;disait quune rafale aurait 
    lieu dont la force secouerait tout le pays. Cette vision se r&eacute;alisa 
    le 28 f&eacute;vrier 1963 quand, &agrave; quarante miles au nord-est de Tucson, 
    fr&egrave;re Branham fut enlev&eacute; dans une constellation de sept anges 
    et avis&eacute; quil devait retourner &agrave; son &eacute;glise de Jeffersonville 
    o&ugrave; les myst&egrave;res des sept Sceaux lui seraient r&eacute;v&eacute;l&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous avons 
    essay&eacute; de rassembler les pr&eacute;dications que le fr&egrave;re Branham 
    a pr&ecirc;ch&eacute;es du 17 au 24 mars 1963 au Branham Tabernacle &agrave; 
    Jeffersonville et qui sont intitul&eacute;es: <i>LA REVELATION DES SEPT SCEAUX</i>. 
    Toutes les fautes quon pourrait trouver dans ce livre ne sont que des erreurs 
    de transcription, de ponctuation ou dimpression et ne doivent pas &ecirc;tre 
    prises pour des erreurs dans le message. Nous ne sommes pas des &eacute;crivains 
    ou des &eacute;diteurs professionnels, mais nous sentons que lheure avance 
    et que ce message doit vous parvenir afin de vous pr&eacute;parer pour la 
    prochaine venue du Seigneur, car la Parole a annonc&eacute;: <i>R&eacute;jouissons-nous 
    et soyons dans lall&eacute;gresse, et donnons-lui gloire; car les noces de 
    lAgneau sont venues, et son &eacute;pouse sest pr&eacute;par&eacute;e</i> 
    (Apocalypse 19.7).</font></p>
  <p align="right"><font face="Arial, Helvetica, sans-serif" size="4">Billy Paul 
    Branham</font></p>
  <p align="right">&nbsp;</p>
  <hr align="center">
  <p align="center">&nbsp;<a name="haut"></a></p>
  <p align="center"><b><font face="Arial, Helvetica, sans-serif"><font size="7">L<font size="6">A 
    </font>R</font><font size="6" face="Arial, Helvetica, sans-serif">EVELATION 
    DES <font size="7">S</font>EPT <font size="7">S</font>CEAUX</font></font></b></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><b><font size="7">D</font><font size="6">IEU 
    CACHE ET REVELE DANS LA SIMPLICITE </font></b></font></p>
  <p align="center"><font size="5" face="Arial, Helvetica, sans-serif"><i>(God 
    Hiding Himself In Simplicity)</i></font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif"><br>
    </font></p>
  <p align="center"><font size="5" face="Arial, Helvetica, sans-serif">17 mars 
    1963, matin<br>
    Branham Tabernacle<br>
    Jeffersonville  Indiana, U.S.A.</font></p>
  <p align="justify">&nbsp;</p>
  <hr align="center">
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bonjour, 
    mes amis. Etre ici dans ce Tabernacle, ce matin, est pour moi un des glorieux 
    moments de mon existence. Jaime voir cette belle architecture et le bon ordre 
    qui r&egrave;gne parmi les enfants de Dieu qui sont assis aujourdhui dans 
    cette maison.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    fus bien &eacute;tonn&eacute; en arrivant ici hier de voir ce b&acirc;timent! 
    Je navais jamais r&ecirc;v&eacute; quil p&ucirc;t &ecirc;tre ainsi! Au d&eacute;but 
    quand on me montra les plans je ne vis quune petite chambre sur le c&ocirc;t&eacute;; 
    mais maintenant je d&eacute;couvre que cette chambre est une belle salle et 
    nous rendons gr&acirc;ces au Tout-Puissant pour cette belle maison.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vous apporte ce matin les salutations de ma femme et de mes enfants qui auraient 
    bien aim&eacute; &ecirc;tre ici pour le service de d&eacute;dicace et pour 
    cette semaine de cons&eacute;cration &agrave; Christ; mais les enfants sont 
    &agrave; l&eacute;cole et il nest gu&egrave;re possible de les faire venir. 
    Maintenant ils ne regrettent pratiquement plus leur ancienne maison mais nous, 
    nous noublierons jamais nos sentiments fraternels envers vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est agr&eacute;able davoir des amis et jappr&eacute;cie les amis partout, 
    mais il y a quelque chose de sp&eacute;cial concernant les vieux amis. Quels 
    que soient les nouveaux amis que vous vous fassiez ce nest tout de m&ecirc;me 
    pas comme les vieux amis. Quimporte les endroits o&ugrave; je vais, ce lieu 
    ici me sera toujours sacr&eacute;. Il y a environ trente ans je consacrai 
    ce terrain &agrave; J&eacute;sus-Christ alors quil n&eacute;tait rien de 
    plus quun mar&eacute;cage, un &eacute;tang. Cest pour cette raison que cette 
    rue-ci na pas de magasins: la route devait faire un d&eacute;tour pour &eacute;viter 
    l&eacute;tang qui &eacute;tait ici en ce temps-l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ici 
    poussaient des lis des &eacute;tangs. Le lis est une fleur tr&egrave;s &eacute;trange. 
    Il na&icirc;t dans la boue et il doit faire son chemin &agrave; travers la 
    boue, leau et la vase pour se retrouver au-dessus et manifester sa beaut&eacute;. 
    Je pense ce matin que cest tout &agrave; fait ce qui est arriv&eacute; ici; 
    un petit lis des &eacute;tangs a pouss&eacute; &agrave; cet endroit et lorsquil 
    est arriv&eacute; au-dessus de leau il a d&eacute;ploy&eacute; ses p&eacute;tales 
    et a refl&eacute;t&eacute; le Lis de la Vall&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puisse-t-il 
    durer longtemps! Puisse-t-il &ecirc;tre une maison enti&egrave;rement consacr&eacute;e 
    &agrave; Dieu! Le Tabernacle lui-m&ecirc;me a &eacute;t&eacute; consacr&eacute; 
    en 1933, mais nous pensons ce matin que ce serait une bonne chose que davoir 
    de nouveau un petit service de cons&eacute;cration et ceci sp&eacute;cialement 
    pour les personnes qui dans leur amour et leur cons&eacute;cration &agrave; 
    Christ ont rendu tout cela possible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je d&eacute;sire remercier chacun de vous pour vos offrandes et pour tout 
    ce que vous avez fait pour que cette &eacute;glise puisse &ecirc;tre consacr&eacute;e 
    &agrave; Christ. Jappr&eacute;cie grandement cela et je remercie lassembl&eacute;e 
    de mavoir demand&eacute; de prononcer ces paroles en lhonneur de nos braves 
    fr&egrave;res de cette &eacute;glise qui nont pas m&eacute;nag&eacute; leurs 
    efforts: notre cher fr&egrave;re Banks Wood, notre cher fr&egrave;re Roy Roberson 
    et beaucoup dautres encore qui avec d&eacute;sint&eacute;ressement et simplicit&eacute; 
    de coeur ont pass&eacute; des mois &agrave; faire de cette maison ce quelle 
    est aujourdhui, eux qui ont veill&eacute; &agrave; ce que tout soit fait 
    correctement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    quand je suis entr&eacute; et que jai vu cette chaire, le genre de chaire 
    dont jai r&ecirc;v&eacute; pendant toute ma vie! Le fr&egrave;re Wood savait 
    ce que je d&eacute;sirais! Il na jamais dit quil la construirait, mais il 
    la construite. Et jai bien regard&eacute; toute la construction; tout cela 
    est absolument parfait!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne trouve pas de mots pour exprimer mes sentiments: cest impossible! mais 
    Dieu me comprendra. Et que chacun de vous puisse &ecirc;tre r&eacute;compens&eacute; 
    pour sa contribution, pour tout ce quil a fait pour que cet endroit soit 
    ce quil est: une maison pour le Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    encore dire ceci: cette construction, aussi belle soit-elle &agrave; lint&eacute;rieur 
    et &agrave; lext&eacute;rieur mon beau-fr&egrave;re Weber Junior, qui sest 
    occup&eacute; de la ma&ccedil;onnerie je ne vois pas comment il aurait pu 
    faire mieux; cest un travail parfait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a ici un autre fr&egrave;re (je ne le connais pas) qui a install&eacute; 
    la sonorisation. Je remarque que m&ecirc;me dans une construction plate comme 
    celle-ci il ny a aucun d&eacute;faut dacoustique; les appareils sont plac&eacute;s 
    dans le plafond &agrave; diff&eacute;rents endroits et ainsi, en quelque lieu 
    que je me trouve, le r&eacute;sultat est toujours le m&ecirc;me. Dans toutes 
    les autres salles il y a des haut-parleurs. On peut entendre de partout. Je 
    crois que cest la main du Dieu Tout-Puissant qui a fait cette installation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, si notre Seigneur nous a donn&eacute; un endroit o&ugrave; nous pouvons 
    Ladorer il est beaucoup mieux quil y a trente ans environ o&ugrave; nous 
    commen&ccedil;&acirc;mes avec un sol de terre battue recouvert de sciure de 
    bois et o&ugrave; nous &eacute;tions assis pr&egrave;s de vieux petits fourneaux 
    &agrave; charbon. Lentrepreneur, le fr&egrave;re Wood, ainsi que le fr&egrave;re 
    Roberson me dirent que ces vieux fourneaux finirent par mettre le feu aux 
    piliers qui br&ucirc;l&egrave;rent dailleurs sur deux ou trois pieds. Pourquoi 
    nont-ils pas br&ucirc;l&eacute; compl&egrave;tement? Dieu seul les garda. 
    Et apr&egrave;s avoir br&ucirc;l&eacute;, tout le poids du Tabernacle reposant 
    sur eux, pourquoi ne seffondra-t-il pas? Seule la main de Dieu len emp&ecirc;cha! 
    Maintenant tout est construit en acier et repose sur terre ferme. Tout est 
    construit solidement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense que cest notre devoir aujourdhui de faire en sorte que par la gr&acirc;ce 
    de Dieu lint&eacute;rieur soit &eacute;galement juste afin de montrer notre 
    reconnaissance &agrave; Dieu; il ne suffit pas seulement davoir une belle 
    construction dans laquelle nous nous r&eacute;unissons mais il faudrait que 
    chacun de ceux qui entrent puisse voir les beaux traits caract&eacute;ristiques 
    de J&eacute;sus-Christ en chaque personne qui sy trouve.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    cela puisse &ecirc;tre un endroit consacr&eacute; &agrave; notre Seigneur, 
    un peuple consacr&eacute;, car il importe peu que la construction soit belle 
    (ce que nous appr&eacute;cions certainement), mais il faut que ce soit le 
    caract&egrave;re des fid&egrave;les qui fasse la beaut&eacute; de l&eacute;glise. 
    Jesp&egrave;re que ce sera toujours une maison de Dieu marqu&eacute;e par 
    cette beaut&eacute;-l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    loccasion de la pose de la premi&egrave;re pierre, une glorieuse vision me 
    fut donn&eacute;e; elle a &eacute;t&eacute; &eacute;crite et plac&eacute;e 
    dans la pierre dangle le matin o&ugrave; je la consacrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    vous &ecirc;tes peut-&ecirc;tre demand&eacute; il y a quelques minutes pourquoi 
    je suis en retard ce matin. Mon premier devoir lorsque jentrai dans cette 
    nouvelle &eacute;glise fut de marier un jeune homme et une jeune fille qui 
    &eacute;taient venus &agrave; mon bureau pour cela. Que cela puisse &ecirc;tre 
    un symbole de ce que je serai un loyal ministre de Christ pr&eacute;parant 
    Son Epouse pour les c&eacute;r&eacute;monies du jour &agrave; venir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant proc&eacute;dons comme nous lavons fait au commencement quand 
    nous avons consacr&eacute; la premi&egrave;re &eacute;glise. Je n&eacute;tais 
    quun jeune homme. Je pouvais avoir vingt-et-un ou vingt-deux ans quand nous 
    pos&acirc;mes la premi&egrave;re pierre. C&eacute;tait avant que je fusse 
    mari&eacute;. Je voulais toujours avoir pour Dieu un endroit parfaitement 
    en ordre afin que Son peuple p&ucirc;t ly adorer. Et nous pouvons le faire, 
    non pas au moyen dune belle construction seulement mais par une vie consacr&eacute;e. 
    Cest le seul moyen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    avant de prononcer la pri&egrave;re de d&eacute;dicace nous lirons quelques 
    passages de lEcriture et nous consacrerons de nouveau l&eacute;glise de 
    Dieu, puis je donnerai ce matin un message d&eacute;vang&eacute;lisation 
    pour introduire le message qui suivra.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir je d&eacute;sire &eacute;tudier le cinqui&egrave;me chapitre de lApocalypse 
    qui relie les sept Ages de lEglise aux sept Sceaux. Puis nous aurons lundi 
    soir le cavalier au cheval blanc; mardi soir, le cavalier au cheval noir et 
    ainsi de suite, les quatre cavaliers. Puis le sixi&egrave;me Sceau &eacute;tant 
    ouvert nous aurons dimanche matin, si Dieu le permet, une r&eacute;union de 
    pri&egrave;re pour les malades dans cette salle. Et puis dimanche soir nous 
    terminerons. Que le Seigneur nous aide &agrave; ouvrir le septi&egrave;me 
    Sceau qui ne comprend quun seul verset disant: <i>Et lorsquil ouvrit le 
    septi&egrave;me sceau, il se fit un silence au ciel denviron une demi-heure. 
    </i>Ce silence</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne sais pas ce que signifient ces Sceaux. Je nen sais pas davantage &agrave; 
    leur sujet ce matin que certains dentre vous. Nous avons des id&eacute;es 
    th&eacute;ologiques qui ont &eacute;t&eacute; &eacute;mises par des hommes 
    mais cela ne pourra jamais &ecirc;tre juste. Si vous voulez savoir, cela doit 
    &ecirc;tre donn&eacute; par inspiration; cela doit provenir de Dieu Lui-m&ecirc;me, 
    le seul qui puisse le faire, Lui, lAgneau; et ce soir nous examinerons le 
    Livre de la R&eacute;demption.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    raison pour laquelle je nannonce pas de r&eacute;unions de pri&egrave;re 
    pour les malades est que je demeure chez des amis et que je r&eacute;serve 
    tout mon temps &agrave; l&eacute;tude et &agrave; la pri&egrave;re. Vous 
    connaissez la vision de ces sept anges que jai eue &agrave; louest juste 
    avant de venir et vous comprendrez un peu plus tard.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    dans cette salle, une fois quelle aura &eacute;t&eacute; d&eacute;dicac&eacute;e 
    (ce que nous allons faire dans quelques minutes pour ladoration de Dieu), 
    nous ne devrions jamais lutiliser pour y vendre ou acheter quoi que ce soit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    ne devrions jamais y faire de commerce, comme par exemple permettre &agrave; 
    des pr&eacute;dicateurs dy vendre des livres ou dautres choses; peu importe 
    ce que cest, il y a dautres endroits pour le faire. Nous ne devons jamais 
    acheter ou vendre dans la maison du Seigneur; ce devrait &ecirc;tre un lieu 
    dadoration, saint, consacr&eacute; &agrave; cet effet. Il nous a donn&eacute; 
    un bel endroit; d&eacute;dions-le Lui et consacrons-nous nous-m&ecirc;mes 
    &agrave; Lui en m&ecirc;me temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien 
    s&ucirc;r, ceci semblera un peu dur &agrave; entendre, mais ce lieu nest 
    pas un endroit que lon vient visiter; cest un lieu dadoration. Nous ne 
    devrions m&ecirc;me jamais murmurer un seul mot ici &agrave; lint&eacute;rieur 
    en dehors de ladoration, &agrave; moins que ce ne soit absolument n&eacute;cessaire. 
    Nous ne devrions jamais nous appeler, circuler ou laisser courir nos enfants 
    dans cette salle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    ce faisant et sentant depuis peu que cela devait &ecirc;tre ainsi nous lavons 
    construit en prenant garde &agrave; ces choses. Naturellement beaucoup viennent 
    de lext&eacute;rieur. Lassembl&eacute;e de ce Tabernacle, elle, sait que 
    ce b&acirc;timent va &ecirc;tre d&eacute;dicac&eacute; pour le service du 
    Tout-Puissant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Par 
    cons&eacute;quent, nous &eacute;tant nous-m&ecirc;mes consacr&eacute;s, rappelons-nous 
    que lorsque nous entrons dans ce sanctuaire nous devons rester silencieux 
    et y adorer Dieu. Si nous voulons nous rendre visite les uns aux autres nous 
    pouvons le faire ailleurs, mais ne venez pas en ce lieu pour y faire du bruit 
    emp&ecirc;chant les autres dentendre leurs propres pens&eacute;es. Ceux qui 
    en entrant y entendraient tout ce bruit ne sauraient plus que faire; tout 
    deviendrait charnel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    vu cela dans les &eacute;glises et jen ai &eacute;t&eacute; r&eacute;ellement 
    pein&eacute;. Nous ne venons pas dans le sanctuaire du Seigneur pour nous 
    rencontrer les uns les autres; nous venons ici pour adorer Dieu. Ensuite nous 
    rentrons chez nous. Ce sanctuaire est d&eacute;di&eacute; &agrave; ladoration. 
    Restez dehors et parlez tant que vous voudrez &agrave; condition que ce soit 
    juste et saint; rendez-vous visite dans vos maisons mais quand vous passez 
    cette porte gardez le silence.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Vous 
    venez ici pour Lui parler et pour quIl vous parle. Le malheur, cest que 
    nous parlons beaucoup et n&eacute;coutons pas assez. Cest pourquoi quand 
    nous venons ici &eacute;coutons-Le.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    matin, il ny a peut-&ecirc;tre ici aucune personne qui ait &eacute;t&eacute; 
    pr&eacute;sente le jour de la d&eacute;dicace de lancien Tabernacle quand 
    le Major Ulrich faisait de la musique et que je me tenais ici derri&egrave;re 
    trois croix pour le service de d&eacute;dicace.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    diacres se tenaient &agrave; la porte pour veiller &agrave; ce que personne 
    ne parl&acirc;t. Nentrez que lorsque vous avez fini vos conversations. Si 
    vous le d&eacute;sirez vous allez discr&egrave;tement &agrave; lautel et 
    vous priez dans le silence. Puis vous retournez &agrave; votre place, vous 
    ouvrez la Bible. Ce que fait votre voisin cela le regarde! Vous navez rien 
    &agrave; dire. Si vous voulez lui parler, dites-vous: «Je le verrai dehors. 
    Je suis ici pour adorer le Seigneur». Lisez Sa Parole ou restez assis tranquillement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    sujet de la musique, je ne sais pas si soeur Gertie est ici ce matin, ou soeur 
    Gibbs. Si je men souviens bien, le vieux piano &eacute;tait plac&eacute; 
    l&agrave; dans le coin. Et la soeur jouait doucement: «L&agrave;-bas, &agrave; 
    la Croix o&ugrave; mon Sauveur mourut», une musique douce et m&eacute;lodieuse, 
    jusqu&agrave; ce quarrive le moment du culte et que le conducteur du chant 
    se l&egrave;ve pour diriger les cantiques; et sil y avait eu un solo int&eacute;ressant 
    il aurait pu &ecirc;tre chant&eacute;. Mais jamais de spectacle!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    musique jouait sans discontinuer; alors je comprenais que c&eacute;tait pour 
    moi le moment de venir. Quand un pr&eacute;dicateur entre dans une &eacute;glise 
    en pri&egrave;re et quil y a lonction du Saint-Esprit, vous &ecirc;tes s&ucirc;r 
    que le Ciel vous parlera. Rien ne Len emp&ecirc;chera. Mais si vous entrez 
    dans la confusion vous serez confus et lEsprit est attrist&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    ne voulons pas de cela, oh non! Nous voulons entrer ici pour adorer. Nous 
    avons des foyers confortables dont je vais parler dans un instant o&ugrave; 
    nous pouvons voir nos amis et o&ugrave; nous pouvons les inviter. Ici, cest 
    la Maison du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a aussi les petits enfants, les b&eacute;b&eacute;s. Leur seul moyen dobtenir 
    ce quils d&eacute;sirent est de crier; ils ne connaissent rien dautre. Quelquefois 
    cest parce quils ont soif ou alors ils ont besoin de soins. Cest pour cela 
    que nous avons par la gr&acirc;ce de Dieu une pi&egrave;ce r&eacute;serv&eacute;e, 
    une garderie. Elle se trouve juste en face de moi. Cest l&agrave; que les 
    mamans peuvent amener leurs b&eacute;b&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ne me g&ecirc;neront peut-&ecirc;tre pas quand je suis en chaire; il se peut 
    m&ecirc;me que je ne les remarque pas &eacute;tant sous lOnction; mais il 
    y a dautres personnes qui sont assises &agrave; c&ocirc;t&eacute; deux et 
    que cela d&eacute;range. Or elles sont venues pour &eacute;couter la pr&eacute;dication.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi je dis aux mamans: si vos petits enfants commencent &agrave; pleurnicher 
    vous ny pouvez rien. Et une vraie m&egrave;re veut amener ses enfants &agrave; 
    l&eacute;glise et cest la bonne chose &agrave; faire. Voil&agrave; pourquoi 
    nous avons une pi&egrave;ce ici do&ugrave; vous pouvez voir tous les coins 
    de la salle, tout lauditoire, et o&ugrave; il y a un haut-parleur que vous 
    pouvez r&eacute;gler. Il y a de petites toilettes dans un coin, un lavabo 
    et toutes les facilit&eacute;s. Il y a des chaises pour vous asseoir et un 
    endroit pour changer votre b&eacute;b&eacute; si cest n&eacute;cessaire. 
    Tout a &eacute;t&eacute; pr&eacute;vu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    puis souvent des adolescents, quelquefois aussi des adultes, peuvent y aller. 
    Vous savez, les jeunes gens aiment &eacute;changer quelques billets et faire 
    une petite pause dans l&eacute;coute. Mais vous, vous &ecirc;tes assez &acirc;g&eacute;s 
    pour savoir vous tenir tranquilles. Si vous voulez devenir v&eacute;ritablement 
    un homme et &eacute;lever une famille pour le Royaume de Dieu, alors commencez 
    d&egrave;s maintenant &agrave; bien agir et &agrave; bien vous conduire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a dans la salle des diacres qui sont charg&eacute;s de lordre. Au cas o&ugrave; 
    quelquun se conduirait mal ils ont re&ccedil;u lordre de dire &agrave; cette 
    personne de rester tranquille.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    si ces personnes nont pas ce respect il vaudrait mieux quelles laissent 
    leur place &agrave; quelquun dautre parce quil y en a dautres qui d&eacute;sirent 
    &eacute;couter. Celui qui vient ici le fait dans lintention d&eacute;couter 
    et la raison pour laquelle nous sommes ici cest pour &eacute;couter la Parole 
    du Seigneur. Et alors chacun d&eacute;sire L&eacute;couter et veut pouvoir 
    le faire aussi tranquillement que possible, cest-&agrave;-dire sans bavardages 
    ni scandales.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Naturellement 
    nous nous attendons &agrave; ce que quelquun se mette &agrave; adorer le 
    Seigneur, nous nous y attendons! Cest juste, cest la raison pour laquelle 
    vous &ecirc;tes ici; cest pour adorer le Seigneur. Oui, si vous sentez que 
    vous devez adorer Dieu ou entonner un cantique, allez-y car vous &ecirc;tes 
    ici pour cela, pour adorer le Seigneur &agrave; votre mani&egrave;re; mais 
    si vous parlez ou vous passez mutuellement des billets, vous aidez les autres 
    &agrave; s&eacute;loigner de ladoration du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sentons bien que cela ne serait pas bien! Et nous aimerions que ce soit pour 
    notre assembl&eacute;e une r&egrave;gle que ce b&acirc;timent, que cette &eacute;glise 
    soit consacr&eacute;e au Royaume de Dieu et &agrave; la pr&eacute;dication 
    de la Parole: Priez! Adorez! La raison pour laquelle vous devriez venir ici, 
    cest pour y adorer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Autre 
    chose: Quand la r&eacute;union est termin&eacute;e, habituellement les gens 
    dans l&eacute;glise mais je ne crois pas que ce soit le cas ici. Je men 
    vais g&eacute;n&eacute;ralement avant la fin car lonction vient et les visions 
    apparaissent et je suis &eacute;puis&eacute;; je me retire dans la chambre 
    &agrave; c&ocirc;t&eacute; et soit Billy soit quelquun dautre doit me conduire 
    &agrave; la maison pour que je my repose un moment jusqu&agrave; ce que 
    cette fatigue sen aille car cest pour moi une grande tension.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    jai vu cependant dans quelques &eacute;glises quil &eacute;tait permis aux 
    enfants de courir partout dans le sanctuaire et que dun bout &agrave; lautre 
    de la salle les adultes sinterpellaient les uns les autres. Voil&agrave; 
    un bon moyen de d&eacute;truire les r&eacute;unions pr&eacute;sentes ou futures!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aussit&ocirc;t 
    que le service est termin&eacute;, quittez la salle; ladoration est alors 
    termin&eacute;e. Sortez et parlez et faites ce que vous voulez. Si vous voulez 
    voir quelquun ou lui parler, sortez avec lui ou allez chez lui mais ne faites 
    pas cela dans la salle. Consacrons cet endroit &agrave; Dieu; cest Son lieu 
    de rencontre, l&agrave; o&ugrave; nous Le rencontrons, et la Loi vient du 
    sanctuaire bien s&ucirc;r. Je crois que cest cela qui est agr&eacute;able 
    &agrave; notre P&egrave;re c&eacute;leste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, lorsque vous venez et d&eacute;couvrez que ces dons sont en train de 
    venir parmi vous Habituellement (jesp&egrave;re que nous ne verrons jamais 
    cela ici) quand les gens ont une nouvelle &eacute;glise ils commencent &agrave; 
    devenir guind&eacute;s; vous ne devez jamais faire cela car ici cest un lieu 
    dadoration, cest la maison du Seigneur. Et si les dons spirituels commencent 
    &agrave; venir parmi vous</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    entendu dire que depuis que je suis parti, des gens de diff&eacute;rentes 
    r&eacute;gions du pays sont venus s&eacute;tablir ici. Jen suis reconnaissant 
    &agrave; Dieu car je crois que le matin o&ugrave; jai consacr&eacute; et 
    pos&eacute; la premi&egrave;re pierre ici (j&eacute;tais alors un jeune homme), 
    jai pri&eacute; pour quelle dure jusqu&agrave; la venue du Seigneur J&eacute;sus-Christ. 
    Et en ce temps-l&agrave; je devais des milliers de dollars, et loffrande 
    dans une assembl&eacute;e de la grandeur de celle-ci pouvait se monter &agrave; 
    trente ou quarante cents seulement. Or nous devions de cent cinquante &agrave; 
    deux cents dollars par mois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    aurais-je jamais pu y arriver? Mais je travaillais et je savais que je paierais. 
    Jai exerc&eacute; mon minist&egrave;re pastoral durant dix-sept ans sans 
    jamais pr&eacute;lever un sou, mais en donnant tout ce que javais en dehors 
    de mon n&eacute;cessaire, et tout cela est tomb&eacute; dans le petit tronc 
    qui &eacute;tait au fond pour le Royaume de Dieu. Des gens proph&eacute;tis&egrave;rent 
    et pr&eacute;dirent que dans lann&eacute;e m&ecirc;me l&eacute;glise serait 
    transform&eacute;e en garage!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Satan 
    essaya une fois de tout emporter par la br&egrave;che dun proc&egrave;s. 
    Quelquun r&eacute;clama frauduleusement des dommages et int&eacute;r&ecirc;ts, 
    pr&eacute;tendant s&ecirc;tre bless&eacute; au pied en travaillant, mais 
    il nen avait rien dit dabord; puis il nous intenta un proc&egrave;s, cherchant 
    &agrave; semparer du Tabernacle. Pendant des semaines je suis rest&eacute; 
    ferme &agrave; mon poste et en d&eacute;pit de tous ces malentendus et pr&eacute;dictions 
    et de tout ce qui fut dit, il demeure aujourdhui comme &eacute;tant lune 
    des plus belles salles et lune des plus belles &eacute;glises des Etats-Unis. 
    Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dici, 
    la Parole du Dieu Vivant sen est all&eacute;e jusquau bout du monde. Elle 
    a fait le tour du monde visitant chaque nation sous le ciel (&agrave; notre 
    connaissance), tout autour du monde. Soyons reconnaissants pour cela. Et maintenant 
    que nous avons un endroit o&ugrave; nous pouvons nous tenir, un toit au-dessus 
    de notre t&ecirc;te, une belle &eacute;glise bien propre pour nous r&eacute;unir, 
    consacrons-nous nous-m&ecirc;mes de nouveau pour le service de Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    fr&egrave;re Neville, notre cher fr&egrave;re, un v&eacute;ritable pasteur, 
    serviteur du Dieu Vivant, saccroche de toutes ses forces au message selon 
    la mesure de sa connaissance. Cest un brave homme; il est si bon quil ne 
    peut jamais se r&eacute;soudre &agrave; &eacute;lever la voix pour parler 
    s&eacute;v&egrave;rement et dire par exemple: «Asseyez-vous!» ou «Restez tranquilles!». 
    Jai remarqu&eacute; cela et jai &eacute;cout&eacute; les bandes apr&egrave;s 
    lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    moi je peux faire cela. Alors je vous demande de vous rappeler que ce sont 
    mes paroles et que tout cela est enregistr&eacute;. Je prie chacun des diacres 
    de rester &agrave; son poste et de faire son devoir; et vous les diacres, 
    rappelez-vous que vous &ecirc;tes d&eacute;sign&eacute;s par Dieu pour tenir 
    ce r&ocirc;le consacr&eacute;; cest pareil pour vous les administrateurs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    nest pas le r&ocirc;le du pasteur de dire ces choses, cest celui des diacres 
    car ce sont eux qui sont la police de l&eacute;glise. Par exemple, si des 
    jeunes gens viennent de lext&eacute;rieur et se mettent &agrave; klaxonner 
    (vous savez comme ils ont lhabitude de faire) ou font quelque chose de ce 
    genre aux r&eacute;unions; ou si une m&egrave;re envoie sa fille ici et que 
    cette fille file en voiture avec un voyou, alors que sa m&egrave;re croit 
    quelle est &agrave; l&eacute;glise, cest au diacre &agrave; sen occuper 
    et &agrave; dire: «Ou bien vous entrez et vous vous asseyez, ou bien je vous 
    ram&egrave;ne moi-m&ecirc;me chez votre m&egrave;re dans ma voiture». Cest 
    ainsi que vous devez agir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que lamour corrige toujours. Lamour authentique est correctif. Ainsi, vous 
    devez pouvoir supporter la correction. Les m&egrave;res savent maintenant 
    quil y a ici un endroit pour les b&eacute;b&eacute;s. Vous les enfants savez 
    bien que vous ne devez plus courir &agrave; travers le b&acirc;timent. Vous 
    les adultes savez que vous ne devez pas causer ou continuer vos conversations 
    dans la salle. Ne le faites pas: cest mal. Cela nest pas agr&eacute;able 
    &agrave; Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    disait: <i>Nest-il pas &eacute;crit: Ma maison sera appel&eacute;e une maison 
    de pri&egrave;re pour toutes les nations?.</i> Et ils y achetaient et y vendaient! 
    Ayant fait un fouet avec des cordes, Il les chassa du Temple. Nous ne voulons 
    certainement pas que cela arrive dans notre sanctuaire. Ainsi consacrons donc 
    au Royaume de Dieu nos vies, notre &eacute;glise, nos devoirs, notre service 
    et tout ce que nous poss&eacute;dons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je vais lire une portion de lEcriture avant de prononcer la pri&egrave;re 
    de cons&eacute;cration. Vous savez que cest seulement une recons&eacute;cration 
    parce que la r&eacute;elle cons&eacute;cration a eu lieu il y a trente ans. 
    Ainsi, si nous lisons lEcriture et la commentons pendant quelques minutes 
    jai confiance que Dieu nous b&eacute;nira.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, oui, il y a autre chose que je d&eacute;sire annoncer. Nous avions 
    lhabitude denregistrer le message et maintenant il y a une salle sp&eacute;ciale 
    pour le faire. L&agrave; se trouvent des enregistreurs qui sont raccord&eacute;s 
    directement au micro principal.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a aussi des salles, des robes et tout ce quil faut pour les bapt&ecirc;mes. 
    Une chose encore: quelques-uns (ceux qui ne connaissent pas vraiment lEcriture) 
    men ont voulu &agrave; cause du crucifix qui se trouve dans l&eacute;glise. 
    Je me rappelle ce qui est arriv&eacute; une fois &agrave; ce sujet; javais 
    trois croix et un fr&egrave;re fut choqu&eacute; parce quil avait entendu 
    dire par une d&eacute;nomination que le crucifix &eacute;tait un symbole catholique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quaucun 
    &eacute;tudiant de la Bible ou chr&eacute;tien n&eacute; de nouveau dise que 
    les Catholiques ont le monopole du crucifix. Le crucifix ne repr&eacute;sente 
    nullement le catholicisme. <b>Nous croyons quil y a un seul M&eacute;diateur 
    entre Dieu et lhomme, et que cest Christ; mais les Catholiques croient en 
    toutes sortes de m&eacute;diateurs</b>, en des milliers dhommes, de femmes 
    et autres choses. Presque nimporte quel bon Catholique qui meurt devient 
    un intercesseur. <b>Mais le crucifix de Christ repr&eacute;sente J&eacute;sus-Christ.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Savez-vous 
    que les premiers chr&eacute;tiens, dapr&egrave;s lhistoire de l&eacute;glise 
    primitive, portaient des croix sur leur dos partout o&ugrave; ils allaient 
    pour montrer et t&eacute;moigner quils &eacute;taient Chr&eacute;tiens? Les 
    Catholiques pr&eacute;tendent que cest eux qui faisaient ainsi. Bien entendu 
    ils pr&eacute;tendent avoir &eacute;t&eacute; les premiers, mais l&eacute;glise 
    Catholique n&eacute;tait m&ecirc;me pas encore organis&eacute;e au moment 
    o&ugrave; les chr&eacute;tiens portaient la croix.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    avez entendu des gens appeler les chr&eacute;tiens: Porte-croix (Crossback). 
    Cela se r&eacute;f&egrave;re-t-il aux Catholiques? Non! Ce sont les vrais 
    catholiques, <i>LEGLISE UNIVERSELLE DU SAINT-ESPRIT.</i> Nous sommes des 
    catholiques, des catholiques originels, des catholiques croyant &agrave; la 
    Bible, les autres sont lorganisation Catholique. Nous, nous sommes lib&eacute;r&eacute;s 
    de cela. Nous sommes la continuation de la doctrine des Ap&ocirc;tres. Nous 
    sommes la continuation du bapt&ecirc;me du Saint-Esprit et de toutes les choses 
    que l&eacute;glise primitive poss&eacute;dait; mais l&eacute;glise Catholique 
    na rien de tout cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, on a dress&eacute; ici le crucifix qui avait &eacute;t&eacute; apport&eacute;. 
    Il a &eacute;t&eacute; taill&eacute; dans le bois des oliviers sous lesquels 
    J&eacute;sus avait pri&eacute;; ce crucifix ma &eacute;t&eacute; donn&eacute; 
    par le fr&egrave;re Arganbright et je veux le consacrer avec cette &eacute;glise 
    il a &eacute;t&eacute; plac&eacute; au bon endroit, endroit choisi par celui 
    qui la suspendu (je ne sais pas qui c&eacute;tait) l&agrave;, &agrave; ma 
    gauche. Il pardonna au voleur qui &eacute;tait &agrave; sa droite: cest 
    moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    repr&eacute;sente aussi autre chose: de m&ecirc;me que Sa t&ecirc;te &eacute;tait 
    pench&eacute;e, laissant voir Sa souffrance, de m&ecirc;me Il regarde par-dessus 
    lautel et Il vous attend l&agrave;, vous tous, p&eacute;cheurs. Ses regards 
    se poseront sur vous! Plus tard on installera une lampe afin quau moment 
    de lappel &agrave; lautel une lumi&egrave;re brille sur ceux qui sy grouperont.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: «Pourquoi avez-vous besoin de cela? Vous ne devriez pas avoir une image!». 
    Tr&egrave;s bien, mais le m&ecirc;me Dieu qui a dit: Tu ne te feras point 
    dimages taill&eacute;es a aussi dit: Tu feras deux ch&eacute;rubins dor 
    couvrant de leurs ailes le propitiatoire, le si&egrave;ge de mis&eacute;ricorde 
    devant lequel le peuple prie. Vous voyez, cest quelque chose quon ne peut 
    pas comprendre! Vous voyez que cest inspir&eacute; et que le crucifix a tout 
    de suite &eacute;t&eacute; suspendu &agrave; sa bonne place, et je suis si 
    reconnaissant d&ecirc;tre celui qui est &agrave; Sa droite!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois quIl ma pardonn&eacute;, car pour ce qui est davoir litt&eacute;ralement 
    vol&eacute; quelque chose, je puis affirmer que je ne lai jamais fait de 
    ma vie, &agrave; ma connaissance; mais jai tellement gaspill&eacute; Son 
    temps que cest de cette fa&ccedil;on que je Lai vol&eacute;. Jai fait beaucoup 
    de choses que je naurais pas d&ucirc; faire, mais je suis reconnaissant &agrave; 
    Dieu ce matin de ce quIl ait pardonn&eacute; mes p&eacute;ch&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je d&eacute;sire lire 1 Chroniques 17 et parler environ cinq minutes pour 
    le service de cons&eacute;cration; puis nous prierons et nous entrerons dans 
    le message.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Lorsque 
      David fut &eacute;tabli dans sa maison, il dit &agrave; Nathan le proph&egrave;te: 
      Voici, jhabite dans une maison de c&egrave;dre, et larche de lalliance 
      de lEternel est sous une tente. Nathan r&eacute;pondit &agrave; David: 
      Fais tout ce que tu as dans le coeur, car Dieu est avec toi.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>La 
      nuit suivante, la parole de Dieu fut adress&eacute;e Nathan: Va dire &agrave; 
      mon serviteur David: Ainsi parle lEternel: Ce ne sera pas toi qui me b&acirc;tiras 
      une maison pour que jen fasse ma demeure. Car je nai point habit&eacute; 
      dans une maison depuis le jour o&ugrave; jai fait monter Isra&euml;l jusqu&agrave; 
      ce jour; mais jai &eacute;t&eacute; de tente en tente, et de demeure en 
      demeure. Partout o&ugrave; jai march&eacute; avec tout Isra&euml;l, ai-je 
      dit un mot &agrave; quelquun des juges dIsra&euml;l &agrave; qui javais 
      ordonn&eacute; de pa&icirc;tre mon peuple, ai-je dit: Pourquoi ne me b&acirc;tissez-vous 
      pas une maison de c&egrave;dre? Maintenant, tu diras &agrave; mon serviteur 
      David: Ainsi parle lEternel des arm&eacute;es: Je tai pris au p&acirc;turage, 
      derri&egrave;re les brebis, pour que tu fusses chef de mon peuple dIsra&euml;l; 
      jai &eacute;t&eacute; avec toi partout o&ugrave; tu as march&eacute;, jai 
      extermin&eacute; tous tes ennemis devant toi et jai rendu ton nom semblable 
      au nom des grands qui sont sur la terre.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    dire ici que David vit la m&ecirc;me chose que nous avons vue. David disait: 
    Il nest pas convenable que vous mayez construit une maison de c&egrave;dre 
    et que lArche de lalliance de lEternel soit encore sous une tente (faite 
    de peaux de mouton et dautres animaux cousues ensemble). Il disait: Il nest 
    pas juste davoir une belle maison pour moi alors que lArche de lalliance 
    de mon Dieu demeure dans une tente!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    Dieu lui mit &agrave; coeur de b&acirc;tir un tabernacle. Mais David, bien 
    qu&eacute;tant un homme plein d'amour et consacr&eacute; &agrave; Dieu, avait 
    cependant r&eacute;pandu trop de sang. David avait parl&eacute; en pr&eacute;sence 
    du proph&egrave;te de cet &acirc;ge qui &eacute;tait Nathan. Nathan, sachant 
    que Dieu aimait David, lui r&eacute;pondit: Fais tout ce que tu as dans le 
    coeur, car Dieu est avec toi. Quelle d&eacute;claration! Fais tout ce que 
    tu as dans le coeur, car Dieu est avec toi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    cette m&ecirc;me nuit, voyant la cons&eacute;cration de David dans lamour 
    de Dieu et sachant que Nathan &eacute;tait dans lerreur car il navait pas 
    la permission de faire cela, Dieu dans Sa gr&acirc;ce descendit et parla &agrave; 
    Nathan. Jai toujours aim&eacute; ces paroles: Va dire &agrave; mon serviteur 
    David: Je tai pris au p&acirc;turage derri&egrave;re les brebis. Il n&eacute;tait 
    rien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    appliquer ceci &agrave; mon cas: &laquo;Je tai pris de rien et je tai donn&eacute; 
    un nom; tu as re&ccedil;u un nom semblable au nom des grands de ce monde&raquo;. 
    Pour expliquer cela, je vais vous faire une confidence de mani&egrave;re &agrave; 
    en tirer un enseignement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    repensais &agrave; l&eacute;poque o&ugrave; personne dans cette ville ne 
    se souciait de moi; personne ne maimait; jaimais les gens mais personne 
    ne maimait &agrave; cause des ant&eacute;c&eacute;dents de ma famille. Je 
    dis cela sans la moindre animosit&eacute; envers mes chers parents. Combien 
    jaimerais que ma m&egrave;re vive encore pour entrer ce matin dans ce sanctuaire!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Peut-&ecirc;tre 
    que Dieu permet ce matin &agrave; plusieurs v&eacute;t&eacute;rans qui ont 
    donn&eacute; leur argent pour participer &agrave; cette construction de regarder 
    par-dessus la balustrade des cieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    famille Branham, elle, navait pas bonne r&eacute;putation dans le pays &agrave; 
    cause de la boisson. Personne ne voulait avoir affaire &agrave; moi. Je me 
    souviens davoir dit &agrave; ma femme il ny a pas longtemps: «Tu te rappelles 
    que je ne trouvais ici personne qui veuille me parler. Personne ne se souciait 
    de moi; tandis que maintenant je dois me cacher pour pouvoir me reposer un 
    peu».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    maintenant le Seigneur nous a donn&eacute; ce bel &eacute;difice et ces choses 
    glorieuses quIl a faites. Il ma donn&eacute;, &agrave; c&ocirc;t&eacute; 
    de mon nom de mauvaise r&eacute;putation, un nom comme en portent de grands 
    hommes et Il a retranch&eacute; mes ennemis partout o&ugrave; je suis all&eacute;. 
    Jamais rien na pu Lui r&eacute;sister, combien jen suis reconnaissant!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    comment aurais-je jamais pu savoir (alors que je n&eacute;tais quun petit 
    &eacute;colier d&eacute;guenill&eacute; de l&eacute;cole dIngramville o&ugrave; 
    j&eacute;tais la ris&eacute;e de toute l&eacute;cole tant j&eacute;tais 
    mis&eacute;rable, et que je patinais sur l&eacute;tang), comment aurais-je 
    pu savoir quau-dessous de cet &eacute;tang reposait la graine dun lis qui 
    fleurirait de la sorte? Et comment aurais-je pu savoir, alors que personne 
    ne me parlait encore, quIl me donnerait un nom qui serait honor&eacute; parmi 
    Son peuple?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ne fut donc pas permis &agrave; David de construire le temple. Il ne le put 
    pas. Mais Dieu dit: Je te susciterai une semence qui b&acirc;tira le temple, 
    et ce temple sera un temple &eacute;ternel et ton fils, le Fils de David, 
    aura lautorit&eacute; sur un Royaume &eacute;ternel. Salomon, le fils de 
    David selon la chair, b&acirc;tit un temple au Seigneur avec sa force naturelle. 
    Mais quand la vraie semence de David, le Fils de David, vint Il leur dit quun 
    jour viendrait o&ugrave; il ne resterait plus pierre sur pierre de ce temple; 
    Il essayait dattirer leur attention sur un autre temple.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    lApocalypse, Jean vit ce tabernacle (chapitre 21). Il vit le nouveau temple 
    descendre des cieux, par&eacute; comme une &eacute;pouse qui sest par&eacute;e 
    pour son &eacute;poux et une voix venant du temple disait: <i>Voici le tabernacle 
    de Dieu parmi les hommes. Dieu habitera avec eux, et il essuiera toute larme 
    de leurs yeux, et la mort ne sera plus, et il ny aura plus ni deuil, ni cris, 
    ni douleurs, car les premi&egrave;res choses sont pass&eacute;es.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    le v&eacute;ritable Fils de David (comme nous le verrons dans les messages 
    de cette semaine) viendra dans Son temple, le temple de Dieu, le vrai Tabernacle 
    quIl est all&eacute; construire maintenant. Car il est dit dans Jean 14: 
    <i>Il y a plusieurs demeures dans la maison de mon P&egrave;re, et je vais 
    vous pr&eacute;parer une place. </i>Que voulait-Il dire par cela? Cela a 
    d&eacute;j&agrave; &eacute;t&eacute; ordonn&eacute; &agrave; lavance: <i> 
    et lorsque je men serai all&eacute;, que je vous aurai pr&eacute;par&eacute; 
    une place, je reviendrai et je vous prendrai avec moi. </i>Naturellement 
    nous savons que cela sera dans l&acirc;ge glorieux &agrave; venir. La vraie 
    semence de David, qui est J&eacute;sus-Christ, montera sur le tr&ocirc;ne 
    et l&agrave; Il r&eacute;gnera sur lEglise, Son Epouse, qui sera dans la 
    maison avec Lui, et sur les douze tribus d'Isra&euml;l pendant toute lEternit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quant 
    &agrave; ce petit tabernacle David ne pouvait pas construire le vrai tabernacle 
    de Dieu parce quil n&eacute;tait pas pr&eacute;par&eacute; pour le faire; 
    il ne pouvait rien faire, &eacute;tant un mortel qui avait r&eacute;pandu 
    le sang.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    en est-il de nous aujourdhui; nous ne pouvons pas construire un vrai Tabernacle 
    de Dieu. Un Seul peut le faire, et Il est en train de le construire maintenant. 
    Mais ce petit tabernacle, de m&ecirc;me que le temple que Salomon Lui a construit, 
    de m&ecirc;me que tous les autres, ne sont que des lieux dadoration temporaires, 
    valables jusquau jour o&ugrave; le vrai Tabernacle sera &eacute;lev&eacute; 
    sur la terre; alors la justice r&eacute;gnera partout, et il ny aura plus 
    de douleurs. Il ny aura plus doraisons fun&egrave;bres pr&ecirc;ch&eacute;es 
    dans ce tabernacle, il ny aura plus de c&eacute;l&eacute;brations de mariages, 
    mais une seule grande noce pour lEternit&eacute;. Quel jour glorieux ce sera!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    attendant la venue de cet autre Tabernacle prenons d&egrave;s maintenant la 
    r&eacute;solution dans nos coeurs d&ecirc;tre tellement marqu&eacute;s du 
    sceau de Son Esprit que nous adorions en ce lieu-ci comme si nous &eacute;tions 
    d&eacute;j&agrave; dans le Tabernacle &agrave; venir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    levons-nous pendant que je lis la Sainte Ecriture. Apocalypse 21.1-3.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      je vis un nouveau ciel et une nouvelle terre; car le premier ciel et la 
      premi&egrave;re terre sen &eacute;taient all&eacute;s, et la mer nest 
      plus. Et je vis la sainte cit&eacute;, nouvelle J&eacute;rusalem, descendant 
      du ciel daupr&egrave;s de Dieu, pr&eacute;par&eacute;e comme une &eacute;pouse 
      orn&eacute;e pour son mari. Et jou&iuml;s une grande voix venant du ciel, 
      disant: Voici, lhabitation de Dieu est avec les hommes, et il habitera 
      avec eux; et ils seront son peuple, et Dieu lui-m&ecirc;me sera avec eux, 
      leur Dieu.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Courbons 
    nos t&ecirc;tes maintenant. Notre P&egrave;re c&eacute;leste, nous nous tenons 
    dans la crainte, nous sommes dans le respect, dans une sainte d&eacute;f&eacute;rence 
    et nous Te prions, Seigneur, dagr&eacute;er le don que Tu nous as fait: par 
    gr&acirc;ce, en argent, n&eacute;cessaire pour b&acirc;tir un lieu dadoration 
    pour Toi. Il ny a rien, aucun endroit, que nous puissions pr&eacute;parer 
    sur la terre qui soit digne d&ecirc;tre une demeure pour lEsprit de Dieu, 
    mais nous Toffrons ceci en t&eacute;moignage de notre amour et de nos sentiments 
    envers Toi, Seigneur, et nous Te remercions pour tout ce que Tu as fait pour 
    nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    construction et lemplacement ont &eacute;t&eacute; consacr&eacute;s pour 
    le service il y a longtemps; et nous Te remercions pour le souvenir de ce 
    qui sest pass&eacute;. Seigneur Dieu, tout est conforme &agrave; la vision 
    que Tu nous as donn&eacute;e il y a des ann&eacute;es de cela: vision dans 
    laquelle jai vu une vieille maison r&eacute;par&eacute;e et remise &agrave; 
    neuf; apr&egrave;s cela Tu mas envoy&eacute; de lautre c&ocirc;t&eacute; 
    de la rivi&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, Seigneur Dieu, Cr&eacute;ateur du ciel et de la terre, nous sommes le 
    peuple de Ta bergerie, le peuple de Ton Royaume, et avec moi-m&ecirc;me et 
    le pasteur, l&eacute;glise et le peuple, nous consacrons cette maison au 
    service du Dieu Tout-Puissant, au Nom de J&eacute;sus-Christ Son Fils, pour 
    le service de Dieu et dans la v&eacute;n&eacute;ration de notre Dieu. Et puisse 
    lEvangile se r&eacute;pandre &agrave; partir de ce lieu de telle fa&ccedil;on 
    quil attire les gens des quatre coins du monde pour voir se manifester de 
    ce lieu la gloire de Dieu. Et que ce que Tu as fait dans le pass&eacute; soit 
    encore multipli&eacute; dans lavenir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re, 
    nous nous consacrons maintenant nous-m&ecirc;mes avec tout ce qui est en nous 
    pour le service de la Parole. Seigneur, la communaut&eacute; et le peuple 
    se consacrent aussi eux-m&ecirc;mes ce matin pour &eacute;couter la Parole; 
    et nous, les pr&eacute;dicateurs, nous nous consacrons pour la pr&eacute;dication 
    de la Parole, pour insister en toute occasion, favorable ou non, redressant, 
    reprenant avec beaucoup de patience comme cela fut &eacute;crit et d&eacute;pos&eacute; 
    ici dans la pierre dangle il y a trente ans. Tu as dit Toi-m&ecirc;me que 
    le temps viendrait o&ugrave; les hommes ne voudraient plus supporter la saine 
    doctrine, mais ayant la d&eacute;mangeaison dentendre des choses agr&eacute;ables, 
    se donneraient une foule de docteurs selon leurs propres d&eacute;sirs, d&eacute;tourneraient 
    loreille de la v&eacute;rit&eacute; et se tourneraient vers des fables.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    nous avons essay&eacute; de transmettre la Parole aux gens; puissions-nous 
    &ecirc;tre inspir&eacute;s et fortifi&eacute;s pour un redoublement defforts, 
    Seigneur; quune double portion de Ton Esprit se r&eacute;pande sur cet endroit 
    comme il en a &eacute;t&eacute; au jour de la d&eacute;dicace du temple, quand 
    Salomon priait et que le Saint-Esprit, sous la forme dune colonne de feu 
    et de nu&eacute;e, entra par la porte principale, tourna autour des ch&eacute;rubins 
    et alla dans le Lieu Tr&egrave;s-Saint pour occuper Son lieu de repos.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    mon Dieu, Salomon disait: Si Ton peuple est en difficult&eacute; en quelque 
    endroit, sil Tadresse des pri&egrave;res les regards tourn&eacute;s vers 
    cette sainte maison, alors exauce-le du haut des Cieux!. Seigneur, que le 
    Saint-Esprit ce matin entre dans chaque coeur, dans chaque &acirc;me consacr&eacute;e 
    qui est ici; et la Bible dit que la gloire de lEternel &eacute;tait si grande 
    que les sacrificateurs ne purent m&ecirc;me pas entrer pour faire le service.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Seigneur Dieu! Que cela se r&eacute;p&egrave;te une fois encore pendant que 
    nous nous donnons nous-m&ecirc;mes &agrave; Toi avec cette &eacute;glise, 
    nous consacrant pour Ton service. Il est &eacute;crit: Demandez et vous recevrez 
    et ce matin nous nous engageons nous-m&ecirc;mes envers Toi pour le service, 
    avec notre offrande de l&eacute;glise, afin quen ce temps de la Lumi&egrave;re 
    du soir pour le dernier jour nous puissions apporter consolation et foi au 
    peuple qui attend que lEpoux vienne pr&eacute;parer une Epouse conforme &agrave; 
    lEvangile de Christ afin que le Seigneur J&eacute;sus puisse la recevoir. 
    Voici quels sont ceux que nous consacrons: moi-m&ecirc;me, fr&egrave;re Neville 
    et cette assembl&eacute;e pour le service de Dieu au Nom de J&eacute;sus-Christ. 
    Amen. Vous pouvez vous asseoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">David 
    disait: Je suis dans la joie quand on me dit: Allons &agrave; la maison de 
    lEternel!. Quil en soit toujours ainsi pour nous; que nous soyons heureux 
    de nous rassembler dans la maison de lEternel. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    ce petit service de cons&eacute;cration il me reste encore une heure. Rappelez-vous 
    maintenant que nous sommes consacr&eacute;s: au respect, &agrave; la saintet&eacute;, 
    &agrave; la tranquillit&eacute; devant le Seigneur; adorez le Seigneur et 
    soyez aussi respectueux que possible dans Sa maison. Et quand la r&eacute;union 
    sera termin&eacute;e, sortez de la salle imm&eacute;diatement afin de donner 
    au concierge le temps de la nettoyer et de la pr&eacute;parer pour la prochaine 
    r&eacute;union. Ainsi il ny aura point de confusion dans la maison du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense que la salle devrait pouvoir &ecirc;tre &eacute;vacu&eacute;e dans le 
    quart dheure qui suit le service. Ne manquez pas d&ecirc;tre aimables, de 
    serrer toutes les mains; invitez chacun &agrave; revenir! Nous nous attendons 
    &agrave; avoir durant la semaine qui vient des r&eacute;unions parmi les plus 
    solennelles qui aient jamais &eacute;t&eacute; tenues dans ce tabernacle; 
    nous nous en r&eacute;jouissons!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    commenc&eacute; &agrave; voir quelque chose de tout nouveau la nuit derni&egrave;re 
    tandis que je priais vers le matin. Aussi je crois que nous allons avoir des 
    moments glorieux si le Seigneur nous vient en aide. Mais jen parlerai encore 
    ce matin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez que ce que les hommes appellent grand nest quelquefois pas grand 
    du tout; mais ce que Dieu appelle grand, les hommes, eux, lappellent folie; 
    et ce que Dieu appelle folie, les hommes lappellent grand. Souvenons-nous 
    de cela. Pesons chaque mot.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    r&eacute;unions sont longues et seront encore prolong&eacute;es car les sujets 
    sont difficiles: il y a beaucoup denseignement, de cons&eacute;cration. L&agrave; 
    o&ugrave; jhabite les gens sont tr&egrave;s aimables et moffrent toutes 
    sortes de choses &agrave; manger, me disant: «Fr&egrave;re Branham, vous avez 
    beaucoup maigri!», mais cest parce que je suis tout le temps &agrave; la 
    t&acirc;che. Je dois partir dici dimanche soir pour continuer tout de suite 
    au Mexique; cest fatigant. Mais jessaie de ne pas trop manger et travaille 
    de mani&egrave;re &agrave; &ecirc;tre pr&ecirc;t.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis heureux ce matin de voir le fr&egrave;re Junior Jackson, le fr&egrave;re 
    Ruddle et dautres pasteurs autour de moi; que Dieu vous b&eacute;nisse tous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    veux vous parler ce matin sur un sujet en vue duquel jai pris quelques notes. 
    Je d&eacute;sire dabord lire Esa&iuml;e 53. Pendant que vous cherchez ce 
    passage, je vais faire une ou deux annonces. Ce soir je parlerai sur ce Livre 
    pour faire un pont reliant le dernier &acirc;ge de lEglise avec louverture 
    des Sceaux. Il y a un grand intervalle entre ces deux choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    jeus termin&eacute; les Ages de lEglise je parlai aussi l&agrave;-bas imm&eacute;diatement 
    apr&egrave;s des <i>Soixante-dix Semaines de Daniel </i>parce que cela sy 
    rapporte. Je me disais: «Maintenant si jamais je parle des sept Sceaux, il 
    faudrait dabord parler de ces <i>Soixante-dix Semaines de Daniel </i>afin 
    de pouvoir les relier aux Sceaux, laissant quelque chose douvert». C&eacute;tait 
    le 5<sup><font size="2">&egrave;me</font></sup> chapitre du Livre des sept 
    Sceaux et cest par-l&agrave; que nous commencerons ce soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    essayerons de commencer de bonne heure ce soir. Est-ce que tout le monde peut 
    &ecirc;tre ici aux environs de sept heures? Tr&egrave;s bien! Alors commen&ccedil;ons 
    les r&eacute;unions &agrave; six heures trente par les cantiques et je serai 
    l&agrave; vers sept heures. Ainsi toute la semaine nous commencerons de bonne 
    heure. Il ny a personne qui aime chanter autant que les chr&eacute;tiens; 
    nous aimons chanter, nous aimons cela; <b>mais maintenant nous entrons dans 
    quelque chose dautre. Nous sommes dans la Parole</b>, vous voyez; aussi restons 
    avec Elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vous donne un enseignement et vous pouvez vous rendre compte de la grande 
    tension que cela cause en moi; car si jenseigne quoi que ce soit de faux, 
    jaurai &agrave; en r&eacute;pondre. Cest pourquoi je ne peux pas simplement 
    r&eacute;p&eacute;ter ce que tout le monde dit; il faut que ce soit inspir&eacute;. 
    Je crois que les sept anges qui tiennent ces sept tonnerres laccorderont.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    allons lire Esa&iuml;e 53.1,2. Je d&eacute;sire poser une question qui na 
    aucun rapport avec les sept Sceaux; ceci nest quun message, car je savais 
    que je devrais faire un service de cons&eacute;cration et que je naurais 
    pas le temps ensuite de dire tout ce que je voulais dire pour louverture 
    de ce Livre. Je le ferai ce soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    ceci est juste un petit culte qui a quand m&ecirc;me un rapport avec notre 
    grand sujet, cest pourquoi &eacute;coutez bien chaque mot. Saisissez-le. 
    <b>Et si vous enregistrez sur bande, tenez-vous-en bien &agrave; ce que ces 
    bandes enseigneront! Ne dites rien de plus que ce que disent ces bandes! Dites 
    seulement ce que disent les bandes, car quelques-unes de ces choses Nous 
    allons maintenant comprendre beaucoup de choses concernant ce sujet et pourquoi 
    il est mal compris! Soyez certains de ne dire que ce que la bande dira! Ne 
    dites rien dautre, parce que je ne dis pas cela de moi-m&ecirc;me, cest 
    Lui qui le dit! Il y a si souvent de la confusion. Des gens se l&egrave;vent 
    et disent: «Un tel dit que cela signifie ceci et cela!». Laissez-le simplement 
    comme cela est.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Cest 
    ainsi que nous voulons que soit la Bible: exactement comme la Bible le dit. 
    Cest ainsi que nous le voulons: juste comme cela! Ny apportez pas votre 
    propre interpr&eacute;tation, Elle est d&eacute;j&agrave; interpr&eacute;t&eacute;e.</b></font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Qui 
      a cru &agrave; ce que nous avons fait entendre, et &agrave; qui le bras 
      de lEternel a-t-il &eacute;t&eacute; r&eacute;v&eacute;l&eacute;?.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Relisons 
    cela attentivement.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Qui 
      a cru &agrave; ce que nous avons fait entendre </i>(question), <i>et &agrave; 
      qui le bras de lEternel a-t-il &eacute;t&eacute; r&eacute;v&eacute;l&eacute;?.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;En 
    dautres termes, si vous avez cru ce qui &eacute;tait annonc&eacute; alors 
    le bras de lEternel a &eacute;t&eacute; r&eacute;v&eacute;l&eacute;.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Qui 
      a cru &agrave; ce que nous avons fait entendre, et &agrave; qui le bras 
      de lEternel a-t-il &eacute;t&eacute; r&eacute;v&eacute;l&eacute;?.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    veux aussi lire dans lEvangile de Matthieu, chapitre 11.25,26. Prenez des 
    notes si vous nenregistrez pas. Bien! Cest J&eacute;sus qui prie.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>En 
      ce temps-l&agrave;, J&eacute;sus prit la parole et dit: Je te loue, P&egrave;re, 
      Seigneur du ciel et de la terre, de ce que tu as cach&eacute; ces choses 
      aux sages et aux intelligents, et de ce que tu les as r&eacute;v&eacute;l&eacute;es 
      aux enfants. Oui, P&egrave;re, je te loue de ce que tu las voulu ainsi.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comprenez 
    bien ces deux versets: <i>Qui a cru &agrave; ce que nous avons fait entendre, 
    et &agrave; qui le bras de lEternel a-t-il &eacute;t&eacute; r&eacute;v&eacute;l&eacute;?.</i> 
    Alors J&eacute;sus remercie Dieu de ce quIl a cach&eacute; ces myst&egrave;res 
    aux sages et aux intelligents et de ce quIl les a r&eacute;v&eacute;l&eacute;s 
    aux enfants, &agrave; ceux qui veulent apprendre, car il a paru bon &agrave; 
    Dieu dagir ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    ce passage, je tirerai ce sujet: <i>&laquo;Dieu se cache dans la simplicit&eacute;, 
    puis Il se r&eacute;v&egrave;le de la m&ecirc;me mani&egrave;re&raquo;. </i>Je 
    r&eacute;p&egrave;te pour ceux qui enregistrent: <i>&laquo;Dieu se cache dans 
    la simplicit&eacute;, puis Il se r&eacute;v&egrave;le de la m&ecirc;me mani&egrave;re&raquo;.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est &eacute;trange de penser que Dieu fasse une telle chose. Dieu se cachera 
    dans quelque chose de si simple que les sages manqueront dun million de miles 
    cette chose et puis ils tourneront autour. Cest quelque chose de simple, 
    dans la simplicit&eacute; de Sa mani&egrave;re de faire, et Il se r&eacute;v&egrave;le 
    Lui-m&ecirc;me de nouveau enti&egrave;rement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    pens&eacute; que cela nous donnerait un sujet que nous pourrions &eacute;tudier 
    avant dentrer dans le glorieux enseignement des sept Sceaux. Beaucoup manquent 
    le Seigneur &agrave; cause de la fa&ccedil;on dont Il se r&eacute;v&egrave;le. 
    Les hommes ont leurs propres id&eacute;es sur ce que Dieu devrait &ecirc;tre 
    et sur ce que Dieu va faire, mais comme je lai dit souvent, lhomme reste 
    toujours un homme. <b>Lhomme loue toujours Dieu pour ce quIl a fait; il 
    se r&eacute;jouit davance de ce quIl fera, mais il m&eacute;conna&icirc;t 
    ce quIl est en train de faire.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi ils passent &agrave; c&ocirc;t&eacute;. <b>Ils regardent en arri&egrave;re 
    et voient quelle chose glorieuse Dieu a accomplie; mais ils ne voient pas 
    de quelle mani&egrave;re simple Il la faite. Puis ils regardent en avant 
    et voient venir quelque chose de glorieux; ils lattendent et neuf fois sur 
    dix quand cela arrive et quils sont en plein dedans, cest quelque chose 
    de si simple quils ne le reconnaissent pas.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour il y avait un homme ici &agrave; Utica, un v&eacute;t&eacute;ran de la 
    guerre civile (je crois quil &eacute;tait du c&ocirc;t&eacute; des rebelles); 
    c&eacute;tait un incroyant et il proclamait quune chose comme Dieu nexistait 
    pas. Il vivait &agrave; Utica et son nom &eacute;tait Jim Dorsey.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Certains 
    dentre vous lont peut-&ecirc;tre connu. Il me donnait souvent des past&egrave;ques 
    lorsque j&eacute;tais un petit gar&ccedil;on. Il cultivait des past&egrave;ques 
    au bord de la rivi&egrave;re. C&eacute;tait un grand ami de mon p&egrave;re. 
    Mais un jour il parla dune des choses les plus extraordinaires qui lui aient 
    jamais &eacute;t&eacute; dites (j&eacute;tais un jeune gar&ccedil;on &agrave; 
    ce moment-l&agrave;). Mais parce que c&eacute;tait tellement contraire &agrave; 
    ce quil croyait il &eacute;tait parti la t&ecirc;te basse, en pleurant. Je 
    compris par ceci que lhomme avait &eacute;t&eacute; merveilleusement converti 
    &agrave; Christ, &agrave; l&acirc;ge de quatre-vingt-cinq ans environ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour il avait demand&eacute; &agrave; une petite fille qui sortait de l&eacute;cole 
    du dimanche pourquoi elle perdait son temps &agrave; des choses pareilles. 
    Elle r&eacute;pondit que c&eacute;tait parce quelle croyait quil y avait 
    un Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Monsieur 
    Dorsey dit: «Mon enfant, tu te trompes compl&egrave;tement en croyant une 
    telle chose».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit que la petite fille, s&eacute;tant baiss&eacute;e, cueillit une petite 
    fleur des champs et lui dit: «Monsieur Dorsey, pourriez-vous me dire comment 
    cela vit?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    voil&agrave; devenu perplexe et il commen&ccedil;a &agrave; r&eacute;fl&eacute;chir 
    Il aurait pu dire &agrave; lenfant: «Cela pousse dans la terre», mais une 
    autre question aurait pu se poser: «Do&ugrave; vient la terre? Comment cette 
    graine est-elle venue l&agrave;? Comment cela est-il arriv&eacute;? etc. etc.». 
    Et ces id&eacute;es tourn&egrave;rent dans sa t&ecirc;te jusqu&agrave; ce 
    quil vit non pas les grandes choses &eacute;clatantes auxquelles nous pensons 
    mais les choses toutes simples dans lesquelles Dieu est si r&eacute;el dans 
    la simplicit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    il a plu &agrave; Dieu de se r&eacute;v&eacute;ler et de se cacher; de se 
    cacher et de se r&eacute;v&eacute;ler dans de simples petites choses. Ceci 
    passe au-dessus de la t&ecirc;te des hommes; si vous disiez: «Pourquoi un 
    Dieu juste ferait-Il cela?». <b>Cest parce que lhomme na pas &eacute;t&eacute; 
    cr&eacute;&eacute; au commencement pour essayer de se d&eacute;brouiller lui-m&ecirc;me.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Lhomme 
    a &eacute;t&eacute; cr&eacute;&eacute; pour d&eacute;pendre enti&egrave;rement 
    de Dieu. </b>Cest la raison pour laquelle nous sommes compar&eacute;s aux 
    agneaux ou aux brebis. Une brebis ne peut pas se conduire elle-m&ecirc;me; 
    elle doit avoir un conducteur. Et le Saint-Esprit est l&agrave; pour nous 
    conduire. Ainsi lhomme est fait de cette fa&ccedil;on, et si Dieu a fait 
    toutes Ses oeuvres aussi simples, cest pour que les simples pussent les comprendre. 
    Dieu se fait Lui-m&ecirc;me simple avec ceux qui sont simples afin d&ecirc;tre 
    compris par les simples.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    dautres termes Il dit dans Esa&iuml;e 35.8: <i>M&ecirc;me les insens&eacute;s 
    ne pourront s&eacute;garer.</i> Cest si simple! <b>Parce que nous savons 
    que Dieu est si glorieux, nous nous attendons &agrave; ce quIl soit quelque 
    chose de glorieux, et cest ainsi que nous manquons les choses simples.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    nous achoppons &agrave; la simplicit&eacute;. Cest ainsi que nous manquons 
    Dieu en nous achoppant &agrave; la simplicit&eacute;. Dieu est si simple que 
    les &eacute;rudits de notre temps et de tous les temps ont pass&eacute; compl&egrave;tement 
    &agrave; c&ocirc;t&eacute; de Lui; et ceci parce que par leur intelligence 
    ils savent quil ny a rien daussi glorieux que Lui. Mais lorsquIl se r&eacute;v&egrave;le, 
    Il fait cela si simplement que ces gens intelligents passent loin au-dessus 
    et ils Le manquent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">M&eacute;ditez 
    cela, &eacute;tudiez-le. Et vous les visiteurs, quand vous rentrerez &agrave; 
    lh&ocirc;tel, pensez &agrave; ces choses et m&eacute;ditez-les. Nous navons 
    pas le temps de les examiner de pr&egrave;s comme cela devrait &ecirc;tre 
    fait, mais je d&eacute;sire que vous le fassiez quand vous serez &agrave; 
    votre h&ocirc;tel ou chez vous. Rassemblez-les et &eacute;tudiez-les.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    Le manquent &agrave; cause de la mani&egrave;re dont Il se r&eacute;v&egrave;le 
    car Il est si glorieux et cependant Il se cache dans la simplicit&eacute; 
    afin de se faire conna&icirc;tre aux plus petits. Nessayez pas datteindre 
    &agrave; ce qui est glorieux parce que de toute fa&ccedil;on Il le surpassera; 
    mais croyez &agrave; la simplicit&eacute; de Dieu et alors vous trouverez 
    Dieu dans la simplicit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    sagesse de ce monde tellement civilis&eacute; et si bien &eacute;duqu&eacute; 
    Le manque toujours. Je sais quil y a ici des instituteurs, deux ou trois 
    que je connais qui sont assis l&agrave;; et je ne suis pas venu pour contester 
    l&eacute;cole et l&eacute;ducation et pour essayer dencourager lanalphab&eacute;tisme</font><font face="Arial, Helvetica, sans-serif" size="4">. 
    Je ne suis pas ici pour cela. Mais voici ce quil en est: les gens ont mis 
    tellement dimportance &agrave; cela, m&ecirc;me dans les s&eacute;minaires, 
    quils passent &agrave; c&ocirc;t&eacute; des choses m&ecirc;mes que Dieu 
    a mises devant eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi je ne suis pas oppos&eacute; aux fr&egrave;res qui sont dans les 
    d&eacute;nominations mais je suis oppos&eacute; au syst&egrave;me des d&eacute;nominations; 
    parce quelles essaient de se glorifier elles-m&ecirc;mes et donnent &agrave; 
    leurs pr&eacute;dicateurs un enseignement tel que sils nont pas une instruction 
    et une &eacute;ducation convenables ils sont rejet&eacute;s; ils doivent subir 
    un examen psychiatrique, etc. Je ne penserai jamais que ce soit la volont&eacute; 
    de Dieu dexaminer un pr&eacute;dicateur par le moyen de la psychiatrie, mais 
    je crois au contraire que cest par la Parole quil doit &ecirc;tre &eacute;prouv&eacute;: 
    cest la mani&egrave;re dont Dieu sonde lhomme quIl envoie pr&ecirc;cher 
    la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui 
    nous pr&ecirc;chons la philosophie; nous pr&ecirc;chons des credo, le syst&egrave;me 
    des d&eacute;nominations et tant dautres choses, et nous laissons de c&ocirc;t&eacute; 
    la Parole parce que, disent-ils, elle ne peut pas &ecirc;tre comprise. Elle 
    peut &ecirc;tre comprise! Il a promis de faire en sorte quElle le soit. Nous 
    le Lui demandons maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    allons pendant quelques instants &eacute;tudier quelques personnages. Remontons 
    au temps de No&eacute;. En ce temps-l&agrave;, Dieu vit que la sagesse du 
    monde &eacute;tait tellement respect&eacute;e quIl leur envoya un message 
    simple, par le moyen dune personne simple, afin de leur manifester Sa gloire. 
    Nous savons quaux jours de No&eacute; leur civilisation &eacute;tait tellement 
    puissante que nous navons jamais atteint un tel degr&eacute; dans notre civilisation 
    moderne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    je crois que notre civilisation y parviendra finalement parce que notre Seigneur 
    a dit: <i>Ce qui arriva du temps de No&eacute; arrivera de m&ecirc;me aux 
    jours du Fils de lhomme. </i>Il en donna quelques exemples.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ont construit les pyramides et le Sphinx l&agrave;-bas en Egypte, et aussi 
    dautres choses gigantesques que nous navons aucun pouvoir de construire 
    aujourdhui. Ils avaient une mani&egrave;re dembaumer telle que les corps 
    ont conserv&eacute; leur apparence naturelle jusqu&agrave; nos jours. Nous 
    ne pouvons pas faire de momies aujourdhui; nous navons plus ce quil faut 
    pour les faire. Ils avaient des couleurs si solides que depuis quatre ou cinq 
    mille ans elles sont demeur&eacute;es aussi vives. Nous ne poss&eacute;dons 
    rien de pareil aujourdhui. Et sur beaucoup de points, cette civilisation 
    dautrefois prouve sa sup&eacute;riorit&eacute; sur notre civilisation moderne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dapr&egrave;s 
    ces grands signes et t&eacute;moignages qui nous sont rest&eacute;s, on peut 
    simaginer combien leur civilisation fut glorieuse et par cons&eacute;quent 
    combien cette science et cette civilisation, comme aussi cette &eacute;ducation 
    constitu&egrave;rent une n&eacute;cessit&eacute; pour ces gens. Il devait 
    en &ecirc;tre ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense quil ne devait gu&egrave;re y avoir dillettr&eacute;s parmi eux. En 
    ces jours-l&agrave;, dans une telle &eacute;conomie et une telle civilisation, 
    il dut &ecirc;tre difficile &agrave; Dieu de trouver lhomme simple quIl 
    cherchait; Il finit par trouver un illettr&eacute;, peut-&ecirc;tre un paysan, 
    un berger du nom de No&eacute;. Il lui donna alors Son message &agrave; pr&ecirc;cher 
    au peuple, message si simple que les &eacute;rudits de ces jours-l&agrave; 
    et tout le peuple sachopp&egrave;rent &agrave; sa simplicit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    cependant, le message &eacute;tait quelque chose de radicalement contraire 
    &agrave; leur science. Comment pouvait-il pleuvoir des cieux alors que l&agrave;-haut 
    il ny avait pas deau? Et ce simple message qui consistait &agrave; construire 
    une arche, &agrave; fabriquer quelque chose pour se mettre &agrave; labri 
    alors quil ny avait pas deau sur laquelle on p&ucirc;t flotter? Ainsi No&eacute; 
    devint-il un fanatique; il devint ce que nous appelons aujourdhui (excusez-moi 
    lexpression) un dr&ocirc;le d'oiseau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Presque 
    tous les enfants de Dieu sont des dr&ocirc;les doiseaux et je suis heureux 
    den &ecirc;tre un moi-m&ecirc;me. Vous savez, ils sont diff&eacute;rents 
    de la tendance moderne de la civilisation. Alors ils deviennent bizarres, 
    &eacute;tranges. Dieu disait que Son peuple &eacute;tait un peuple particulier, 
    bizarre, &eacute;trange, mais une sacrificature spirituelle, une nation royale, 
    offrant &agrave; Dieu des sacrifices spirituels, le fruit de l&egrave;vres 
    qui louent Son Nom. Quel peuple! Dieu se lest acquis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    maintenant quelle chose glorieuse ce dut &ecirc;tre en ces jours-l&agrave;, 
    pour un fanatique, de venir &agrave; l&eacute;glise y pr&ecirc;cher un Evangile 
    qui apparemment &eacute;tait si &eacute;loign&eacute; de leur fa&ccedil;on 
    de croire. Et les savants! Pour eux c&eacute;tait tout simplement de la folie 
    car ils pouvaient prouver scientifiquement quil ny avait pas de pluie l&agrave;-haut. 
    Mais cet humble berger croyait que, puisque Dieu avait dit quil pleuvrait, 
    alors il pleuvrait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant comparons ceci avec ce qui se passe aujourdhui; quand quelquun 
    est gu&eacute;ri ils pourront dire: «Ce nest quune &eacute;motion» ou «Je 
    peux vous prouver scientifiquement que le cancer, ou la substance, ou la chose, 
    est encore l&agrave;». Mais pour le simple croyant, cest parti <b>parce quil 
    ne regarde pas &agrave; la substance mais &agrave; la promesse, exactement 
    comme le fit No&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    voyez-vous donc pas que <i>Ce qui arriva du temps de No&eacute; arrivera 
    de m&ecirc;me au jour du Fils de lhomme? </i>Scientifiquement le m&eacute;decin 
    pourrait dire: «Regardez, votre grosseur est encore l&agrave;». «Votre cancer 
    subsiste». «Votre bras est toujours aussi infirme. Vous &ecirc;tes fou!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    rappelez-vous que cest le m&ecirc;me esprit que celui du temps de No&eacute; 
    o&ugrave; lon disait: Il ny a point de pluie l&agrave;-haut. Nous pouvons 
    envoyer sur la lune tous les instruments que nous voulons, il ny a point 
    de pluie l&agrave;-haut. Mais si Dieu a dit quil y aurait de la pluie l&agrave; 
    <i>Or la foi est une ferme assurance des choses quon esp&egrave;re, une 
    d&eacute;monstration de celles quon ne voit pas. </i><b>La foi trouve son 
    lieu de repos final en la Parole de Dieu. </b>Cest l&agrave; quelle trouve 
    son lieu de repos. Comprenez-vous? Son lieu de repos est la Parole de Dieu. 
    Cest sur Elle que No&eacute; se reposa: Dieu la dit!. C&eacute;tait r&eacute;gl&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez-le 
    encore: No&eacute; en croyant cela &eacute;tait un fanatique comme les gens 
    daujourdhui qui croient au bapt&ecirc;me du Saint-Esprit. L&eacute;glise 
    dit: «Ces gens sont des fanatiques; ils ne sont rien dautre quun groupe 
    dexcit&eacute;s, d&eacute;motifs, de personnes frapp&eacute;es de panique». 
    Mais peu dentre eux savent que la Parole de Dieu enseigne cela, que cest 
    une promesse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quant 
    &agrave; No&eacute;, il se souciait peu de ce quon disait de lui: Ce pauvre 
    vieux a perdu la raison. Scientifiquement il &eacute;tait dans lerreur et 
    mentalement aussi. Mais pour No&eacute;, c&eacute;tait la Parole du Seigneur. 
    Et No&eacute; resta avec la Parole, mais le sage et lintelligent sachopp&egrave;rent 
    &agrave; cette simplicit&eacute; et perdirent la vie. Quel bl&acirc;me! Cest 
    pareil pour notre g&eacute;n&eacute;ration maintenant!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Plusieurs 
    disent: «Si javais v&eacute;cu en ce temps-l&agrave;!». Non, vous auriez 
    eu la m&ecirc;me attitude parce quaujourdhui les m&ecirc;mes choses se reproduisent 
    mais seulement sous une autre forme; et ils sachoppent aujourdhui exactement 
    comme ils le firent alors.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sans 
    doute que dans ce temps-l&agrave; ils avaient une quantit&eacute; de pr&eacute;dicateurs, 
    mais No&eacute;, lui, &eacute;tait inspir&eacute; de Dieu. No&eacute; pouvait 
    regarder au-del&agrave; et voir ce qui devait arriver et savoir que Dieu ne 
    pouvait laisser subsister une g&eacute;n&eacute;ration pareillement mauvaise 
    et adult&egrave;re. Ainsi, que pouvons-nous faire aujourdhui sinon voir la 
    m&ecirc;me chose, une moderne Sodome et une moderne Gomorrhe?<b> Cest un 
    peuple m&eacute;chant et adult&egrave;re, dune &eacute;ducation si raffin&eacute;e 
    quil sachoppe &agrave; la simplicit&eacute; de la manifestation de Son Etre 
    et de Sa Parole montrant Sa Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Personne 
    dans le monde entier ne peut dire: «Nous ne voyons pas avec nous la Parole 
    m&ecirc;me de Dieu manifest&eacute;e», <b>la promesse m&ecirc;me des derniers 
    jours, la lumi&egrave;re du soir m&ecirc;me qui devait briller. </b>Nous sommes 
    un peuple privil&eacute;gi&eacute; de voir cela. Quant aux sages de ce monde, 
    cela leur est cach&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    disait &agrave; Dieu le P&egrave;re: Il Ta plu de le leur cacher, laisse-les 
    avec leur sagesse. Vous voyez, ce fut la sagesse humaine qui envoya la balle 
    rouler dans la boue du p&eacute;ch&eacute; au commencement. Car Eve cherchait 
    la sagesse lorsquelle rencontra Satan et Satan la lui donna, mais la sagesse 
    est contraire &agrave; la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    ne nous est pas demand&eacute; davoir de la sagesse: il nous est demand&eacute; 
    davoir la foi en ce qui a d&eacute;j&agrave; &eacute;t&eacute; dit. </b>Mais 
    les &eacute;rudits raffinent et compliquent les choses &agrave; leur mani&egrave;re 
    et y ajoutent leur propre interpr&eacute;tation comme ils lont toujours fait. 
    Ils font la m&ecirc;me chose aujourdhui quautrefois, ils emploient les m&ecirc;mes 
    m&eacute;thodes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    gens dalors ont tout manqu&eacute;, comme cela leur arrive encore aujourdhui. 
    <b>Le message &eacute;tait si simple que les intelligents furent trop intelligents 
    pour croire la simplicit&eacute; du message. </b>Oh, fr&egrave;res! Dieu la 
    fait si simple dans la V&eacute;rit&eacute; que les intelligents et les intellectuels 
    ont pass&eacute; &agrave; c&ocirc;t&eacute; sans le voir parce quil &eacute;tait 
    trop simple. Ce qui fait la gloire de Dieu si glorieuse, cest qu&eacute;tant 
    Le plus grand, Il peut se faire Lui-m&ecirc;me simple.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    hommes daujourdhui montrent quils ne sont pas de Dieu; ils sont grands 
    et veulent &ecirc;tre encore plus grands. Ils se d&eacute;signent eux-m&ecirc;mes 
    par de grands titres comme: Archev&ecirc;que, Docteur, Saint Pape, etc., se 
    faisant eux-m&ecirc;mes ce quils ne sont pas tandis que Dieu qui est r&eacute;ellement 
    si grand se d&eacute;pouille Lui-m&ecirc;me jusqu&agrave; la simplicit&eacute;. 
    <b>La simplicit&eacute;, cest la grandeur. </b>Nous pouvons construire un 
    avion &agrave; r&eacute;action, lancer une fus&eacute;e, mettre un satellite 
    sur orbite, nous pouvons faire toutes ces choses. Oui! mais nous ne pouvons 
    pas fabriquer un seul brin dherbe. Amen! Quen pensez-vous? <b>Mais au lieu 
    dessayer de revenir &agrave; la source et de chercher &agrave; savoir QUI 
    fait cette herbe et daccepter le Dieu m&ecirc;me qui a cr&eacute;&eacute; 
    lherbe, nous essayons de construire un missile qui ira plus vite que celui 
    du voisin.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    nos &eacute;glises nous sommes devenus habiles et intellectuels, au point 
    de pouvoir construire un &eacute;difice de un ou de dix millions de dollars, 
    essayant de faire mieux que les M&eacute;thodistes; les Baptistes, eux, essaient 
    den construire un plus beau que les Presbyt&eacute;riens et les Pentec&ocirc;tistes 
    entrent aussi dans cette foire dempoigne. Mais la raison de ces choses est 
    que nous sommes si intelligents et si bien install&eacute;s dans nos fa&ccedil;ons 
    de faire que nous manquons de nous humilier, ce qui nous permettrait de nous 
    rendre compte que Dieu se trouve dans la petite mission du coin de la rue. 
    Cest vrai! Nous nous achoppons &agrave; la simplicit&eacute;. Cela a toujours 
    &eacute;t&eacute; ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    ils &eacute;taient trop intelligents pour croire &agrave; un message aussi 
    simple. Ce message n&eacute;tait pas assez raffin&eacute; pour leurs recherches 
    scientifiques. Ce message n&eacute;tait pas assez brillant pour saccorder 
    avec les programmes &eacute;ducatifs quils avaient en ce temps-l&agrave;. 
    Ils &eacute;tudiaient pour savoir quil y a un Dieu, ils &eacute;tudiaient 
    pour savoir quIl est glorieux et ils essayaient de s&eacute;difier eux-m&ecirc;mes 
    pour devenir glorieux avec Lui. <b>Alors que le chemin pour s&eacute;lever 
    est toujours celui de labaissement.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    qui peut savoir si le p&ocirc;le Nord est le nord, ou si le p&ocirc;le Sud 
    est le nord, ou si le p&ocirc;le Nord est le sud, ou le p&ocirc;le Sud, le 
    nord? Lequel est en haut et lequel est en bas? Nous sommes suspendus dans 
    lespace. Nous disons: «Le p&ocirc;le Nord est en haut». Comment le savez-vous? 
    Le p&ocirc;le Sud pourrait &ecirc;tre au nord! Vous voyez bien que vous ne 
    le savez pas!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    ce propos, vous me demanderez: «Comment pouvez-vous donc dire, fr&egrave;re 
    Branham, que le haut est en bas?». Sur le fondement de la Parole de J&eacute;sus-Christ. 
    Le Seigneur disait: Quiconque s&eacute;l&egrave;vera sera abaiss&eacute; 
    et celui qui sabaisse sera &eacute;lev&eacute;. Soyez abaiss&eacute;s. Ainsi 
    donc, le haut est r&eacute;ellement en bas et le bas est en haut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    Chicago, un pr&eacute;dicateur dune certaine organisation prit la parole 
    au milieu dun groupe de Pentec&ocirc;tistes. Il avait rassembl&eacute; tout 
    son savoir intellectuel. Il se leva donc et utilisa des mots que les Pentec&ocirc;tistes 
    ignoraient totalement. Il saper&ccedil;ut que son auditoire ne le suivait 
    pas et, bombant le torse, il se pr&eacute;senta: Saint Docteur Untel, vous 
    savez, dune certaine grande &eacute;cole de Chicago. Il regardait autour 
    de lui et ces Pentec&ocirc;tistes se regardaient les uns les autres. Ils ne 
    savaient m&ecirc;me pas de quoi il parlait; il &eacute;tait tellement instruit, 
    tellement intelligent, tellement brillant; mais eux ne le savaient pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    un peu comme ce s&eacute;nateur qui r&eacute;cemment se pr&eacute;senta pour 
    &ecirc;tre &eacute;lu Pr&eacute;sident et fut battu. Tuck Coots me disait 
    lorsque je pr&ecirc;chai aux fun&eacute;railles de Maman Ford et que je parlai 
    de la certitude de la r&eacute;surrection Aussi s&ucirc;r que le soleil se 
    l&egrave;ve, moi aussi je me l&egrave;verai; aussi s&ucirc;r quen automne 
    lherbe meurt et la feuille tombe de larbre, elles repoussent &agrave; nouveau 
    quand la terre sur son orbite revient dans la position appropri&eacute;e et 
    elles ressuscitent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tuck 
    disait donc: «Jappr&eacute;cie ce message, Billy». (Le fr&egrave;re Neville 
    et moi &eacute;tions assis ensemble dans la voiture.) Je r&eacute;pondis: 
    «Tuck». Il dit: «Jappr&eacute;cie vos messages». Je r&eacute;pondis: «Tuck, 
    je nai aucune instruction».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: «Cest justement ce qui en fait la valeur». Il &eacute;tait all&eacute; 
    &eacute;couter Adlai Stevenson (jesp&egrave;re que cet homme me pardonnera) 
    et au bout dun quart dheure il sest endormi. Or, monsieur Stevenson est 
    connu pour &ecirc;tre un brillant orateur. Cependant Tuck, malgr&eacute; toute 
    son instruction, disait: «Je nai rien compris &agrave; ce quil a dit sinon 
    quelques mots; c&eacute;tait si recherch&eacute;!». Il disait encore: «Vous 
    ne mavez jamais vu dormir pendant une de vos pr&eacute;dications, nest-ce 
    pas, fr&egrave;re Branham?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, cest la simplicit&eacute;. Cest ce qui est simple. Cest l&agrave; 
    que Dieu se trouve.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    ils &eacute;taient trop intelligents en ce temps-l&agrave; pour saisir la 
    signification de la mani&egrave;re simple de Dieu de faire les choses. Ce 
    n&eacute;tait pas assez recherch&eacute; pour eux. Il fallait que ce soit 
    bien pr&eacute;sent&eacute;, ou alors ils passaient &agrave; c&ocirc;t&eacute; 
    et le manquaient. Mais le glorieux J&eacute;hovah &eacute;tait cach&eacute; 
    dans Sa Parole et Il se fit conna&icirc;tre &agrave; ceux qui croyaient Sa 
    Parole en les sauvant, en accomplissant la r&eacute;alisation dun simple 
    message, le simple message de No&eacute; que Dieu accomplit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    m&ecirc;me au temps de Mo&iuml;se il y eut un autre temps de d&eacute;livrance. 
    Quand Dieu est sur le point de faire quelque chose pour d&eacute;livrer Son 
    peuple Il lui envoie un message. Celui-ci est tellement simple, comme nous 
    le verrons dans louverture des Sceaux (cest la raison pour laquelle je vous 
    apporte ceci en premier) que nous d&eacute;couvrirons que louverture de ces 
    Sceaux est dune simplicit&eacute; telle que les intelligents passeront compl&egrave;tement 
    &agrave; c&ocirc;t&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;[Fin 
    de la premi&egrave;re piste  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    se cache dans la simplicit&eacute;. Pensez seulement au fait que les hommes 
    peuvent d&eacute;sint&eacute;grer les atomes et faire beaucoup dautres choses 
    de ce genre, mais que pour ce qui est de la vie ils ne peuvent m&ecirc;me 
    pas dire do&ugrave; elle vient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    simple brin dherbe, Dieu est cach&eacute; dedans! Ils peuvent envoyer une 
    fus&eacute;e sur la lune, y envoyer un radar et faire plus encore et cependant 
    ils ne peuvent pas expliquer la vie qui se trouve dans un brin dherbe! Cest 
    vrai. Vous voyez, cest parce que cela ne peut pas &ecirc;tre expliqu&eacute;; 
    cest si simple que cela leur &eacute;chappe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    voyons Mo&iuml;se. Dans les jours o&ugrave; Dieu allait d&eacute;livrer les 
    enfants d'Isra&euml;l selon Sa Parole, que fit-Il? Il choisit une simple famille 
    dont nous ne savons rien. Tout ce que nous savons, cest que le p&egrave;re 
    et la m&egrave;re de Mo&iuml;se &eacute;taient des descendants de L&eacute;vi. 
    Il n&eacute;tait probablement quun g&acirc;cheur dargile (comme aurait 
    dit le monde l&agrave;-bas en Egypte), faisant des briques pour lennemi. 
    Il &eacute;tait un esclave tout &agrave; fait ordinaire parmi Isra&euml;l, 
    mais Dieu choisit cette famille pour y susciter un lib&eacute;rateur. Il ny 
    avait en elle ni rois, ni c&eacute;l&eacute;brit&eacute;s, ni sacrificateurs. 
    C&eacute;tait une famille juive tout &agrave; fait ordinaire. Il prit une 
    famille ordinaire, commune; la simplicit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    ce quIl fit alors. Il suscita un enfant, un simple &ecirc;tre humain. SIl 
    lavait voulu Il aurait pu donner Ses ordres au soleil pour d&eacute;livrer 
    Son peuple, Il aurait pu donner Ses ordres au vent, Il aurait pu donner Ses 
    ordres &agrave; un ange de les d&eacute;livrer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    all&eacute;luia! Dieu peut faire tout ce quIl veut. «Mais comment savez-vous 
    cela, fr&egrave;re Branham?». Dieu nabandonne pas Son programme. Cest pour 
    cette raison que de nos jours &eacute;galement nous savons que ce sera simple. 
    Il travaille toujours dans la simplicit&eacute;. D&egrave;s le commencement 
    Dieu aurait pu faire en sorte que lEvangile f&ucirc;t pr&ecirc;ch&eacute; 
    par le soleil, ou par le vent ou par un ange; mais Il a &eacute;tabli des 
    hommes &agrave; cet effet et Il ne change jamais Sa mani&egrave;re de faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    n&eacute;tablit jamais de d&eacute;nominations, ni de groupes dhommes; Il 
    &eacute;tablit un homme pour pr&ecirc;cher lEvangile; non pas une machine, 
    ni une invention m&eacute;canique, ni un &ecirc;tre ang&eacute;lique: un homme. 
    </b>Et quand Il apporta la d&eacute;livrance au peuple l&agrave;-bas, Il envoya 
    un simple &ecirc;tre humain n&eacute; dans une simple famille desclaves. 
    Oh, quel Dieu glorieux! Il se d&eacute;voile Lui-m&ecirc;me dans la simplicit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    fit en sorte que cet enfant f&ucirc;t &eacute;lev&eacute; dans la sagesse 
    du monde afin quil p&ucirc;t faillir, d&eacute;montrant ainsi que ce nest 
    pas par la sagesse que nous serons jamais d&eacute;livr&eacute;s. <b>Cest 
    par la foi que nous sommes d&eacute;livr&eacute;s. </b>Il le laissa participer 
    &agrave; cela et recevoir une telle instruction quil &eacute;tait capable 
    denseigner lui-m&ecirc;me la sagesse de lEgypte. Il devint tr&egrave;s intelligent. 
    Dieu &eacute;tait avec cette famille si simple quaucun deux ne pouvait probablement 
    &eacute;crire son nom.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    fit de hautes &eacute;tudes et parvint &agrave; un niveau dinstruction si 
    &eacute;lev&eacute; quil en arriva &agrave; pouvoir enseigner cette sagesse 
    aux professeurs eux-m&ecirc;mes. Il pouvait en apprendre aux g&eacute;nies. 
    Oui! Et Dieu le laissa sengager ainsi dans cette voie afin quIl p&ucirc;t 
    se manifester Lui-m&ecirc;me dans lhumilit&eacute; pour bien d&eacute;montrer 
    que la sagesse navait rien &agrave; faire l&agrave;-dedans. Et Mo&iuml;se 
    &eacute;choua mis&eacute;rablement avec tout son g&eacute;nie. Dieu le laissa 
    savancer dans cette voie pour que saccompl&icirc;t Son dessein afin que 
    Mo&iuml;se &eacute;chou&acirc;t: il &eacute;choua en effet et tomba.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Cela 
    fut ainsi afin de d&eacute;montrer que ce nest pas par la puissance ni par 
    la force, ni par la sagesse de lEgypte, ni par la sagesse de nos &eacute;coles, 
    ni par la puissance de nos s&eacute;minaires, ni par le nombre de nos organisations, 
    ni par la puissance de notre enseignement scolaire, mais que cest par mon 
    Esprit, dit lEternel. </b>Sa sagesse s&eacute;tait &eacute;vanouie et avait 
    tari. Quand Mo&iuml;se rencontra Dieu pr&egrave;s du Buisson ardent, il enleva 
    ses souliers, shumilia profond&eacute;ment et oublia tout de sa sagesse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    apporter la d&eacute;livrance Dieu dut linstruire dabord dans la sagesse 
    et le laisser &eacute;chouer pour lui montrer que lon ne peut pas sappuyer 
    sur le bras de sa propre connaissance ou de celle de nimporte qui dautre. 
    Il fallait que Dieu le f&icirc;t tomber afin de manifester Sa main. Comprenez-vous 
    cela? Le dessein de Dieu, lorsquIl agit de cette mani&egrave;re, &eacute;tait 
    de se manifester Lui-m&ecirc;me dans lhumilit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    laissa Mo&iuml;se devenir le plus grand personnage jusqu&agrave; &ecirc;tre 
    lh&eacute;ritier pr&eacute;somptif de Pharaon. Il fut un puissant g&eacute;n&eacute;ral. 
    Dapr&egrave;s lhistoire il conquit (lui, Mo&iuml;se) les pays avoisinants. 
    Puis lorsquil voulut travailler pour le Seigneur avec tous ses talents, Dieu 
    le laissa choir de tout son long, afin que Mo&iuml;se p&ucirc;t &ecirc;tre 
    envoy&eacute; au d&eacute;sert pour y &ecirc;tre vid&eacute; de tout ce quil 
    avait appris et quensuite il p&ucirc;t appara&icirc;tre &agrave; Dieu dans 
    lhumilit&eacute;, ensuite Dieu le renvoya en Egypte avec un simple b&acirc;ton 
    dans la main afin de d&eacute;livrer le peuple.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ne put rien faire par une instruction militaire, ni par l&eacute;ducation, 
    ni par une instruction scientifique ou une puissance militaire, mais Dieu 
    lui donna un vieux b&acirc;ton noueux du d&eacute;sert avec lequel il p&ucirc;t 
    accomplir toutes ces choses. Dieu est dans lhumilit&eacute;, dans la simplicit&eacute;. 
    Dieu &eacute;tait dans le b&acirc;ton et en Mo&iuml;se. Aussi longtemps que 
    Mo&iuml;se eut le b&acirc;ton, Dieu y &eacute;tait parce que Dieu &eacute;tait 
    en Mo&iuml;se. Cest certain!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Ce 
    nest ni par puissance, ni par force, mais par mon Esprit. </i>Par la simple 
    foi, Mo&iuml;se avait appris de sa m&egrave;re quil serait le lib&eacute;rateur 
    de son peuple. Pour y parvenir il sentra&icirc;na &agrave; utiliser la force 
    des armes, mais il &eacute;choua. Il avait lintelligence, il avait linstruction, 
    mais cela ne lui servit &agrave; rien. Ainsi il dut tout oublier pour en venir 
    &agrave; la chose toute simple de prendre Dieu &agrave; Sa Parole et cest 
    alors quil d&eacute;livra le peuple. Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Comment 
    Dieu d&eacute;livre-t-Il? Par la foi en Sa Parole. </b>Il en a toujours &eacute;t&eacute; 
    ainsi. Nous pourrions jeter un regard sur Ca&iuml;n et Abel pour voir de quelle 
    mani&egrave;re Ca&iuml;n essaya de plaire &agrave; Dieu en Lui apportant quelque 
    chose de beau. Les gens pensent que par de grandes assembl&eacute;es de gens 
    bien v&ecirc;tus, par un clerg&eacute; portant des v&ecirc;tements sacerdotaux, 
    des choeurs en longues robes et tout ce quon y ajoute encore ils plairont 
    &agrave; Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pouvez-vous 
    voir do&ugrave; cela vient? Ca&iuml;n essaya de faire la m&ecirc;me chose 
    et il Lui b&acirc;tit un autel. Sans aucun doute ce dernier &eacute;tait-il 
    de belle apparence et cet homme &eacute;tait sinc&egrave;re. <b>Il adorait. 
    Il pensait: Pourvu que je sois</b> <b>sinc&egrave;re, cela ne fait pas de 
    diff&eacute;rence. Mais bien s&ucirc;r que cela fait une diff&eacute;rence: 
    vous pouvez &ecirc;tre sinc&egrave;rement dans lerreur.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quil b&acirc;tit cet autel et que, sans aucun doute il y posa des fleurs 
    et de beaux fruits en pensant: Certainement quun Dieu aussi glorieux, saint, 
    pur et magnifique acceptera ce sacrifice. Mais vous voyez, il agissait selon 
    sa propre sagesse. Il le fit selon ses propres pens&eacute;es et cest ce 
    qui se fait aujourdhui. Ils agissent selon leur propre sagesse, suivant leur 
    enseignement, leur &eacute;ducation et leur morale, selon tout ce quils ont 
    appris.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Abel, par une r&eacute;v&eacute;lation, par la foi, offrit &agrave; Dieu un 
    sacrifice plus excellent. Humainement parlant ce n&eacute;tait pas quelque 
    chose de bien beau &agrave; voir: le petit animal &eacute;tait empoign&eacute; 
    par le cou, attach&eacute; au moyen dune liane et &eacute;tendu sur lautel. 
    Il ny avait l&agrave; rien de tr&egrave;s attrayant: il lavait pos&eacute; 
    sur lautel, frappant sa gorge avec un caillou tranchant jusqu&agrave; ce 
    que le sang gicl&acirc;t partout sur lui; et cet agneau b&ecirc;lait en mourant. 
    C&eacute;tait une chose horrible &agrave; voir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    pourtant simple. En toute simplicit&eacute; Abel savait quil &eacute;tait 
    n&eacute; du sang de son p&egrave;re et de sa m&egrave;re, n&eacute; dans 
    le sang de sa m&egrave;re par le sang de son p&egrave;re et que c&eacute;tait 
    le sang qui avait caus&eacute; la chute; cest pourquoi c&eacute;tait le 
    sang qui devait le ramener. Il offrit donc &agrave; Dieu un sacrifice plus 
    excellent, parce que cela lui fut r&eacute;v&eacute;l&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    dire quil se trouve aujourdhui des fr&egrave;res pour penser quAdam mangea 
    des pommes ou des poires! Lautre jour jai lu dans le journal la plus &eacute;tonnante 
    des nouvelles. Ils disent maintenant quils ont prouv&eacute; que ce n&eacute;tait 
    pas une pomme quEve mangea; je crois quils pr&eacute;tendent que c&eacute;tait 
    un abricot! Voyez do&ugrave; vient cet esprit!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ont aussi dit que Mo&iuml;se na jamais travers&eacute; la Mer Rouge mais 
    quil y avait l&agrave;-bas une mer de roseaux et quil avait conduit les 
    enfants d'Isra&euml;l &agrave; travers cette mer de roseaux. A lextr&eacute;mit&eacute; 
    de la mer il y a beaucoup de roseaux et Mo&iuml;se aurait travers&eacute; 
    la mer; mais, ce serait une mer de roseaux, une sorte dherbe et des choses 
    de ce genre quil aurait travers&eacute;s l&agrave;-bas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ridicule! La Bible dit: <i>Les eaux formaient comme une muraille &agrave; 
    leur droite et &agrave; leur gauche, et Dieu envoya un fort vent qui s&eacute;para. 
    </i>Ils essaient de lexpliquer &agrave; leur fa&ccedil;on et cest pour cela 
    quils &eacute;chouent toujours et quils continueront &agrave; &eacute;chouer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, Ca&iuml;n est le type m&ecirc;me de lhomme &agrave; la pens&eacute;e 
    charnelle daujourdhui qui est religieux ext&eacute;rieurement. Il veut faire 
    quelque chose ext&eacute;rieurement. Il va &agrave; l&eacute;glise; il fera 
    beaucoup de choses pour le b&acirc;timent. Il ny a quune Eglise, mais &agrave; 
    Celle-l&agrave; vous ne pouvez pas vous joindre. Les autres sont des loges. 
    Vous vous joignez &agrave; la loge M&eacute;thodiste, &agrave; la loge Baptiste, 
    &agrave; la loge Presbyt&eacute;rienne, &agrave; la loge Pentec&ocirc;tiste; 
    mais vous naissez dans lEglise. Toutes celles-l&agrave; sont des loges et 
    non pas des &eacute;glises: ce sont des loges. Il nexiste pas d&eacute;glise 
    M&eacute;thodiste ou Pentec&ocirc;tiste. Non. Cest quelque chose qui nexiste 
    pas. Ce sont des loges auxquelles les gens adh&egrave;rent, mais vous naissez 
    dans lEglise du Dieu Vivant. Cette Eglise est le corps mystique de J&eacute;sus-Christ: 
    vous devez <i>na&icirc;tre.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    il a plu &agrave; Dieu de r&eacute;v&eacute;ler Son secret &agrave; Abel par 
    la simple foi dans le sang vers&eacute;. Oh, je d&eacute;sirerais avoir le 
    temps de m&eacute;tendre l&agrave;-dessus! Ca&iuml;n avec toute sa sagesse 
    &eacute;tait un homme intelligent. Vous dites: «Fr&egrave;re Branham, vous 
    essayez de faire de lui un g&eacute;nie plein de connaissance!». Il l&eacute;tait! 
    Il &eacute;tait intelligent. Suivez sa lign&eacute;e. Regardez ses enfants. 
    Tous &eacute;taient des savants, des docteurs, des hommes intelligents. Tous. 
    Mais si vous suivez la g&eacute;n&eacute;alogie de Seth vous verrez quils 
    &eacute;taient dhumbles paysans et ainsi de suite jusqu&agrave; la destruction. 
    Mais les enfants de Ca&iuml;n &eacute;taient intelligents, un groupe dintellectuels. 
    Ils pouvaient m&ecirc;me travailler les m&eacute;taux et construire. Ils &eacute;taient 
    habiles; tandis que les autres hommes habitaient sous des tentes, gardaient 
    leurs moutons et se reposaient sur les promesses de Dieu. Vous voyez ce quil 
    en &eacute;tait. Etudiez la g&eacute;n&eacute;alogie jusquau bout et voyez 
    si ce nest pas exact! Ils se reposaient sur les promesses de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi que No&eacute; fut choisi parmi ce genre de personnes; cest ainsi que 
    David fut pris de derri&egrave;re son troupeau; cest pareil avec John Wesley, 
    Martin Luther et quelques autres. Cest ainsi que vous &ecirc;tes devenus 
    ce que vous &ecirc;tes aujourdhui: rendus assez humbles pour croire &agrave; 
    la simple promesse de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    notez ceci: il a plu &agrave; Dieu didentifier. Or Dieu confirmera toujours 
    sil sagit ou non de la v&eacute;rit&eacute;. Ainsi beaucoup de gens essaient 
    de se donner un r&ocirc;le dont Dieu reste totalement &eacute;loign&eacute;. 
    Cest vrai! Mais quand vous voyez Dieu revenir pour confirmer et dire que 
    telle chose est vraie, alors cela est vrai. Cela est vrai. Alors vous savez 
    que cest la v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    lorsque les offrandes furent sur lautel Dieu refusa la conception intellectuelle 
    que Ca&iuml;n se fit de Dieu. Mais lorsquIl vit Abel qui par une foi toute 
    simple croyait que ce n&eacute;tait pas par le moyen des pommes ou des fruits 
    des champs, mais que c&eacute;tait par le sang (il crut cela par la foi, 
    par une r&eacute;v&eacute;lation de Dieu), Dieu confirma Abel en acceptant 
    son sacrifice.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce que nous pensons quand nous prions pour les malades ou pour nimporte quoi 
    dautre. J&eacute;sus disait: <i>Si vous demeurez en moi et que mes paroles 
    demeurent en vous, demandez ce que vous voudrez et cela vous sera accord&eacute;. 
    </i>Puisque nous arrivons maintenant &agrave; la fin, d&eacute;p&ecirc;chons-nous, 
    nous navons plus que vingt minutes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notons 
    que, dans les jours dElie, Dieu a choisi de Se cacher dans une simple personne. 
    Pensez-y. C&eacute;tait Son choix. Rappelez-vous quil y avait des docteurs 
    de la loi, des pr&ecirc;tres; ils avaient de grands hommes en ces jours-l&agrave;. 
    Le roi Achab lui-m&ecirc;me &eacute;tait un Juif. Il y avait de grands hommes 
    dans le pays en ce temps-l&agrave;. Mais Dieu se cacha dans un simple homme 
    et non pas dans un &eacute;rudit, quelque grand g&eacute;nie militaire ou 
    quelque grand nom. Nous ne connaissons m&ecirc;me pas son p&egrave;re et sa 
    m&egrave;re! Il n&eacute;tait rien de plus quun simple paysan qui fut suscit&eacute; 
    &agrave; seule fin d&ecirc;tre un proph&egrave;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    lavait fait vivre solitaire dans le d&eacute;sert. La seule chose que nous 
    sachions cest quil a surgi don ne sait o&ugrave; et quil condamna tout 
    le syst&egrave;me eccl&eacute;siastique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    savez-vous ce quils pens&egrave;rent de lui? De quelle &eacute;cole vient-il?. 
    A quelle d&eacute;nomination appartient-il?. Appartient-il aux Pharisiens 
    ou aux Sadduc&eacute;ens ou &agrave; quoi dautre encore?. <b>Il nappartenait 
    &agrave; rien de tout cela mais il condamna tout le syst&egrave;me. Dieu a 
    choisi dagir ainsi par linstrument dun simple homme sans instruction. </b>Nulle 
    part il est dit quil soit all&eacute; &agrave; l&eacute;cole. Nous ne savons 
    rien de lui; il n&eacute;tait quun simple homme; mais il a plu &agrave; 
    Dieu de se cacher dans cette simple personne, Dieu se cachant l&agrave; derri&egrave;re 
    dans un simple &ecirc;tre humain. Pouvez-vous comprendre cela? Dieu se cachant 
    dans un original illettr&eacute; aux yeux du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    accus&egrave;rent Elie de tout, m&ecirc;me de sorcellerie; tous les proph&egrave;tes 
    sont accus&eacute;s comme cela. J&eacute;sus fut accus&eacute; de sorcellerie 
    (B&eacute;elz&eacute;bul), et aussi d&ecirc;tre fou. Ils disaient: Tu es 
    fou. Nous savons que tu as un d&eacute;mon. Tu es hors de sens. Il leur r&eacute;pondit 
    que dans les derniers jours ce serait un blasph&egrave;me que de dire cela, 
    que maintenant Il leur pardonnait, mais que cela ne leur serait plus pardonn&eacute; 
    dans les derniers jours. <b>Le ch&acirc;timent en serait la s&eacute;paration 
    &eacute;ternelle: il ne leur serait pardonn&eacute; ni dans ce monde, ni dans 
    le monde &agrave; venir.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elie 
    fut consid&eacute;r&eacute; comme un fou. Pouvez-vous imaginer ce tableau? 
    Comme il en est de nos jours toutes les femmes se coupaient les cheveux et 
    se fardaient comme J&eacute;zabel, la premi&egrave;re femme du pays; tous 
    les pr&eacute;dicateurs &eacute;taient devenus mondains. Et voici que surgit 
    ce vieil Elie condamnant ces pratiques de la premi&egrave;re femme du pays, 
    J&eacute;zabel, jusqu&agrave; la derni&egrave;re femme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    ne sommes pas oblig&eacute;s de t&eacute;couter, nous avons des pasteurs. 
    Evidemment ils n&eacute;taient pas oblig&eacute;s de le faire, mais pourtant 
    c&eacute;tait lui leur pasteur. Il &eacute;tait le pasteur de J&eacute;zabel. 
    Elle pouvait bien en avoir dun autre genre mais lui c&eacute;tait Dieu qui 
    lavait envoy&eacute;; c&eacute;tait le pasteur que Dieu avait envoy&eacute; 
    pour elle. Elle le ha&iuml;ssait, mais il &eacute;tait le pasteur malgr&eacute; 
    tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    noter quElie shumiliait et sen tenait &agrave; ce que Dieu disait, &agrave; 
    tel point quil plut &agrave; Dieu de prendre ce m&ecirc;me esprit dElie, 
    promettant de le faire descendre de nouveau trois fois &agrave; partir de 
    ce temps-l&agrave;. Amen! Ce quIl fit. Amen! Cest bien ce quIl a fait. 
    Il a promis quil viendrait, et il est venu sur Elis&eacute;e, son successeur, 
    puis sur Jean-Baptiste et selon Malachie 4 il doit &ecirc;tre de nouveau ici 
    dans les derniers jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    aimait cet Esprit qui &eacute;tait sur cet homme des bois, simple et sans 
    &eacute;ducation. Il &eacute;tait si ob&eacute;issant &agrave; Sa Parole que 
    Dieu pouvait dire: Elie, fais cela!, et Elie le faisait. Dieu s&eacute;tait 
    cach&eacute; dans la simplicit&eacute; &agrave; un point tel que tous disaient: 
    Ce vieil original! Nayez rien &agrave; faire avec lui, et ainsi de suite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    un jour, lorsquil fut devenu vieux, la t&ecirc;te chauve, les favoris grisonnants, 
    quelques rares cheveux tombant sur les &eacute;paules, les bras maigres, d&eacute;charn&eacute;s, 
    Elie descendit la route de Samarie les yeux lev&eacute;s vers le ciel et un 
    b&acirc;ton noueux &agrave; la main. Il navait rien de bien attrayant, mais 
    il poss&eacute;dait le AINSI DIT LE SEIGNEUR!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ne b&eacute;gaya pas. Il ne bredouilla pas. Il ne dit pas: Grand roi Achab. 
    Il monta vers lui et dit: Il ny aura ces ann&eacute;es-ci ni ros&eacute;e 
    ni pluie, sinon &agrave; ma parole!. Dieu avait honor&eacute; sa simplicit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    comme vous le voyez, bien que ses mani&egrave;res fussent simples, tout le 
    monde &eacute;tait contre lui, toutes les associations pastorales et autres, 
    tout le monde lui sautait &agrave; la gorge. Cest vrai! Ils essay&egrave;rent 
    de se d&eacute;barrasser de lui. Mais dans cette simplicit&eacute;, m&ecirc;me 
    sils ne participaient pas &agrave; ses campagnes d&eacute;vang&eacute;lisation, 
    tous le prenaient pour un original. C&eacute;tait Dieu qui se cachait. Mais 
    quand le temps fut venu o&ugrave; la semence qui avait &eacute;t&eacute; plant&eacute;e 
    arriva &agrave; maturit&eacute;, Dieu se manifesta en faisant descendre le 
    feu du ciel. <b>Dieu se cache dans la simplicit&eacute;, puis se r&eacute;v&egrave;le 
    de nouveau. Il a plu &agrave; Dieu de faire ainsi. Il a toujours agi de cette 
    fa&ccedil;on. Oui!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons vu quIl avait promis ces choses. La difficult&eacute; aujourdhui pour 
    beaucoup dentre nous cest que nous voulons &ecirc;tre si bien instruits 
    selon les s&eacute;minaires et les d&eacute;nominations que nous restons dans 
    lorni&egrave;re de linstruction au point que Dieu ne peut pas nous employer. 
    Dieu peut pousser un homme &agrave; accomplir quelque chose et lui donner 
    un minist&egrave;re, mais ensuite la premi&egrave;re chose que celui-ci fera 
    est daller sapprovisionner dans ce que disent les autres. Bient&ocirc;t 
    il sera entortill&eacute; de tant de sottises que Dieu devra retirer Sa main 
    de lui et devra le laisser &agrave; lui-m&ecirc;me. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    Il cherchera un autre homme, quelquun qui fera Sa Volont&eacute;. Il doit 
    trouver quelquun qui re&ccedil;oive Sa Parole, Sa divine r&eacute;v&eacute;lation 
    et qui ne sen &eacute;loigne pas, mais demeure enti&egrave;rement dans cette 
    Parole. Cest Sa fa&ccedil;on de faire. Il a toujours agi de cette mani&egrave;re. 
    Ainsi lorsquun homme devient instruit et intelligent au point dessayer dintroduire 
    sa propre interpr&eacute;tation comme lorsquil dit: «Le bapt&ecirc;me du 
    Saint-Esprit? Oh, c&eacute;tait pour un autre temps!», ou encore: «Ce n&eacute;tait 
    pas pour un autre temps, mais je vais vous dire, cela ne vient plus comme 
    le jour de Pentec&ocirc;te. Nous avons re&ccedil;u le bapt&ecirc;me du Saint-Esprit 
    quand nous avons cru» et toutes sortes de sottises semblables</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    parlent contre le bapt&ecirc;me au Nom de J&eacute;sus-Christ, alors que la 
    Bible lenseigne de cette mani&egrave;re. Ils disent: «Eh bien, le s&eacute;minaire 
    dit ceci et cela». Cest faire un compromis. Dieu ne peut pas utiliser de 
    telles personnes. Il peut laisser un homme &ecirc;tre pers&eacute;cut&eacute; 
    dans tout le pays, &ecirc;tre chass&eacute; et &ecirc;tre la ris&eacute;e 
    de tous, mais quand le v&eacute;ritable d&eacute;nouement arrive, Dieu se 
    l&egrave;ve et confirme dans cette m&ecirc;me simplicit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    semble que cette semence qui s&eacute;tait &eacute;lev&eacute;e comme une 
    fleur, cen est fait delle; elle meurt et tombe dans la terre! Creusez et 
    regardez cette petite semence, elle est pourrie, pas belle &agrave; voir; 
    mais de cela surgit la vie pour reproduire une autre fleur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    dans la simplicit&eacute;. Il agit toujours de la m&ecirc;me mani&egrave;re. 
    Cest en sabaissant quon s&eacute;l&egrave;ve. Humiliez-vous. Ne dites 
    jamais: «Mais jai quand m&ecirc;me ceci et cela». Vous navez rien. Rappelez-vous 
    seulement que si vous avez re&ccedil;u la gr&acirc;ce de Dieu, vous devez 
    simplement &ecirc;tre reconnaissant pour elle. Continuez simplement &agrave; 
    vous humilier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    il faut que je me d&eacute;p&ecirc;che car lheure avance. Je ne veux pas 
    vous retenir trop longtemps pour ne pas trop vous fatiguer; nous avons encore 
    tellement &agrave; faire pendant cette semaine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    nous avons vu que les gens devenaient tr&egrave;s intelligents et tr&egrave;s 
    instruits. Maintenant je d&eacute;sire vous montrer autre chose. Certains 
    vont si loin dans le sens oppos&eacute; quils deviennent des fanatiques &agrave; 
    force dessayer d&ecirc;tre religieux. Nous savons quil y a aussi ce groupe. 
    Il va dans lautre sens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    l&agrave; o&ugrave; je ne suis pas daccord avec ce groupe de fr&egrave;res 
    qui tout r&eacute;cemment sest retir&eacute; du chemin de la Lumi&egrave;re. 
    Ils ne pensaient pas que quelque chose de surnaturel p&ucirc;t &ecirc;tre 
    fait sils ne se groupaient pas ensemble. Ils se sont ainsi organis&eacute;s 
    au Canada en cr&eacute;ant un groupe de personne pour former des ap&ocirc;tres 
    et des proph&egrave;tes et le r&eacute;sultat fut la chute. Il en sera toujours 
    ainsi. Ils ont limpression que parce quils sont Ils condamnent tellement 
    ceci et cela que finalement ils tombent de lautre c&ocirc;t&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Voyez-vous, 
    dun c&ocirc;t&eacute; ils sont hautement intellectuels, froids et indiff&eacute;rents 
    et renient tout; de lautre c&ocirc;t&eacute; ils sont excessifs, suivent 
    leur &eacute;motions et renient la Parole. Mais la v&eacute;ritable et fid&egrave;le 
    Eglise reste au milieu du chemin.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez, 
    il faut avoir la connaissance biblique de ce que Dieu a dit; cest suffisamment 
    spirituel pour r&eacute;chauffer nos coeurs et cest simplement un chemin. 
    Esa&iuml;e dit quil en serait ainsi: <i>Et il y</i><i>aura l&agrave; une 
    grande route et un chemin fray&eacute;.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    saints, b&eacute;nis et pr&eacute;cieux amis de l&eacute;glise des Nazar&eacute;ens 
    &eacute;taient un puissant petit mouvement que Dieu avait commenc&eacute; 
    &agrave; former; mais &agrave; quoi en sont-ils arriv&eacute;s? Quand Dieu 
    commen&ccedil;a &agrave; parler en langues dans lEglise ils &eacute;taient 
    si religieux et si guind&eacute;s quils ont dit que cela venait du diable 
    et ils lont enti&egrave;rement reni&eacute;. Ainsi nous remarquons que toutes 
    ces choses se d&eacute;gradent et meurent. Cest lautre c&ocirc;t&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    dun c&ocirc;t&eacute; on devient fanatique et de lautre on devient froid 
    et guind&eacute;. Or, Esa&iuml;e disait: <i>Il y aura une grande route. 
    </i>Mais les Nazar&eacute;ens et beaucoup de ces anciens saints disaient: 
    Cette bonne vieille grande route b&eacute;nie! Gloire &agrave; Dieu, nous, 
    nous marchons sur la bonne vieille grande route. Mais vous vous rappelez 
    que ce nest pas exactement ce quil dit: <i>Et il y aura l&agrave; une grande 
    route ET </i>(le mot ET est une conjonction) <i>un chemin, et il sera appel&eacute; 
    le CHEMIN de la saintet&eacute; </i>et non pas la grande route de la saintet&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    grande route de la saintet&eacute;, cela veut dire que les gens essaient 
    de se faire eux-m&ecirc;mes saints. Et quand vous le faites, comme je lai 
    d&eacute;j&agrave; dit, cest exactement comme une buse essayant de se parer 
    des plumes dune colombe pour se transformer en colombe, alors que sa nature 
    est toujours celle dune buse, ou aussi comme un corbeau essayant de se parer 
    de plumes de pigeon ou de paon, et disant: &laquo;Voyez comme je suis un bel 
    oiseau!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    quelque chose de fabriqu&eacute;. Mais un paon na pas &agrave; se soucier 
    sil lui poussera des plumes de paon ou non. La colombe na pas &agrave; se 
    soucier sil lui poussera des plumes de colombe ou non. Tant que sa nature 
    est celle dune colombe, elle aura des plumes de colombe. Or il y a des gens 
    qui commencent &agrave; dire: «Les femmes doivent porter les cheveux longs 
    et les manches longues» et toutes ces choses, « des jupes longues, et elles 
    ne porteront aucune alliance ni bijou quel quil soit». <b>Cela devient une 
    saintet&eacute; de propre juste; cest une saintet&eacute; fabriqu&eacute;e. 
    </b>Mais la vraie Eglise du Dieu vivant est</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    ce qui est arriv&eacute; aux d&eacute;nominations. Maintenant les femmes ont 
    toutes les cheveux coup&eacute;s comme les Pentec&ocirc;tistes et dautres, 
    et elles portent presque toutes des bagues et objets de ce genre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    les Pentec&ocirc;tistes des ann&eacute;es pass&eacute;es, combien ils rab&acirc;chaient 
    sans cesse ces choses: «NOUS, l&eacute;glise, NOUS, l&eacute;glise». <b>LEglise 
    est</b> <b>le Corps de Christ. </b>Cest un individu parmi dautres individus, 
    n&eacute; dans le royaume de Dieu. Cela vient de lint&eacute;rieur. Cela 
    se vit automatiquement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    ne demandez pas aux moutons de fabriquer de la laine; le mouton na pas &agrave; 
    fabriquer de la laine. Il na pas &agrave; dire: «Oh! mon ma&icirc;tre veut 
    que je produise de la laine, cette ann&eacute;e. Je dois me mettre au travail». 
    Non! La seule chose quil doive faire est de rester un mouton. Cest vrai. 
    La laine, il la portera automatiquement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    ne nous est pas demand&eacute; de fabriquer du fruit; nous devons produire 
    du fruit, porter du fruit, </b>vous voyez?<b> Nous sommes l&agrave; pour porter 
    du fruit. Pour autant que nous soyons un arbre fruitier de Dieu avec la Parole 
    de Dieu, Celle-ci se confirmera dElle-m&ecirc;me. Il portera du fruit pour 
    autant que la Parole soit l&agrave;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: <i>Si vous demeurez en moi, et que mes paroles demeurent en vous, demandez 
    ce que vous voudrez, et cela vous sera accord&eacute;. </i>Vous ne le fabriquez 
    pas, vous ne vous efforcez pas de le produire, cest r&eacute;ellement l&agrave;. 
    Cela continue et continue.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">D&eacute;p&ecirc;chons-nous 
    maintenant; il ne nous reste que quelques minutes et nous terminerons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dautres 
    vont jusquau fanatisme. Ils tombent alors de lautre c&ocirc;t&eacute;; ils 
    pensent que parce quils se mettent &agrave; sauter ici et l&agrave;, quils 
    &eacute;prouvent certaines sensations ou &eacute;motions, quils parlent en 
    langues ou ont donn&eacute; une proph&eacute;tie qui a pu se r&eacute;aliser, 
    ou quils font dautres choses semblables, alors ils pensent &ecirc;tre arriv&eacute;s: 
    ils ont bien re&ccedil;u quelque chose, mais ce nest pas la chose r&eacute;elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: <i>Plusieurs me diront en ces jours-l&agrave;: Seigneur, Seigneur, navons-nous 
    pas proph&eacute;tis&eacute; par ton nom? navons-nous pas chass&eacute; des 
    d&eacute;mons par ton nom? et navons-nous pas fait beaucoup de miracles par 
    ton nom?. </i>Il r&eacute;pondra:<i> Je ne vous ai jamais connus, retirez-vous 
    de moi. </i>Parce quils navaient pas la chose r&eacute;elle, chers amis! 
    Voil&agrave; la raison.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    langues sont-elles l&eacute;vidence? Je crois au parler en langues mais je 
    ne le reconnais pas pour &ecirc;tre la seule &eacute;vidence du Saint-Esprit. 
    Oh, non! Ce sont les fruits de lEsprit qui sont l&eacute;vidence.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, cest la raison pour laquelle je suis en d&eacute;saccord avec le mouvement 
    de Pentec&ocirc;te quand ils disent: «Si un homme parle en langues il a le 
    Saint-Esprit». Je suis en d&eacute;saccord avec cela: ce nest pas le signe 
    quil a le Saint-Esprit. Jai entendu des d&eacute;mons parler en langues 
    &agrave; toute vitesse, boire ensuite du sang dans un cr&acirc;ne humain et 
    invoquer le diable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    vu des Indiens prendre des serpents et les enrouler autour deux dans la danse 
    de la pluie, l&agrave;-bas en Arizona, tenir leurs mains en haut comme cela 
    et courir en tournant en rond. Jai vu le sorcier se donner des coups de lance 
    et poser &agrave; terre un crayon qui se mit &agrave; &eacute;crire tout seul 
    dans une langue inconnue, puis en donner linterpr&eacute;tation. Aussi ne 
    me racontez pas ces histoires, je suis trop vieux pour cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    fruit de lEsprit J&eacute;sus dit: <i>Vous les reconna&icirc;trez &agrave; 
    leurs fruits</i>(non &agrave; leurs parlers en langues ou &agrave; leurs 
    &eacute;motions!) mais <i>Vous les reconna&icirc;trez &agrave; leurs fruits. 
    </i>Ce sont les fruits de lEsprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    Dieu qui se d&eacute;voile dans lhumilit&eacute; et dans la douceur et chaque 
    jour Il est le M&ecirc;me. Il y a quelque chose de particulier dans lhomme 
    qui demeure dans une position juste selon la Parole; chaque fois quIl entend 
    la Parole il la ponctue dun &laquo;Amen!&raquo; sans sinqui&eacute;ter de 
    ce que les autres disent. Cest que, voyez-vous, il y croit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    nous sommes arriv&eacute;s &agrave; un point o&ugrave; certains se reposent 
    sur le fanatisme et Satan sintroduit parmi le peuple (cest laffaire de 
    Satan qui est un excellent homme daffaires!). Il se glisse au milieu des 
    gens pour leur faire penser que parce quils peuvent sautiller &ccedil;&agrave; 
    et l&agrave;, ils sont arriv&eacute;s tout en ha&iuml;ssant leur prochain. 
    Non. Rappelez-vous que vous pouvez parler dans une langue du Saint-Esprit 
    tout &agrave; fait authentique et cependant ne pas avoir le Saint-Esprit. 
    Cest la Bible qui dit: <i>Quand je parlerais les langues des hommes et des 
    anges, si je nai pas la charit&eacute;, je suis un airain qui r&eacute;sonne, 
    ou une cymbale qui retentit </i>(1 Cor. 13.1). Vous voyez, ce nest pas suffisant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    M&eacute;thodistes disent: «Quand nous poussons des cris, nous Lavons re&ccedil;u». 
    Les Nazar&eacute;ens disent que quand ils vivent saintement ils Lont; mais 
    ils nont rien! Les Pentec&ocirc;tistes disent: «Quand nous parlons en langues, 
    nous Lavons re&ccedil;u», mais ils nont rien! Dieu ne se d&eacute;voile 
    pas dans les sensations, bien quil y ait des sensations. Vous voyez quelle 
    est la position? Il fait toutes choses si humblement que nimporte qui peut 
    le voir, &agrave; condition de ne pas essayer dy injecter son propre esprit 
    ni ses propres pens&eacute;es. Cest Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a ceux qui deviennent une bande de fanatiques. Dun c&ocirc;t&eacute; il 
    y a ceux qui sont froidement formalistes, de lautre les fanatiques; mais 
    lEpouse, elle, marche droit au travers de tout cela. Dieu confirme au fur 
    et &agrave; mesure par Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je vais sauter des passages que javais not&eacute;s ici car mon temps tire 
    &agrave; sa fin et je vais activer autant que je le pourrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">D&egrave;s 
    le jardin dEden et tout au long des &acirc;ges il a &eacute;t&eacute; proph&eacute;tis&eacute; 
    quun Messie viendrait. Je dois sauter quelques passages que javais not&eacute;s 
    afin de pouvoir terminer ce message &agrave; lheure. Dieu se cache dans lhumilit&eacute;. 
    Je vais parler rapidement mais jaimerais quand m&ecirc;me que vous compreniez 
    ce que je vais dire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">D&egrave;s 
    le jardin dEden il a &eacute;t&eacute; proph&eacute;tis&eacute; quun Messie 
    viendrait et il a &eacute;t&eacute; pr&eacute;dit quel genre de personne Il 
    serait. Nous pourrions rester longtemps sur ce sujet. Vous connaissez la Bible 
    qui d&eacute;crit ce quIl serait, quel genre de personne ce serait. Mo&iuml;se 
    dit: <i>LEternel, ton Dieu, te suscitera un proph&egrave;te comme moi. 
    </i>Ils savaient donc que ce Messie serait un proph&egrave;te, et le genre 
    de minist&egrave;re quil exercerait. Tous les proph&egrave;tes ont parl&eacute; 
    de ce quIl ferait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ont parl&eacute; de cela en symboles et cela passa au-dessus des uns et au-dessous 
    des autres. <b>Au moment o&ugrave; Il entra en sc&egrave;ne, le peuple auquel 
    Il avait &eacute;t&eacute; envoy&eacute; avait d&eacute;j&agrave; dans son 
    imagination sa propre interpr&eacute;tation de ce quIl devait &ecirc;tre.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible ne change jamais. La Bible est toujours la m&ecirc;me. Cest la raison 
    pour laquelle je dis ce que lEcriture dit et je my tiens. «La Bible ne peut 
    &ecirc;tre lobjet daucune interpr&eacute;tation particuli&egrave;re». Cest 
    pourquoi vous, M&eacute;thodistes, Baptistes, Pentec&ocirc;tistes, nessayez 
    pas dy mettre votre propre interpr&eacute;tation en disant: «Cela ne veut 
    pas dire ceci; cela veut dire cela». Elle veut seulement dire ce quElle dit, 
    exactement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    disait: «Comment pouvons-nous?». Comment? Je nen sais rien, ce nest pas 
    &agrave; moi de le dire; cest Dieu qui prend soin de cela. Cest Lui qui 
    la dit, pas moi, et Il prendra soin des Siens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cependant, 
    la venue de ce Messie avait &eacute;t&eacute; proph&eacute;tis&eacute;e. Les 
    proph&egrave;tes dirent exactement de quelle mani&egrave;re Il viendrait et 
    ce quIl ferait quand Il viendrait. Et quand Il vint Il trouva dans le peuple 
    leur interpr&eacute;tation particuli&egrave;re. Mais quand le Messie vint, 
    ce fut dune mani&egrave;re si simple que l&eacute;glise tout enti&egrave;re 
    sy achoppa. Nest-ce pas vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">230&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a des hommes auxquels il fut enseign&eacute; quon ne pouvait &ecirc;tre 
    docteur ou pr&ecirc;tre &agrave; moins d&ecirc;tre n&eacute; dans une certaine 
    lign&eacute;e, celle de L&eacute;vi. Pensez alors! Leur arri&egrave;re-arri&egrave;re-arri&egrave;re-arri&egrave;re-arri&egrave;re-arri&egrave;re-grand-p&egrave;re 
    &eacute;tait un pr&ecirc;tre se tenant dans le temple jour et nuit, fermement 
    attach&eacute; &agrave; cette Parole comme le pr&ecirc;tre catholique ou le 
    pasteur. Cest cela la succession de la charge depuis des g&eacute;n&eacute;rations 
    dans certaines &eacute;glises. «Mon arri&egrave;re-arri&egrave;re-arri&egrave;re-grand-p&egrave;re 
    &eacute;tait un &eacute;v&ecirc;que m&eacute;thodiste; mon grand-p&egrave;re 
    &eacute;tait un &eacute;v&ecirc;que», et ainsi de suite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tous 
    vivaient bien, dans la Parole, mais selon une voie quils avaient trac&eacute;e 
    eux-m&ecirc;mes. Et leurs enfants lavaient accept&eacute; de la m&ecirc;me 
    mani&egrave;re que leurs p&egrave;res lavaient enseign&eacute;, jusqu&agrave; 
    ce que les p&egrave;res aient fait sortir leur enseignement du vrai chemin; 
    et ils en firent une telle organisation que lorsque lEsprit essaya de pr&eacute;senter 
    la V&eacute;rit&eacute;, ils ne purent la recevoir. Cest pareil aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Je 
    ne veux pas &ecirc;tre dur, mais cest la v&eacute;rit&eacute;. Cest pareil 
    aujourdhui. Ils compliquent les choses par leur enseignement. </b>Comme il 
    a &eacute;t&eacute; dit: Dieu na pas de petits-enfants. Vous saviez cela? 
    Dieu a des fils et des filles, mais pas de petits-fils ni de petites-filles. 
    Chaque homme doit payer le m&ecirc;me prix et vous devez suivre la m&ecirc;me 
    voie que votre p&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    &eacute;tait tellement simple. Ce Messie &eacute;tait si simple. Il y a quatre 
    mille ans que tous les proph&egrave;tes parlaient du Messie. David La chant&eacute; 
    ainsi que tous ceux qui suivirent mais quand Il vint, le peuple s&eacute;tait 
    fabriqu&eacute; sa propre id&eacute;e de ce quIl devait faire et de ce quIl 
    ferait; tout &eacute;tait d&eacute;j&agrave; expliqu&eacute;, Ses itin&eacute;raires 
    d&eacute;j&agrave; trac&eacute;s et ainsi de suite, si bien que lorsquIl 
    vint dune fa&ccedil;on vraiment simple, cela an&eacute;antit leur th&eacute;ologie. 
    Ils ne Le reconnurent pas. Il &eacute;tait cependant venu en accord avec la 
    Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous 
    que Dieu ait parl&eacute; par les proph&egrave;tes, disant que le Messie viendrait 
    dune certaine mani&egrave;re? Je regrette que nous nayons pas devant nous 
    une heure encore afin dexpliquer comment cela se passa; mais la plupart dentre 
    nous sommes au courant de la mani&egrave;re dont Dieu avait dit quIl viendrait. 
    <i>Et toi, Bethl&eacute;hem, terre de Juda, tu nes certes pas la moindre. 
    </i>Dun bout &agrave; lautre de la Bible Il dit ce quIl ferait et comment 
    Il le ferait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    simple, mais ces grands savants avaient si bien tout embrouill&eacute; quils 
    Lont manqu&eacute;! Mais vous savez que J&eacute;sus nest pas venu en contradiction 
    avec la Parole; Il est venu en accord avec la Parole MAIS EN CONTRADICTION 
    AVEC LEUR INTERPRETATION. Il enseigna &agrave; propos de Lui-m&ecirc;me des 
    choses qui &eacute;taient contraires &agrave; leur formation eccl&eacute;siastique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    d&eacute;claraient par exemple: Quand le Messie viendra, Il viendra certainement 
    dans le Temple pour dire: Ca&iuml;phe (ou le nom de celui qui sera souverain 
    sacrificateur &agrave; ce moment-l&agrave;), je suis arriv&eacute;. Il viendra 
    avec une escorte de dix millions danges. Dieu dira: Tr&egrave;s bien! mes 
    amis dici-bas, vous &ecirc;tes vraiment une puissante &eacute;glise. Vous 
    &ecirc;tes mon peuple. Je vais tourner la manivelle afin de faire descendre 
    la passerelle du Ciel. Je vous envoie un Messie ce matin. Il atterrira juste 
    dans le parvis. Alors tout le peuple accourra et dira: Vous, docteur Untel, 
    et vous, docteur Untel, mettez-vous &agrave; lavant pour Laccueillir en 
    premier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    peut-&ecirc;tre &agrave; quelque chose de semblable quils pensent aujourdhui. 
    Cela a lair d&ecirc;tre une plaisanterie mais jessaie de mexpliquer clairement. 
    Cest ainsi quIl doit venir, et sIl ne vient pas de cette fa&ccedil;on, 
    ce ne sera pas juste, ce sera un antichrist. SIl ne vient pas exactement 
    de cette fa&ccedil;on, ce sera un antichrist. Cest pourquoi Il ne viendra 
    pas autrement que de cette fa&ccedil;on. Il y aura une parade dune dizaine 
    de milliers danges avec leur fanfare et ils atterriront dans le parvis, l&agrave; 
    o&ugrave; Salomon a construit le Temple, et tout sera boulevers&eacute; ici, 
    dans cet endroit saint o&ugrave; les saints et les sages sont morts. Et ainsi 
    de suite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">238&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oui, 
    J&eacute;sus disait: Vous, hypocrites! Vous, fils du diable! Vous ornez les 
    tombeaux des proph&egrave;tes et vos p&egrave;res les y ont mis. Cest vrai! 
    Combien dhommes justes et de proph&egrave;tes vous ont &eacute;t&eacute; 
    envoy&eacute;s et vous les avez tous &eacute;gorg&eacute;s. Mais ceux quIl 
    appelle justes, eux les traitaient de fanatiques et doriginaux. Oui, ils 
    ont pens&eacute; que cela se passerait ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">239&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Il vint dans une &eacute;table, n&eacute; dune vierge, ayant pour p&egrave;re 
    nourricier un simple charpentier et pour m&egrave;re une jeune fille inconnue, 
    et non pas la fille du souverain sacrificateur. Ces gens vivaient l&agrave;-bas 
    &agrave; Nazareth, dans cette r&eacute;gion minable. Joseph n&eacute;tait 
    quun veuf. Sa premi&egrave;re femme &eacute;tait morte. Il avait des enfants 
    &agrave; lui. Et Marie &eacute;tait sa fianc&eacute;e. Ainsi le Messie est 
    venu au monde avec une tache sur Son nom. On disait que c&eacute;tait un 
    enfant ill&eacute;gitime.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">240&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    cela heurta durement leurs belles mani&egrave;res. Leurs principes moraux 
    ne pouvaient pas avaler cela. Leur interpr&eacute;tation des Ecritures ne 
    connaissait rien de tout cela et pourtant, c&eacute;tait le AINSI DIT LE 
    SEIGNEUR. Oh, fr&egrave;res! je tremble en pensant &agrave; cela voyant la 
    m&ecirc;me chose se reproduire. Dieu ne peut pas changer. Oh, cest d&eacute;j&agrave; 
    midi? Dois-je marr&ecirc;ter ou continuer? Je pense que vous pouvez rester 
    encore un moment. Je suis en train de jeter les bases pour un prochain message 
    et jessaierai de vous lib&eacute;rer dans les dix ou quinze minutes qui viennent. 
    Que Dieu vous b&eacute;nisse!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">241&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    c&eacute;tait si simple quils manqu&egrave;rent le but de peu mais cela 
    atteignit le but de Dieu, cela atteignit la Parole. Il vint exactement comme 
    Il lavait dit, mais cest leur interpr&eacute;tation de cette venue qui &eacute;tait 
    fausse. Linterpr&eacute;tation quils donn&egrave;rent du temps de Mo&iuml;se 
    &eacute;tait fausse. Linterpr&eacute;tation donn&eacute;e du temps de No&eacute; 
    &eacute;tait fausse, mais Dieu vint conform&eacute;ment &agrave; Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">242&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    J&eacute;sus vint, et Son enseignement &eacute;tait contraire au leur. Si 
    Tu es le Messie, fais telle et telle chose. Si Tu es le Messie, descends de 
    la croix et montre-le nous maintenant!. <b>Mais Dieu ne fait pas le pitre 
    pour amuser les gens; Dieu fait seulement les choses qui sont bonnes et justes.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">243&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    pensaient quune telle Personne serait accompagn&eacute;e dune escorte danges, 
    mais Il est venu dans une &eacute;table. Selon leurs propres principes civilis&eacute;s 
    il &eacute;tait ridicule pour un &ecirc;tre humain ordinaire de penser que 
    le Dieu Tout-Puissant, le glorieux et puissant J&eacute;hovah qui poss&eacute;dait 
    la terre et avait cr&eacute;&eacute; toutes choses ne p&ucirc;t pas pr&eacute;parer 
    pour la naissance de Son propre Fils quelque chose de meilleur quune &eacute;table 
    au-dessus dun tas de fumier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">244&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    pourquoi cela? Dieu dans la simplicit&eacute;! Cest ce qui Le faisait si 
    grand. Leur &eacute;ducation morale ne leur permettait pas de sabaisser jusque 
    l&agrave;. Elle ne pouvait le supporter, mais Dieu est si grand quIl sest 
    abaiss&eacute; jusque l&agrave;: il ny eut m&ecirc;me pas de v&ecirc;tements 
    pour habiller Son propre enfant. Pensez &agrave; cela! Quant au monde il 
    ny avait pas de place dans lh&ocirc;tellerie et Il est all&eacute; dans 
    une &eacute;table, un genre de petit appentis sur le flanc dune colline; 
    et l&agrave;, sur un lit de paille est n&eacute; le Fils de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">245&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    C&eacute;tait tout autre chose que ces autres rassemblements. Sa m&egrave;re 
    fut trouv&eacute;e enceinte plusieurs mois avant quelle ne f&ucirc;t mari&eacute;e. 
    Elle attendait un b&eacute;b&eacute; et les gens le virent, ils surent quil 
    en &eacute;tait ainsi. Or Marie dans son propre coeur savait ce qui se passait. 
    Joseph, lui, navait pas compris mais lAnge du Seigneur vint le trouver une 
    nuit et lui dit: <i>Joseph, fils de David, ne crains pas de prendre avec 
    toi Marie, ta femme, car lenfant quelle a con&ccedil;u vient du Saint-Esprit.</i> 
    La question &eacute;tait r&eacute;gl&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">246&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cet 
    homme, Joseph, avait une telle communion avec Dieu que Dieu pouvait lui parler. 
    Mais aujourdhui nous sommes si &eacute;troitement boutonn&eacute;s dans nos 
    v&ecirc;tements eccl&eacute;siastiques que personne ne peut nous parler en 
    dehors des groupes auxquels nous appartenons. Je ne veux &ecirc;tre ni trop 
    rude ni trop absolu, aussi ne parlerai-je pas de cela maintenant, mais vous 
    comprenez ce que je veux dire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">247&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez. 
    Une &eacute;table leur paraissait ridicule! Nous navons m&ecirc;me pas dinformation 
    nous apprenant que J&eacute;sus ait jamais fr&eacute;quent&eacute; une &eacute;cole, 
    m&ecirc;me un seul jour, et cependant &agrave; l&acirc;ge de douze ans un 
    simple gar&ccedil;on confondit les sacrificateurs du Temple par sa pr&eacute;dication. 
    Oh, fr&egrave;res! Qu&eacute;tait-ce donc? Dieu qui se cachait. Cela me remplit 
    de ferveur! Juste maintenant!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">248&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    se cachant dans une &eacute;table. Dieu se cachant dans un petit enfant! Vous 
    voyez? Mais observez cependant ce qui va se manifester quelque temps plus 
    tard. Quand Il commen&ccedil;a &agrave; sortir dans les rues les parents dirent 
    sans doute &agrave; leurs enfants: «Ne joue pas avec ce petit, naie rien 
    &agrave; faire avec lui: sa m&egrave;re nest quune vulgaire prostitu&eacute;e, 
    cet enfant est n&eacute; avant que ses parents ne soient mari&eacute;s; ne 
    toccupe pas de lui».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">249&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quimporte 
    ce que pensaient ceux du dehors, Marie m&eacute;ditait toutes ces choses. 
    Marie et Joseph cachaient cela dans leur coeur. Ils savaient quils ne pouvaient 
    rien dire. Dieu parle quelquefois aux Siens et dit: «Garde le silence, ne 
    dis rien &agrave; ce sujet».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">250&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    eu dans mes r&eacute;unions des personnes qui disaient: «Si vous &ecirc;tes 
    un serviteur de Christ, vous savez que quelque chose se passe l&agrave;-bas». 
    Assur&eacute;ment que je le sais! Mais que faire quand Il me dit: «Garde le 
    silence, nen dis rien».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">251&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jamenai 
    cet homme ici pour lui montrer un carnet o&ugrave; &eacute;tait &eacute;crit 
    ce que javais annonc&eacute; il y a plusieurs ann&eacute;es. Il dit: «Je 
    ne pouvais pas le comprendre!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">252&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Vous voyez cela!». Et c&eacute;tait inscrit depuis longtemps. Tout 
    s&eacute;tait r&eacute;alis&eacute; comme cela avait &eacute;t&eacute; &eacute;crit. 
    Beaucoup de personnes avaient pu le lire dans ce livre o&ugrave; je disais: 
    «Cela arrivera et se passera de telle et telle fa&ccedil;on».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">253&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    r&eacute;pondit: «Eh bien! Pourquoi navez-vous rien dit alors &agrave; ce 
    sujet?». Parce quil fallait quil en f&ucirc;t ainsi!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">254&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Joseph savait ce qui en &eacute;tait. Il savait &agrave; Qui ce b&eacute;b&eacute; 
    appartenait. Marie aussi savait &agrave; Qui Il appartenait. J&eacute;sus 
    savait Qui &eacute;tait Son P&egrave;re. Qua-t-Il dit? Je dois moccuper 
    des affaires de mon P&egrave;re. Non pas scier du bois ou fabriquer une porte, 
    mais soccuper des affaires de Son P&egrave;re. Il leur dit: <i>Ne saviez-vous 
    pas quil faut que je moccupe des affaires de mon P&egrave;re?.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">255&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    pens&egrave;rent donc que cet enfant un peu bizarre &eacute;tait une sorte 
    de ph&eacute;nom&egrave;ne, de chose curieuse comme l&eacute;tait tout enfant 
    ill&eacute;gitime. Mais cest Dieu qui se cachait. Ecoutez. Dieu se cache 
    dans ce qui est jug&eacute; par le monde comme &eacute;tant souill&eacute;, 
    corrompu, ill&eacute;gitime. Voyez-vous, Dieu se cache dans la corruption 
    dune semence morte pour en faire produire la vie. Comprenez-vous cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">256&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    se cache dans une simple blanchisseuse ou dans un de ces hommes ordinaires 
    qui prennent leur casse-cro&ucirc;te sous le bras et partent au travail apr&egrave;s 
    avoir embrass&eacute; femme et enfants. Oui, Il peut s&ecirc;tre cach&eacute; 
    dans un tel homme pour faire une oeuvre que larchev&ecirc;que ne soup&ccedil;onne 
    m&ecirc;me pas. Vous ne Lentendez pas sonner de la trompette avant daccomplir 
    Son oeuvre. A Dieu revient toute la gloire, cest tout. Les simples lentendent 
    et sen r&eacute;jouissent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">257&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    Dieu se cachait dans la simplicit&eacute; dun b&eacute;b&eacute;, Il se cachait 
    dans une famille ordinaire, Lui, Dieu. Et les eccl&eacute;siastiques, les 
    grands hommes, les savants, les g&eacute;nies et tous ces gens-l&agrave;, 
    les H&eacute;rode de ce jour-l&agrave;, les N&eacute;ron, aucun deux ne Le 
    reconnut. Dieu se cache dans la simplicit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">258&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est parl&eacute; de Jean-Baptiste dans Esa&iuml;e 40. Il serait bon que nous 
    le lisions. Prenons une minute pour cela. Esa&iuml;e 40.1:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Consolez, 
      consolez mon peuple.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Rappelez-vous 
    que ceci a &eacute;t&eacute; &eacute;crit sept cent douze ans avant que J&eacute;sus 
    naqu&icirc;t; Esa&iuml;e est le proph&egrave;te qui parle de Lui.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Consolez, 
      consolez mon peuple, dit votre Dieu. Parlez au coeur de J&eacute;rusalem, 
      et criez-lui que sa servitude est finie, que son iniquit&eacute; est expi&eacute;e, 
      quelle a re&ccedil;u de la main de lEternel au double de tous ses p&eacute;ch&eacute;s. 
      Une voix crie: Pr&eacute;parez au d&eacute;sert le chemin de lEternel, 
      aplanissez dans les lieux arides une route pour notre Dieu.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;(Quel 
    homme ce serait, ce Jean-Baptiste!)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">259&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    lisez avec moi au dernier livre du dernier des proph&egrave;tes de lAncien 
    Testament: Malachie 3.1.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Voici, 
      jenverrai mon messager; il pr&eacute;parera le chemin devant moi. Et soudain 
      entrera dans son temple le Seigneur que vous cherchez; et le messager de 
      lalliance que vous d&eacute;sirez, voici, il vient, dit lEternel des arm&eacute;es.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">260&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Toujours 
    en parlant de Jean-Baptiste: <i> jenverrai mon messager, il pr&eacute;parera 
    le chemin devant moi.</i> J&eacute;sus en parle dans Matthieu 11.10. <i>Car 
    cest celui dont il est &eacute;crit: Voici, jenvoie mon messager devant 
    ta face. </i>Cest juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">261&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    il est merveilleux que la venue dun pr&eacute;curseur du Messie ait &eacute;t&eacute; 
    pr&eacute;dite sept cents ans &agrave; lavance, mais quand il est entr&eacute; 
    en sc&egrave;ne dans une telle simplicit&eacute; ils lont manqu&eacute;. 
    Ils lont manqu&eacute;. Rappelez-vous quil &eacute;tait le fils dun sacrificateur. 
    Comme c&eacute;tait ridicule de sa part de ne pas assister aux services pr&eacute;sid&eacute;s 
    par son p&egrave;re ou de ne pas aller au s&eacute;minaire; mais son travail 
    &eacute;tait trop important pour cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">262&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    l&acirc;ge de neuf ans, il se retira dans le d&eacute;sert et il en sortit 
    pour pr&ecirc;cher. Mais ils manqu&egrave;rent cela. Il &eacute;tait si simple, 
    bien trop simple pour que leur &eacute;ducation raffin&eacute;e leur perm&icirc;t 
    de croire en un tel homme. Quand cet homme fut venu ils pens&egrave;rent: 
    Quen est-il de la proph&eacute;tie: Toute montagne sera abaiss&eacute;e; 
    toute vall&eacute;e sera combl&eacute;e; les chemins raboteux seront aplanis? 
    David, lui, le vit et dit: Les montagnes sauteront comme des b&eacute;liers 
    et les arbres frapperont des mains.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">263&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    arriva-t-il? Un vieillard barbu et &eacute;bouriff&eacute; nayant aucune 
    instruction, v&ecirc;tu dune peau de mouton, qui sortit en chancelant du 
    d&eacute;sert de Jud&eacute;e en disant: Repentez-vous car le royaume des 
    cieux est proche. Et vous, races de vip&egrave;res! ne pr&eacute;tendez pas 
    dire: Jappartiens &agrave; une certaine organisation. Dieu est capable, de 
    ces pierres, de susciter des enfants &agrave; Abraham.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">264&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien 
    s&ucirc;r que ce nest pas lui. Nous savons que ce nest pas lui. Mais c&eacute;tait 
    lui! Il aplanissait le chemin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">265&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    alors que les chemins raboteux furent aplanis, que les montagnes furent abaiss&eacute;es. 
    Ne pensez pas que vous avez Abraham pour p&egrave;re; ne venez pas me tenir 
    ce genre de discours, car Dieu est capable de ces pierres de susciter des 
    enfants &agrave; Abraham. Les montagnes furent abaiss&eacute;es! Oh, gloire 
    &agrave; Dieu! Cest cela, oui. Voyez-vous la diff&eacute;rence?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">266&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    avait dit que cest ce qui arriverait. Et quand il vint ils pens&egrave;rent: 
    Eh bien!. Ils &eacute;taient bien pr&ecirc;ts &agrave; le recevoir sil 
    venait dans leur propre organisation. Mais &eacute;tant donn&eacute; quil 
    vint dune mani&egrave;re si simple (bien quaccomplissant les Ecritures, 
    les endroits &eacute;lev&eacute;s ayant &eacute;t&eacute; abaiss&eacute;s), 
    ils nont pas voulu laccepter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">267&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh 
    l&agrave;! Quel langage il leur tint! Il les secoua dimportance! Il leur 
    dit: Races de vip&egrave;res! Serpents dans lherbe! Je vous le d&eacute;clare, 
    d&eacute;j&agrave; la cogn&eacute;e est mise &agrave; la racine des arbres; 
    tout arbre donc qui ne produit pas de bons fruits sera coup&eacute; et jet&eacute; 
    au feu. Moi je vous baptise deau, mais Celui qui vient apr&egrave;s moi est 
    plus puissant que moi. Il vous baptisera du Saint-Esprit et de feu. Il a Son 
    van &agrave; la main. Il nettoiera Son aire et Il amassera Son bl&eacute; 
    dans le grenier, mais Il br&ucirc;lera la paille!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">268&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    alors que les chemins raboteux furent aplanis, mais le peuple ne sen aper&ccedil;ut 
    pas, bien que ce f&ucirc;t conforme &agrave; la Parole. Exactement comme la 
    Parole lavait dit, si simplement quils le manqu&egrave;rent. Tout en le 
    voyant ils le manqu&egrave;rent. Ne soyez pas aveugles &agrave; ce point! 
    Ne soyez pas aveugles &agrave; ce point!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">269&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    &eacute;coutez. Ils pass&egrave;rent &agrave; c&ocirc;t&eacute;. Il &eacute;tait 
    si simple par rapport &agrave; l'image quils se faisaient dune telle personne 
    quils le manqu&egrave;rent. Encore une fois, que se passait-il? <b>Dieu qui 
    est la Parole se cachait dans la simplicit&eacute; et non pas dans un pr&ecirc;tre 
    &agrave; col dur, ayant une instruction tr&egrave;s pouss&eacute;e.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">270&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    leur demanda la m&ecirc;me chose quand les disciples de Jean vinrent &agrave; 
    Lui: Qu&ecirc;tes-vous all&eacute;s voir? Etes-vous all&eacute;s voir un 
    homme v&ecirc;tu dune robe de sacrificateur ou dhabits pr&eacute;cieux? 
    Etes-vous all&eacute;s voir cette sorte de pr&eacute;dicateur? Etes-vous all&eacute;s 
    voir cela?. Non!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">271&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    disait: Ces sortes de pr&eacute;dicateurs baisent les enfants et enterrent 
    les morts. Ils ne savent rien de lEp&eacute;e &agrave; deux tranchants sur 
    le champ de bataille. Ils viennent de quelque club de charit&eacute;, avec 
    des discours intellectuels; ils sont bien &agrave; leur aise l&agrave;, mais 
    quand il sagit de faire face dans la bataille, ils nont plus aucune capacit&eacute;. 
    Ils se tiennent dans les palais des rois. Ils aiment ce genre de c&eacute;l&eacute;brit&eacute;. 
    Puis Il dit: <i>Qu&ecirc;tes-vous all&eacute;s voir au d&eacute;sert? un 
    roseau agit&eacute; par le vent? un homme qui.</i> Quelquun dira: Tu appartiens 
    aux Unitaires, mais si tu veux venir aux Assembl&eacute;es nous ferions ceci 
    et cela. Si tu voulais &ecirc;tre un Sadduc&eacute;en et non un Pharisien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">272&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Non, 
    fr&egrave;res. Jean, lui, n&eacute;tait pas un roseau agit&eacute; par le 
    vent, certainement pas. Pas lui. Alors, qu&ecirc;tes-vous all&eacute; voir? 
    Un proph&egrave;te?. Ce devait &ecirc;tre un proph&egrave;te pour quil agisse 
    de la sorte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">273&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    la preuve quil &eacute;tait un proph&egrave;te. La Parole de Dieu &eacute;tait 
    en lui. La Parole vient au proph&egrave;te. Il dit: <i>Qu&ecirc;tes-vous 
    all&eacute;s voir, un proph&egrave;te? Oui, vous dis-je, et plus quun proph&egrave;te. 
    </i>Pourquoi &eacute;tait-il plus quun proph&egrave;te? Il &eacute;tait un 
    messager de lAlliance. Certainement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">274&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    cela qui jeta le pont entre la loi et la gr&acirc;ce. Il &eacute;tait la cl&eacute; 
    de vo&ucirc;te dont il avait &eacute;t&eacute; parl&eacute;. J&eacute;sus 
    dit: Si vous pouvez le recevoir, il est celui dont le proph&egrave;te avait 
    parl&eacute; (Malachie 3): <i>Voici, jenverrai mon messager devant ma face; 
    il pr&eacute;parera le chemin devant moi.</i> Il &eacute;tait si simple. 
    De nouveau Dieu se cache dans la simplicit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">275&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    observez ce quil fit. Il pr&ecirc;cha la venue du puissant Christ. Il a 
    son van dans sa main et il nettoiera son aire. Il nettoiera parfaitement son 
    aire; il balaiera le sol. Il amassera son bl&eacute; dans le grenier et il 
    br&ucirc;lera la paille.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">276&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez, 
    il &eacute;tait inspir&eacute;. Mais quand J&eacute;sus est venu, tous, m&ecirc;me 
    les ap&ocirc;tres, sattendaient &agrave; de grandes choses. Le voici qui 
    vient! que de choses merveilleuses Il va faire! Il sera puissant. Il d&eacute;barrassera 
    la terre de tous ces Romains. Il fera en sorte que les Grecs sen aillent 
    dun c&ocirc;t&eacute; et les Romains de lautre quand Il viendra. Et quand 
    Il est venu c&eacute;tait un petit homme humble, simple, bouscul&eacute; 
    ici et l&agrave;. Qu&eacute;tait-ce?<b> Dieu se cachant dans la simplicit&eacute;. 
    </b>Oh, fr&egrave;res!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">277&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    &agrave; la fin de Son message Il se leva et dit: Qui me convaincra de p&eacute;ch&eacute;? 
    La Bible tout enti&egrave;re d&eacute;crit les oeuvres que je devais faire: 
    si je ne fais pas les oeuvres de mon P&egrave;re, alors condamnez-moi; mais 
    quelles sont les oeuvres que les Ecritures ont annonc&eacute; que je ferais 
    et que je nai pas faites? Savez-vous que le p&eacute;ch&eacute; cest lincr&eacute;dulit&eacute;? 
    Qui peut maccuser? Si je chasse les d&eacute;mons par le doigt de Dieu, alors 
    montrez-moi, vous, ce que vous faites.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">278&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    simplicit&eacute;. Il s&eacute;tait livr&eacute; &agrave; la mort, mais oh! 
    en ce matin de P&acirc;ques, Il balaya la paille et la balle, fr&egrave;res! 
    Oui, vraiment! Et le bl&eacute; fut scell&eacute; dans le grenier, reposant 
    l&agrave; dans la terre, ayant re&ccedil;u la Vie Eternelle, attendant dans 
    le repos ce grand jour de la venue du Seigneur dont nous allons parler. Et 
    cette vie viendra &agrave; la Vie et nous nous l&egrave;verons dans cette 
    r&eacute;surrection, et nous serons enlev&eacute;s avec Lui dans les airs 
    et rassembl&eacute;s dans le grenier. Alors les d&eacute;tritus seront br&ucirc;l&eacute;s, 
    la balle qui entourait le grain et qui essayait de lentra&icirc;ner ici ou 
    l&agrave; sera br&ucirc;l&eacute;e dans un feu qui ne s&eacute;teint point. 
    Amen! Oh, nest-ce pas merveilleux? Mais ils lont manqu&eacute;! Dieu dans 
    la simplicit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">279&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    ont-ils manqu&eacute; cela? Parce que Jean na jamais pr&ecirc;ch&eacute; 
    dans des termes eccl&eacute;siastiques. Il na jamais pr&ecirc;ch&eacute; 
    comme un pr&eacute;dicateur. Il a utilis&eacute; les termes de la simplicit&eacute; 
    de Dieu comme la cogn&eacute;e est mise, des termes comme arbre ou serpent. 
    Non pas comme un professeur de s&eacute;minaire, comme les eccl&eacute;siastiques 
    de notre temps, comme les docteurs en th&eacute;ologie, le Docteur Untel. 
    Il na pas fait cela. Il a pr&ecirc;ch&eacute; comme un homme des bois. Il 
    a parl&eacute; de haches, darbres, de serpents et de choses pareilles, de 
    bl&eacute; et de grenier, etc. Il dut &ecirc;tre consid&eacute;r&eacute; je 
    suppose comme un de ces pr&eacute;dicateurs de rue. Je crois quon les appelait 
    des pr&eacute;dicateurs de carrefour en ce temps-l&agrave;, mais lui se 
    tenait sur une souche, l&agrave;-bas, pr&egrave;s du Jourdain. <b>Dieu dans 
    la simplicit&eacute; se cachant de la sagesse du monde.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">280&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    disait: Je te loue, P&egrave;re, de ce que Tu as cach&eacute; ces choses 
    aux sages et aux intelligents et de ce que Tu les as r&eacute;v&eacute;l&eacute;es 
    aux petits enfants, &agrave; ceux qui d&eacute;sirent apprendre. Dieu se 
    cachant dans la simplicit&eacute; en Christ. Dieu se cachant dans la simplicit&eacute; 
    en Jean. Pensez-y. Dieu dans la simplicit&eacute; se cachant de la sagesse 
    du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">281&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous allons terminer dans une ou deux minutes parce que je ne veux pas vous 
    retenir plus longtemps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">282&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Arr&ecirc;tons-nous 
    juste un instant; je voudrais vous dire quelque chose de personnel. Pensez 
    au temps dans lequel nous vivons, o&ugrave; Dieu est descendu dans le lieu 
    humble et modeste o&ugrave; nous demeurons, gu&eacute;rissant les malades 
    alors que maintenant les riches, les orgueilleux et les savants disent: «Le 
    temps des miracles est pass&eacute;, la gu&eacute;rison divine nexiste pas».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">283&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    souvenez-vous du message sur David et Goliath que jai donn&eacute; ici sur 
    le terrain qui est &agrave; c&ocirc;t&eacute;, le jour o&ugrave; je suis parti? 
    On me dit alors: «Avec tout cela, fr&egrave;re Branham, comment irez-vous 
    &agrave; la rencontre du monde instruit qui est l&agrave;-bas?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">284&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    r&eacute;pondis: «Je ny puis rien et je ne sais pas comment je vais les rencontrer. 
    Mais Dieu a dit: Va!». Cest tout; cest la Parole; Il la promis. Lheure 
    est venue.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">285&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    cet Ange que vous voyez sur limage l&agrave;-bas est descendu sur la rivi&egrave;re 
    en ce jour-l&agrave; il y aura trente-trois ans au mois de juin et quIl dit 
    devant 5&nbsp;000 personnes: «De m&ecirc;me que Jean-Baptiste fut envoy&eacute; 
    lheure est venue o&ugrave; ton message va balayer le monde».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">286&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    des critiques, vous qui &eacute;tiez pr&eacute;sents en ce temps-l&agrave;. 
    Je pense que Roy Slaughter ou quelques autres qui sont assis ici comme Mrs 
    Spencer ou George Wright doivent sen souvenir. Vous savez comment cela sest 
    pass&eacute;. Mais Dieu la-t-Il fait? Il la fait. Et alors que certains 
    disaient: «Ce nest quune gu&eacute;rison psychologique». Dieu a r&eacute;pondu 
    en menvoyant un vieil opossum chez moi qui fut gu&eacute;ri par cette puissance 
    de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">287&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour, &eacute;tant assis dans un bateau, p&ecirc;chant avec Lyle Wood et Banks, 
    il y avait un petit poisson mort depuis une demi-heure qui flottait sur leau; 
    ses ou&iuml;es et ses entrailles avaient &eacute;t&eacute; arrach&eacute;es 
    et sortaient par sa bouche. La veille, le Saint-Esprit mavait parl&eacute; 
    et mavait dit quIl nous montrerait Sa gloire par un miracle. Ainsi ce matin-l&agrave; 
    le Saint-Esprit descendit dans le bateau et je me levai pour parler &agrave; 
    ce poisson qui &eacute;tait mort depuis une demi-heure. Il revint &agrave; 
    la vie et s&eacute;loigna en nageant comme nimporte quel autre poisson. 
    <b>Quest-ce que cela? Cest Dieu se cachant dans la simplicit&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">288&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    ces pierres Dieu est capable de susciter des enfants &agrave; Abraham! Dieu 
    est capable de gu&eacute;rir un opossum ou un poisson ou nimporte quoi! Si 
    le peuple refuse daccepter le message que Dieu a envoy&eacute;, Dieu peut 
    susciter un opossum pour y croire. Dieu peut ressusciter une femme morte, 
    Il peut ressusciter un opossum mort; Il peut faire tout ce quIl veut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">289&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quel 
    bl&acirc;me pour cette g&eacute;n&eacute;ration! Alors quils tr&eacute;buchent 
    et se disputent en toute occasion, disant: «Faites ceci! ne faites pas cela!», 
    Dieu Lui, envoie un simple animal! Quelle r&eacute;primande! Qu&eacute;tait-ce? 
    Dieu dans la simplicit&eacute;, montrant combien Il est grand. Oh, fr&egrave;res! 
    quelle r&eacute;primande faite aux hommes de cette g&eacute;n&eacute;ration 
    &agrave; cause de leur incr&eacute;dulit&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">290&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    ils pensent maintenant comme ils lont toujours fait: il faut que ce soit 
    fait &agrave; leur mani&egrave;re. Ils disent: «Comme si la gu&eacute;rison 
    divine pouvait exister!». Lautre soir, un Catholique me disait au sujet dIris 
    (vous savez, cet Iris que je suis all&eacute; voir pour son fils &agrave; 
    Houston): «Si c&eacute;tait un don de Dieu, il serait venu dans l&eacute;glise 
    catholique».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">291&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    M&eacute;thodistes pensent que cela devrait arriver dans leur &eacute;glise 
    et les Pentec&ocirc;tistes pensent que cela devrait venir dans la leur, mais 
    Il ne vint chez aucun deux. <b>Il vint dans la puissance de la r&eacute;surrection 
    de J&eacute;sus-Christ. </b>Bien s&ucirc;r quIl le fait; observez-le bien. 
    Ne laissez pas passer cela! Gardez cela dans votre coeur, souvenez-vous en 
    et m&eacute;ditez-le. Cela doit venir conform&eacute;ment &agrave; leur fa&ccedil;on 
    de penser, dans leur propre d&eacute;nomination, car pour eux si ce nest 
    pas ainsi cest que cela ne vient pas de Dieu. Ce nest que de la psychologie 
    ou alors cest du diable. Cela ne vient pas de Dieu parce que si cela venait 
    de Dieu, cela arriverait conform&eacute;ment &agrave; leur mani&egrave;re, 
    de la mani&egrave;re quon nous la interpr&eacute;t&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">292&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    de cette mani&egrave;re que J&eacute;sus aurait d&ucirc; venir chez les Pharisiens: 
    cela aurait d&ucirc; &ecirc;tre ainsi! Si Dieu envoyait un Messie, ils avaient 
    d&eacute;j&agrave; d&eacute;cid&eacute; dans leur interpr&eacute;tation comment 
    Il devrait &ecirc;tre. Mais parce quIl vint dune autre mani&egrave;re, ce 
    n&eacute;tait pas le Messie! Il &eacute;tait quelque chose dill&eacute;gitime, 
    Il &eacute;tait B&eacute;elz&eacute;bul. Mais c&eacute;tait Dieu qui se cachait 
    dans la simplicit&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">293&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    pr&eacute;curseur devait &ecirc;tre un homme instruit. Sans doute que chaque 
    jour, chaque ann&eacute;e quand ils ordonnaient leurs pr&eacute;dicateurs 
    et les envoyaient comme missionnaires pour faire des pros&eacute;lytes, ils 
    pensaient: Celui-ci sera le pr&eacute;curseur qui doit venir. Mais Dieu 
    le fit venir du d&eacute;sert o&ugrave; il ny avait ni s&eacute;minaire, 
    ni rien de semblable. <b>Dieu se cachant dans lhumilit&eacute; et ensuite 
    dans la simplicit&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">294&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez 
    maintenant. Disons ceci pour terminer: Rejeter le message si simple de Dieu, 
    rejeter les voies simples de Dieu, cest &ecirc;tre d&eacute;truit pour l&eacute;ternit&eacute;. 
    <b>Quand nous montrons comme tout cela est simple, les gens pensent quils 
    peuvent sen moquer, fouler ces choses aux pieds et les traiter comme ils 
    lentendent</b>, mais en faisant cela ils se s&eacute;parent de Dieu pour 
    l&eacute;ternit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">295&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ceux 
    qui moururent du temps de No&eacute; furent ceux qui navaient pas &eacute;cout&eacute; 
    son message: ils p&eacute;rirent. Et J&eacute;sus est all&eacute; leur pr&ecirc;cher 
    dans les cha&icirc;nes des t&eacute;n&egrave;bres pendant Sa mort, avant Sa 
    r&eacute;surrection. Il alla dans le s&eacute;jour des morts pr&ecirc;cher 
    aux esprits qui &eacute;taient en prison, qui ne s&eacute;taient pas repentis 
    pendant les jours de la patience de No&eacute; o&ugrave; un simple message 
    de Dieu avait &eacute;t&eacute; pr&ecirc;ch&eacute; par un homme simple. Il 
    est venu et a dit: No&eacute; a annonc&eacute; que je serais ici et me voici. 
    Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">296&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ceux 
    qui autrefois ont manqu&eacute; d&eacute;couter le message du proph&egrave;te 
    Mo&iuml;se dans le d&eacute;sert (message re&ccedil;u de Dieu et confirm&eacute; 
    correctement par une Colonne de feu qui les conduisait dans le d&eacute;sert) 
    et qui ont essay&eacute; de s&eacute;lever et de faire une organisation ont 
    p&eacute;ri et sont tous morts dans le d&eacute;sert &agrave; lexception 
    de deux hommes, Josu&eacute; et Caleb. Plus tard les pharisiens &eacute;taient 
    si aveugles quils ne comprirent pas ces choses; regardant au pass&eacute;, 
    ils disaient: Nos p&egrave;res ont mang&eacute; la manne dans le d&eacute;sert, 
    mais J&eacute;sus leur dit: Mais ils sont tous morts!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">297&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ont vu la gloire de Dieu, ils ont march&eacute; dans la Lumi&egrave;re. Ils 
    ont march&eacute; dans la lumi&egrave;re de la Colonne de feu. Ils ont march&eacute; 
    en pr&eacute;sence de Sa puissance. Ils ont pass&eacute; par les lieux que 
    le Saint-Esprit avait pr&eacute;par&eacute;s pour quils y marchent. Ils mang&egrave;rent 
    la manne que Dieu avait fait tomber du ciel, mais ils furent perdus et descendirent 
    au s&eacute;jour des morts. Ils sont tous <b>morts</b>, et ce mot signifie 
    <b>&ecirc;tre s&eacute;par&eacute;s &eacute;ternellement de la pr&eacute;sence 
    de Dieu. Ils sont tous morts</b>, vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">298&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tous 
    ceux qui ont refus&eacute; J&eacute;sus ont p&eacute;ri. Comprenez-vous ce 
    que je veux dire? Refuser la simplicit&eacute; de Dieu nest pas seulement 
    quelque chose comme dire: «Oh, jai fait une faute!». Vous ne pouvez pas le 
    faire de cette mani&egrave;re, Dieu ne laccepte pas de cette mani&egrave;re: 
    vous p&eacute;rirez pour l&eacute;ternit&eacute;! Oui, nous ferions bien 
    de r&eacute;fl&eacute;chir &agrave; cela; nous ferions bien de le faire. Il 
    faut que ce soit correctement identifi&eacute; par Dieu. <b>Et si cest confirm&eacute;, 
    cest Sa Parole. Cest comme ceux qui rejetaient Mo&iuml;se, Elie ou Jean: 
    ils rejetaient le J&eacute;sus de leur temps.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">299&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    laissez-moi vous dire une petite chose; jesp&egrave;re que je ne vous blesserai 
    pas trop. Lautre jour je fus appel&eacute; &agrave; Houston au Texas pour 
    essayer dobtenir la gr&acirc;ce de deux malfaiteurs. Javais rassembl&eacute; 
    quelques personnes et leur avais pr&ecirc;ch&eacute; un message destin&eacute; 
    &agrave; demander la gr&acirc;ce pour ce jeune homme et cette jeune fille 
    qui s&eacute;taient mis dans des difficult&eacute;s (je pense que vous avez 
    lu cette histoire dans les journaux); il sagissait du beau-fils de M. Iris.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">300&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">M. 
    Iris est celui qui avait pris la photographie de lAnge du Seigneur que vous 
    voyez ici; il &eacute;tait Catholique romain et sa femme Juive.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">301&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsquils 
    se mari&egrave;rent ils ne voulurent pas parler religion entre eux. Il travaillait 
    avec Ted Kipperman qui poss&eacute;dait le Studio Douglas. Il &eacute;tait 
    l&agrave; le jour o&ugrave; le docteur Bess, de l&eacute;glise baptiste, 
    avait brandi son poing sous le nez du fr&egrave;re Bosworth. «Photographiez-moi 
    aussi! Je vais prendre la peau de ce vieux bonhomme et la pendre dans mon 
    bureau comme m&eacute;morial de la gu&eacute;rison divine!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">302&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avant 
    mon d&eacute;part pour Houston (le Seigneur mavait ordonn&eacute; dy aller 
    et jy suis all&eacute; au Nom du Seigneur) Vous connaissez tous le d&eacute;bat 
    et ce qui se passa, vous lavez lu dans les brochures. Ce soir-l&agrave; donc, 
    alors que jessayais seulement de me comporter avec humilit&eacute;, le Dr 
    Bess et les autres dirent: «Ce nest quune bande dignorants! Rien de plus. 
    Personne ne peut croire &agrave; la gu&eacute;rison divine et &agrave; de 
    telles choses: cest une bande darri&eacute;r&eacute;s!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">303&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ne savaient pas que c&eacute;tait Dieu dans la simplicit&eacute;. Le Dr Bess 
    disait: «Cet homme na m&ecirc;me pas une instruction primaire!». Tandis que 
    lui avait tous les dipl&ocirc;mes possibles. Il pensait quil pourrait facilement 
    r&eacute;duire le fr&egrave;re Bosworth au silence, mais quand on en vint 
    &agrave; la Parole, il n&eacute;tait vraiment pas &agrave; la hauteur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">304&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    fr&egrave;re Bosworth savait sur quoi il se tenait. Beaucoup de personnes 
    de son assembl&eacute;e assises ici assistaient au d&eacute;bat. Lautre &eacute;tait 
    l&agrave;, nous jetant ses m&eacute;chantes paroles et nous traitant dignorants. 
    Il finit par dire: «Les gens sens&eacute;s ne croient pas cela!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">305&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    nous &eacute;tions environ 30&nbsp;000 ce soir-l&agrave;. Le fr&egrave;re 
    Bosworth lui r&eacute;pondit: «Une minute!» puis sadressant &agrave; la foule: 
    «Combien y a-t-il dans cette ville de personnes appartenant &agrave; ces grandes 
    et belles &eacute;glises Baptistes qui peuvent prouver par un certificat m&eacute;dical 
    quelles ont &eacute;t&eacute; gu&eacute;ries par la puissance de Dieu depuis 
    que fr&egrave;re Branham est dans la ville? Levez-vous!». Trois cents se lev&egrave;rent. 
    Il dit: «Quavez-vous &agrave; dire &agrave; cela?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">306&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave;! 
    <b>C&eacute;tait Dieu qui se cachait dans la simplicit&eacute;. </b>Alors 
    le contradicteur dit: «Faites venir le gu&eacute;risseur divin, que je le 
    voie hypnotiser quelquun! Je viendrai voir les r&eacute;sultats dans un an!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">307&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    Ted Kipperman et Iris (celui-l&agrave; m&ecirc;me qui avait pris la photographie) 
    dirent: «Monsieur Branham nest rien dautre quun hypnotiseur. Jai vu une 
    femme qui avait un go&icirc;tre; il a dit quil allait hypnotiser cette femme 
    et le jour suivant en parlant avec elle jai vu quelle navait pas de go&icirc;tre; 
    lhomme lavait hypnotis&eacute;e».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">308&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ne fit que me ridiculiser, disant que je devrais &ecirc;tre chass&eacute; 
    de la ville; quil le ferait volontiers lui-m&ecirc;me, etc. Il y eut un grand 
    article en premi&egrave;re page du <i>Houston Chronicle</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">309&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne dis pas un mot. J&eacute;tais l&agrave; pour moccuper des affaires de 
    mon P&egrave;re, pour me tenir &agrave; la Parole, c&eacute;tait tout. Cest 
    Lui qui mavait envoy&eacute; l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">310&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    soir quand jallai l&agrave;-bas, je dis: «Je ne suis pas <i>un gu&eacute;risseur 
    divin </i>[divine healer  N.d.T.]. Ceux qui le disent sont dans lerreur; 
    je ne veux pas &ecirc;tre appel&eacute; un <i>gu&eacute;risseur divin<b>. 
    </b></i>Si le Dr Bess ici pr&ecirc;che le salut, il naimerait pas quon lappel&acirc;t 
    un <i>sauveur divin </i>et lui-m&ecirc;me dit quil nest pas un <i>sauveur 
    divin. </i>Certainement quil ne lest pas, pas plus que moi-m&ecirc;me ne 
    suis un <i>gu&eacute;risseur divin. </i>Mais: <i>par Ses meurtrissures nous 
    sommes gu&eacute;ris. </i>Cest l&agrave;-dessus que jinsiste. Autrement 
    cest une absurdit&eacute;!». On ne fait que tourner en rond.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">311&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Mais si cest la pr&eacute;sence et le don de Dieu, si cest cet Ange 
    du Seigneur que vous contestez, cela peut &ecirc;tre prouv&eacute;!». Cest 
    &agrave; peu pr&egrave;s &agrave; ce moment-l&agrave; que vint le tourbillon. 
    Je dis: «Plus besoin den parler maintenant. Il a d&eacute;j&agrave; parl&eacute; 
    pour moi». Alors je sortis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">312&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis all&eacute; &agrave; Houston, cette grande ville, une des plus belles 
    de notre pays. Lorsque jy suis retourn&eacute; lautre jour, elle faisait 
    piti&eacute; &agrave; voir! Les rues &eacute;taient sales comme aussi les 
    grands magasins de Texas Avenue. Jentrai &agrave; l'<i>H&ocirc;tel Rice</i> 
    o&ugrave; les stars de cin&eacute;ma ont lhabitude de descendre et allai 
    &agrave; la caf&eacute;t&eacute;ria au sous-sol. Des morceaux de pl&acirc;tre 
    tomb&eacute;s tra&icirc;naient par terre. Partout il ny avait que souillure 
    et salet&eacute;, et m&ecirc;me parmi les pr&eacute;dicateurs r&eacute;gnait 
    une confusion comme il ny en a jamais eue et comme je nen ai jamais entendu 
    parler de ma vie!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">313&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    cela? Parce que refuser la Lumi&egrave;re, cest marcher dans les t&eacute;n&egrave;bres. 
    Cela place leurs enfants dans les rangs de la mort. De m&ecirc;me que Dieu 
    descendit et qualors la simplicit&eacute; fut manifest&eacute;e et rejet&eacute;e, 
    Dieu sest encore manifest&eacute; dans la simplicit&eacute;. On en a pris 
    cette photo qui a parcouru le monde entier. M&ecirc;me les savants ont d&eacute;clar&eacute; 
    que cette photographie suspendue &agrave; Washington dans la galerie des arts 
    religieux &eacute;tait le seul &ecirc;tre surnaturel &agrave; avoir jamais 
    &eacute;t&eacute; photographi&eacute; dans toute lhistoire du monde. Cest 
    la simplicit&eacute; manifest&eacute;e. Vous voyez! Dieu se cache dans la 
    simplicit&eacute;, puis se manifeste Lui-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">314&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    s&eacute;tait cach&eacute; dans la mort de Christ, mais se manifesta Lui-m&ecirc;me 
    dans la r&eacute;surrection et ainsi de suite. Cela na pas de fin. Nier lexistence 
    de la lumi&egrave;re du soleil, cest aller &agrave; la cave et fermer les 
    yeux &agrave; la lumi&egrave;re. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">315&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Rappelez-vous 
    que la seule fa&ccedil;on d&ecirc;tre dans lerreur cest de commencer par 
    refuser la v&eacute;rit&eacute;. </b>Refusez douvrir les yeux et vous vivrez 
    dans les t&eacute;n&egrave;bres! Si vous refusez de regarder, comment verrez-vous? 
    <b>Veillez aux choses simples! Il sagit des</b> <b>petites choses que vous 
    ne faites pas et non pas des grandes choses que vous essayez de faire.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">316&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Matthieu 11.14 il est dit: Si vous voulez le comprendre, cest lui, lElie 
    qui devait venir, cest lui qui a &eacute;t&eacute; envoy&eacute; devant moi. 
    C&eacute;tait la simplicit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">317&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour on Lui posa cette question: <i>Pourquoi donc les scribes disent-ils 
    quElie doit venir premi&egrave;rement?.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">318&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    r&eacute;pondit: Le Fils de lhomme doit monter &agrave; J&eacute;rusalem. 
    Je serai livr&eacute; entre les mains des p&eacute;cheurs et ceux-ci mettront 
    &agrave; mort le Fils de lhomme. Il mourra mais ressuscitera le troisi&egrave;me 
    jour. Il leur dit encore: Ne racontez cette vision &agrave; personne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">319&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    (pensez-y) les disciples qui avaient march&eacute; autrefois avec Jean, lui 
    avaient parl&eacute;, avaient mang&eacute; avec lui dans le d&eacute;sert, 
    qui s&eacute;taient assis avec lui sur la berge, pos&egrave;rent cette question: 
    Pourquoi les docteurs disent-ils quElie doit venir premi&egrave;rement?. 
    Tu nous dis que Tu vas &ecirc;tre crucifi&eacute; et que Tu ressusciteras; 
    que Tu es le Messie, que Tu prendras le Tr&ocirc;ne; or toutes nos Ecritures 
    disent quavant la venue du Christ, Elie viendra premi&egrave;rement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">320&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    r&eacute;pondit: Il est d&eacute;j&agrave; venu, mais vous ne lavez pas 
    reconnu. Et qu&eacute;taient ces gens? Des disciples!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">321&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais peut-&ecirc;tre vous blesser un peu pendant quelques minutes. Ce nest 
    pas que je le d&eacute;sire, mais cest afin que vous me compreniez bien. 
    Ces hommes qui avaient march&eacute; avec Christ lui demandaient: Pourquoi 
    lEcriture dit-Elle quElie doit venir premi&egrave;rement?. Ils &eacute;taient 
    les propres convertis de Jean et ne lavaient pas reconnu! Comprenez-vous 
    ce que je veux dire? Les disciples, ceux-l&agrave; m&ecirc;mes qui avaient 
    march&eacute; avec Jean, demand&egrave;rent &agrave; J&eacute;sus: Pourquoi 
    lEcriture, ou plut&ocirc;t les scribes, disent-ils quElie doit venir avant 
    ces choses pour r&eacute;tablir toutes choses?. Il le fit pour environ une 
    demi-douzaine de personnes, cest tout. C&eacute;taient tous ceux qui devaient 
    recevoir cela. C&eacute;taient ceux qui &eacute;taient pr&eacute;destin&eacute;s 
    &agrave; le comprendre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">322&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: Elie est d&eacute;j&agrave; venu, mais ils ne lont pas reconnu. Cependant 
    il a simplement fait ce que lEcriture avait annonc&eacute; quil ferait. 
    Il vous a r&eacute;tablis, vous tous qui me recevez et qui croyez en moi. 
    Il a fait exactement ce que lEcriture avait dit quil ferait mais eux lui 
    firent ce que lEcriture avait dit quils lui feraient. Il est d&eacute;j&agrave; 
    venu, mais vous ne lavez pas reconnu. Etes-vous pr&ecirc;ts?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">323&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais vous donner un petit choc. Lenl&egrave;vement se fera de la m&ecirc;me 
    mani&egrave;re. Ce sera si simple, ce sera sans doute pareil. Lenl&egrave;vement 
    va se produire un de ces jours et personne ne sen apercevra.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">324&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Non, 
    ne vous levez pas encore, mais m&eacute;ditez juste une minute. Je vais marr&ecirc;ter. 
    Lenl&egrave;vement se fera dune mani&egrave;re si simple quils devront 
    attendre que les jugements tombent et quils voient le Fils de lhomme pour 
    se dire: Ne devait-il pas arriver ceci et cela? Elie ne devait-il pas nous 
    &ecirc;tre envoy&eacute;? Ne devait-il pas y avoir un enl&egrave;vement?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">325&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    J&eacute;sus r&eacute;pondra: Cest d&eacute;j&agrave; arriv&eacute;, mais 
    vous ne vous en &ecirc;tes pas aper&ccedil;us!. Dieu dans la simplicit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">326&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    semaine nous allons recevoir quelques enseignements profonds sur ce sujet. 
    Alors faites bien attention! Quand lenl&egrave;vement arrivera, il y en aura 
    si peu qui iront dans cette Epouse! Mais vous voyez comment les th&eacute;ologiens 
    ont re&ccedil;u cela? Ils ont &eacute;tabli des listes o&ugrave; ils montrent 
    que dix millions de gens seront enlev&eacute;s; si cest un pr&eacute;dicateur 
    M&eacute;thodiste qui parle, ce seront tous des M&eacute;thodistes. Si cest 
    un Pentec&ocirc;tiste, ce sont tous des Pentec&ocirc;tistes! Ils ny sont 
    pas du tout!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">327&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y en aura peut-&ecirc;tre un qui quittera Jeffersonville, quelquun qui sera 
    enlev&eacute; et qui dispara&icirc;tra; ceux qui restent nen sauront rien. 
    Il y en a peut-&ecirc;tre un qui quittera la G&eacute;orgie, un qui quittera 
    lAfrique. Disons quil y aura peut-&ecirc;tre 500 personnes vivantes dans 
    lenl&egrave;vement. Ce nest pas le corps de l&eacute;glise, mais lEpouse. 
    Ce nest pas l&eacute;glise, mais lEpouse. L&eacute;glise ressuscitera 
    par milliers, mais &agrave; la prochaine r&eacute;surrection: <i>Les autres 
    morts ne revinrent point &agrave; la vie jusqu&agrave; ce que les mille ans 
    fussent accomplis. </i>Mais pour ce qui est de lEpouse, si 500 personnes 
    &eacute;taient enlev&eacute;es de la terre &agrave; cette minute, le monde 
    ne sen apercevrait m&ecirc;me pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">328&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: <i>De deux personnes qui seront dans un m&ecirc;me lit, une sera prise, 
    et lautre laiss&eacute;e. </i>Cela, cest pour la nuit. <i>De deux hommes 
    qui seront dans un champ </i>(cest pour lautre c&ocirc;t&eacute; de la terre), 
    <i>lun sera pris, lautre laiss&eacute; Ce qui arriva du temps de No&eacute; 
    arrivera de m&ecirc;me au jour du Fils de lhomme.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">329&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez-y! 
    Tout se passera aussi simplement que possible. Un message pressant circulera 
    et voici ce que vous entendrez: «Ce pasteur est parti quelque part mais nest 
    pas revenu. Il est probablement all&eacute; chasser dans la for&ecirc;t et 
    il nest plus revenu. Ce type est parti quelque part». Dune jeune fille 
    on dira: «Peut-&ecirc;tre que quelquun la enlev&eacute;e, puis jet&eacute;e 
    dans la rivi&egrave;re!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">330&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    se peut quune personne seulement sur cent millions reconnaisse ce moment. 
    A moins que quelquun ne connaisse ces choses, il dira: «Cette jeune fille 
    a disparu! Je ny puis rien comprendre: elle n&eacute;tait jamais partie 
    ainsi!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">331&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    quand ils disent que les tombes souvriront! Comment les tombes vont-elles 
    souvrir? Je nai pas le temps de traiter cette question comme je voulais 
    le faire. Je vous montre juste la simplicit&eacute; de Dieu. Et cette chaux, 
    cette potasse et autres produits, toutes ces choses qui sont en vous remplissent 
    &agrave; peine une cuiller. Cest vrai! Et tout cela redeviendra esprit, vie!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">332&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    naura qu&agrave; parler et lenl&egrave;vement aura lieu. Il ny aura pas 
    danges qui descendront avec des pelles pour creuser les tombes et en extraire 
    de vieilles carcasses mortes. Tout cela est n&eacute; du p&eacute;ch&eacute;. 
    Quest-ce qui se passera alors? Il y aura un nouveau corps, de m&ecirc;me 
    apparence. Si nous avions notre ancien corps nous mourrions de nouveau. Personne 
    ne peut dire: Les tombeaux souvriront; les morts en sortiront. Cela peut 
    &ecirc;tre vrai, mais ils ne souvriront pas dans le sens habituel de ce mot. 
    Assur&eacute;ment pas! Cela ne se passera pas de cette mani&egrave;re. Cest 
    un secret parce quIl a dit quIl viendrait comme un voleur dans la nuit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">333&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    nous a pourtant dit quil y aurait dabord lenl&egrave;vement, puis que les 
    jugements tomberaient: p&eacute;ch&eacute;s, fl&eacute;aux, maladies, etc. 
    Les gens chercheront la mort &agrave; grands cris pour &eacute;chapper au 
    jugement: Seigneur, pourquoi ce jugement sur nous alors que Tu disais quil 
    y aurait dabord un enl&egrave;vement?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">334&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    r&eacute;pondra: Il a d&eacute;j&agrave; eu lieu et vous ne lavez pas reconnu. 
    Dieu se cachant dans la simplicit&eacute;. Oh, mes fr&egrave;res!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">335&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave;. 
    Il a d&eacute;j&agrave; eu lieu et vous ne lavez pas reconnu. Pourquoi 
    les croyants ne croient-ils pas les simples signes de Sa venue? Ils attendent 
    toutes ces choses dont il est parl&eacute; dans lEcriture: que la lune tombera 
    et que le soleil s&eacute;teindra au milieu du jour et quil se produira 
    toutes sortes de choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">336&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    poss&egrave;de ici des notes &eacute;crites pour montrer ce que sont ces choses, 
    et de toute fa&ccedil;on nous les recevrons quand nous briserons les Sceaux 
    cette semaine. Ces choses qui ont d&eacute;j&agrave; eu lieu et que vous navez 
    pas reconnues. Si lAnge du Seigneur brisa ces Sceaux pour nous, rappelez-vous 
    quavec eux sont scell&eacute;s ces sept myst&eacute;rieux tonnerres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">337&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    les gens ne peuvent-ils pas croire tout bonnement &agrave; la simplicit&eacute; 
    dun groupe dhommes humbles ni &agrave; la voix des signes de Dieu? Toujours 
    pour la m&ecirc;me raison: la vraie Parole de Dieu ayant &eacute;t&eacute; 
    manifest&eacute;e, ils sont trop civilis&eacute;s et trop lettr&eacute;s pour 
    croire &agrave; la simplicit&eacute; de la Parole &eacute;crite. Ils veulent 
    y ajouter leur propre interpr&eacute;tation: Cela ne signifie pas <b><i>ceci, 
    </i></b>cela ne signifie pas <b><i>cela. </i></b>Eh bien oui, cela veut bien 
    dire <i>ceci</i> et <i>cela!</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">338&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez-moi. 
    Puis-je encore dire ceci rapidement? <b>M&ecirc;me les visions que Dieu donne 
    en ce lieu sont si mal comprises! Cest la raison pour laquelle vous mentendez 
    dire sur les bandes magn&eacute;tiques: «Dites ce que disent les bandes magn&eacute;tiques. 
    Dites ce que disent les visions».</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">339&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    si vous &ecirc;tes bien r&eacute;veill&eacute;s vous allez voir quelque chose. 
    Jesp&egrave;re que je nai pas besoin de le tenir dans ma main pour vous 
    le montrer. Le voici. Cela &eacute;chappera aux sages et aux intelligents. 
    Une vision, quand elle est r&eacute;v&eacute;l&eacute;e dans une telle simplicit&eacute;, 
    passe au-dessus de la t&ecirc;te des gens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">340&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    fois &agrave; la chasse jai eu une vision et je vous en ai racont&eacute; 
    tous les d&eacute;tails; des gens sy sont achopp&eacute;s. Mais Dieu me lavait 
    donn&eacute;e dans un but pr&eacute;cis; il sagissait du d&eacute;part de 
    ma m&egrave;re et dautres choses quIl me faisait conna&icirc;tre davance. 
    Tout sest r&eacute;alis&eacute; exactement comme Il me lavait montr&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">341&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez! Jean-Baptiste est venu et a d&eacute;clar&eacute;: <i>Je ne suis pas 
    le Messie, mais je suis la voix de celui qui crie dans le d&eacute;sert.</i> 
    Et alors ses propres disciples dirent: <i>Pourquoi les scribes enseignent-ils 
    quil est &eacute;crit quElie doit venir premi&egrave;rement?.</i> La simplicit&eacute; 
    de Dieu passe au-dessus de la t&ecirc;te des gens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">342&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Examinons 
    encore ceci, avec la gr&acirc;ce de Dieu, et ensuite nous terminerons. Nous 
    allons maintenant exposer cela avec laide de Dieu. Je suis d&eacute;sol&eacute; 
    de vous retenir si longtemps mais nous reviendrons dans quelques heures.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">343&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenons 
    une simple goutte dencre. Toute chose a sa raison d&ecirc;tre. Vous vous 
    &ecirc;tes rassembl&eacute;s ici ce matin dans un certain but. Je mange chez 
    toi, Charly; toi, Nelly, si tu as cuisin&eacute; pour moi cest pour une raison 
    d&eacute;termin&eacute;e. Tout a sa raison d&ecirc;tre. Cette &eacute;glise 
    na pas &eacute;t&eacute; &eacute;rig&eacute;e pour rien. Il ny a rien qui 
    soit sans but et sans cause.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">344&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenons 
    donc cette goutte dencre et &eacute;tudions-la. Quest-ce que cest? Une 
    goutte dencre. Do&ugrave; vient-elle? Cette encre noire a sa raison d&ecirc;tre. 
    Elle peut servir &agrave; &eacute;crire ma lib&eacute;ration dun p&eacute;nitencier 
    ou ma gr&acirc;ce dans ma cellule de condamn&eacute; &agrave; mort. Est-ce 
    vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">345&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    peut &eacute;crire Jean 3.16 et sauver mon &acirc;me, si je le crois. Est-ce 
    vrai? Elle peut encore signer mon arr&ecirc;t de mort. Au tribunal elle peut 
    me condamner. Elle a une raison d&ecirc;tre. Nest-ce pas vrai? Bien, regardons 
    cette encre et voyons do&ugrave; elle vient. Cest de lencre, elle a &eacute;t&eacute; 
    faite avec des produits chimiques et elle est noire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">346&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    la laissez tomber sur vos v&ecirc;tements: elle les tache. Mais nous avons 
    fabriqu&eacute; un produit appel&eacute; d&eacute;colorant. Vous, femmes, 
    employez le produit &laquo;Clorox&raquo;. Je prends une goutte dencre et 
    je la verse dans une cuvette pleine de ce d&eacute;colorant. Quarrive-t-il 
    &agrave; lencre? Le d&eacute;colorant a &eacute;t&eacute; invent&eacute; 
    et fabriqu&eacute; chimiquement pour dissoudre la couleur jusqu&agrave; ce 
    quon ne puisse plus la trouver.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">347&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    partie du d&eacute;colorant est de leau; leau cest H<sub><font size="2">2</font></sub>O, 
    ce qui est de lhydrog&egrave;ne et de loxyg&egrave;ne, et tous les deux 
    ensemble forment un dangereux explosif. Lhydrog&egrave;ne et loxyg&egrave;ne 
    sont effectivement des cendres; des cendres chimiques, cest ce quils sont. 
    Seulement des r&eacute;sidus chimiques. Si vous les m&eacute;langez vous obtenez 
    de leau; mais s&eacute;parez-les et vous aurez de lhydrog&egrave;ne et de 
    loxyg&egrave;ne, cest-&agrave;-dire que cela retournera &agrave; ce que 
    c&eacute;tait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">348&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    je ne puis pas parler de cela. Car il se peut quil y ait des chimistes dans 
    la salle et je ne pourrais pas en parler car les chimistes l&eacute;couteraient. 
    Je ne connais pas les formules mais je veux juste lexpliquer humblement, 
    &agrave; ma fa&ccedil;on, ayant confiance que Dieu se r&eacute;v&eacute;lera 
    par ce moyen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">349&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez: 
    jai laiss&eacute; tomber cette goutte dencre dans le d&eacute;colorant; 
    quest-il arriv&eacute;? Imm&eacute;diatement la tache noire a disparu; vous 
    ne pourriez plus la trouver, elle est partie. Vous ne la verrez plus jamais. 
    Que sest-il pass&eacute;? Vous ne pourrez plus rien voir sortir de l&agrave;. 
    Pourquoi? Parce quelle est d&eacute;sint&eacute;gr&eacute;e. La science r&eacute;pondrait: 
    «Elle est retourn&eacute;e &agrave; ses acides originaux».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">350&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Do&ugrave; 
    sont venus les acides? Vous pourriez dire: «Ils proviennent de certaines choses», 
    dire par exemple que les vapeurs ont produit les acides. Do&ugrave; les vapeurs 
    sont-elles venues? Nous pouvons dire que les vapeurs ont &eacute;t&eacute; 
    produites par les mol&eacute;cules. Mais do&ugrave; les mol&eacute;cules 
    sont-elles venues? Des atomes. Do&ugrave; les atomes sont-ils venus? Des 
    &eacute;lectrons. Do&ugrave; sont-ils venus? De la lumi&egrave;re cosmique. 
    Vous voyez! Vous voil&agrave; bien avanc&eacute;s! Vous devez de nouveau faire 
    appel &agrave; un chimiste! Et si cest une substance, une cr&eacute;ation, 
    elle doit provenir dun Cr&eacute;ateur, aussi nest-ce pas par hasard que 
    vous &ecirc;tes assis ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">351&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    nest pas par hasard que je vous retiens ici jusqu&agrave; midi et demi ou 
    une heure! Les pas du juste sont dirig&eacute;s par le Seigneur. Vous voyez? 
    Il y a une raison &agrave; cela. Il y a une raison pour vous de croire. Il 
    y a aussi une raison pour vous de ne pas croire, comme pour cette encre. Maintenant 
    continuons danalyser cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">352&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    revenons en arri&egrave;re jusquaux mol&eacute;cules. Prenons les mol&eacute;cules. 
    Nous mettons la mol&eacute;cule num&eacute;ro un avec la mol&eacute;cule num&eacute;ro 
    neuf et les associons avec la mol&eacute;cule num&eacute;ro douze; sil sagit 
    de la mol&eacute;cule onze, cela tourne au rouge; mais il faut la mol&eacute;cule 
    douze pour obtenir le noir. Descendons jusquaux atomes. Il a fallu prendre 
    latome num&eacute;ro 96 plus latome num&eacute;ro 43 pour arriver &agrave; 
    latome 1611. Si on avait mis latome 1612, cela aurait donn&eacute; une couleur 
    pourpre. Vous continuez ainsi lanalyse toujours plus loin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">353&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    nous montre quil y a eu quelque chose au d&eacute;part. Cest une simple 
    question de bon sens. Cest une cr&eacute;ation et il a fallu un Cr&eacute;ateur; 
    tout est venu dun Cr&eacute;ateur et fut ensuite d&eacute;termin&eacute; 
    et mis sous ces diff&eacute;rentes formes. Maintenant la science ne peut pas 
    prendre latome B-seize fois douze fois quatorze fois, etc ou quoi que ce 
    soit pour faire ceci ou cela. Cest Dieu qui a d&ucirc; faire cela. Alors 
    cest devenu un ensemble datomes et cest alors seulement que la science 
    a pu commencer &agrave; y toucher.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">354&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    cela sest transform&eacute; en mol&eacute;cules et ils peuvent commencer 
    &agrave; y voir un peu plus clair. Ensuite cela devient quelque chose dautre, 
    et bient&ocirc;t tout cela devient des produits chimiques qui se m&eacute;langent 
    et se combinent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">355&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais marr&ecirc;ter mais &eacute;coutez-moi bien. Quand lhomme p&eacute;cha, 
    il se s&eacute;para de Dieu et traversa un grand ab&icirc;me; et il se plongea 
    dans la mort de ce c&ocirc;t&eacute;-ci de lab&icirc;me. Il quitta sa position 
    et il ny eut pas de chemin de retour. Parfaitement. Il ny a pas de moyen 
    qui lui permette de revenir. Mais alors, quand il fit cela, Dieu accepta un 
    substitut qui &eacute;tait un agneau, un bouc ou un mouton ou quelque chose, 
    devant verser son sang; Abel en avait parl&eacute; de lautre c&ocirc;t&eacute; 
    de lab&icirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">356&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    ce c&ocirc;t&eacute;-l&agrave; il est un fils de Dieu, il est un rejeton de 
    Dieu. Il est un h&eacute;ritage de la terre. Il a autorit&eacute; sur la nature. 
    Il peut amener &agrave; lexistence par la Parole. Pourquoi? Parce quil est 
    un cr&eacute;ateur lui-m&ecirc;me. Il est un rejeton de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">357&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    quand il traversa lab&icirc;me il se s&eacute;para de sa nature de fils. 
    Alors il devint une nature p&eacute;cheresse sous la main et la domination 
    de Satan. Et Dieu accepta le sacrifice de ce sang dorigine chimique, donc 
    terrestre; <b>mais le sang des boeufs et des boucs ne pouvait pas s&eacute;parer 
    du p&eacute;ch&eacute;; il ne pouvait que couvrir le p&eacute;ch&eacute;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">358&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    jai une tache rouge sur la main et que je la recouvre de blanc, la tache 
    est toujours l&agrave;. Vous voyez, elle est toujours l&agrave;, mais Dieu 
    a envoy&eacute; du Ciel un D&eacute;colorant pour le p&eacute;ch&eacute;: 
    Cest le Sang de Son propre Fils. Quand nos p&eacute;ch&eacute;s confess&eacute;s 
    tombent dans le D&eacute;colorant de Dieu, vous pouvez toujours essayer de 
    les retrouver! La couleur du p&eacute;ch&eacute; retourne, par le moyen du 
    M&eacute;diateur, et remonte les &acirc;ges jusqu&agrave; ce quil frappe 
    laccusateur, Satan, sur lequel il demeure jusquau jour du jugement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">359&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quarrive-t-il 
    au fils? Il retrouve de nouveau une parfaite communion avec le P&egrave;re 
    et se tient de lautre c&ocirc;t&eacute; de lab&icirc;me sans aucun souvenir 
    de p&eacute;ch&eacute; &agrave; sa charge. Il ny a plus de trace qui puisse 
    &ecirc;tre vue nulle part. Il est libre! All&eacute;luia! De m&ecirc;me que 
    cette encre qui ne peut plus jamais &ecirc;tre encre parce quelle a &eacute;t&eacute; 
    dissoute et renvoy&eacute;e &agrave; ses origines.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">360&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    si le p&eacute;ch&eacute; est confess&eacute; et quil a &eacute;t&eacute; 
    plong&eacute; par la main de lhomme et de la femme qui ont &eacute;t&eacute; 
    eux-m&ecirc;mes plong&eacute;s dans le Sang de J&eacute;sus-Christ, cela tue 
    tous les sympt&ocirc;mes. Et chaque mol&eacute;cule du p&eacute;ch&eacute; 
    retourne &agrave; Satan et demeure sur lui jusquau jour du jugement o&ugrave; 
    sa destination pour l&eacute;ternit&eacute; est d&ecirc;tre jet&eacute; 
    dans l&eacute;tang de feu; et lab&icirc;me est franchi pour ne plus jamais 
    revenir &agrave; la m&eacute;moire. Et lhomme est l&agrave;, justifi&eacute; 
    en tant que fils de Dieu. La simplicit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">361&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    &eacute;tait sous le sang des boeufs et des boucs quand il confessait la Parole 
    de Dieu; aussi Dieu put-Il se servir de cet homme simple et mettre Sa Parole 
    dans sa bouche. Il prouva quil &eacute;tait le serviteur de J&eacute;hovah 
    parce quil put sortir J&eacute;hovah lui parla par des visions. Il sortit 
    et &eacute;tendit ses mains vers lorient. Or rappelez-vous que cest Dieu 
    qui lui parla; c&eacute;tait la pens&eacute;e de Dieu. Dieu se sert de lhomme. 
    Dieu lui parla; cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">362&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    lui dit: Etends cette verge qui est dans ta main du c&ocirc;t&eacute; de 
    lorient et dis: Quil y ait des mouches.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">363&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Mo&iuml;se sous le sang des boucs et des brebis sortit, prit cette verge et 
    la tendit dans la direction de lorient, disant: Ainsi dit le Seigneur, quil 
    y ait des mouches!. On ne vit alors aucune mouche. Il sen retourna; la parole 
    avait &eacute;t&eacute; prononc&eacute;e! <b>C&eacute;tait une pens&eacute;e; 
    ensuite elle avait &eacute;t&eacute; prononc&eacute;e, exprim&eacute;e. C&eacute;tait 
    maintenant la Parole de Dieu. </b>Elle vint sur des l&egrave;vres humaines, 
    celles dun simple homme qui &eacute;tait sous le sang dun taureau ou dun 
    bouc.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">364&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    premi&egrave;re chose que vous auriez remarqu&eacute;e, c&eacute;tait une 
    mouche verte en train de voleter. Un moment apr&egrave;s, il y en avait plusieurs 
    kilos au m&egrave;tre carr&eacute;. Qu&eacute;tait-ce? C&eacute;tait la 
    Parole de Dieu prononc&eacute;e par Mo&iuml;se, le cr&eacute;ateur, parce 
    que sous le sang il se tenait en la pr&eacute;sence de Dieu et ce quil disait 
    n&eacute;tait pas sa propre parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">365&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Si 
    vous demeurez en moi, et que mes paroles demeurent en vous, demandez ce que 
    vous voudrez et cela vous sera accord&eacute;. </i>O&ugrave; en est lEglise? 
    Quil y ait des grenouilles!. Il ny avait pas une grenouille dans le pays. 
    En lespace dune heure il y en avait par endroits une &eacute;paisseur de 
    plusieurs pieds. Qu&eacute;tait-ce donc? C&eacute;tait Dieu le Cr&eacute;ateur 
    se cachant dans un simple homme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">366&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    veux maintenant vous demander quelque chose. Si le sang dun taureau ou dun 
    bouc est utilis&eacute; comme dissolvant (il ne peut que couvrir), si ce sang 
    peut mettre un homme dans la condition de prononcer la Parole cr&eacute;atrice 
    de Dieu et damener des mouches &agrave; lexistence, pourquoi vous achopperiez-vous 
    au D&eacute;colorant du Sang de J&eacute;sus-Christ, Lequel put amener &agrave; 
    lexistence un &eacute;cureuil ou dautres choses par Sa Parole?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">367&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    le faites pas. Ne vous achoppez pas &agrave; la simplicit&eacute;. Croyez 
    quIl est encore Dieu. QuIl pardonne les p&eacute;ch&eacute;s. Marc 11.23 
    dit: <i>Si quelquun dit &agrave; cette montagne: Ote-toi de l&agrave; et 
    jette-toi dans la mer, et sil ne doute point en son coeur, mais croit que 
    ce quil dit arrive, il le verra saccomplir.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">368&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    encore trois ou quatre pages, mais nous devons nous arr&ecirc;ter et les laisser 
    de c&ocirc;t&eacute;. Je vous remercie. <b>Dieu se cachant dans la simplicit&eacute;. 
    </b>Ne comprenez-vous pas? Il y a quelque chose de faux quelque part. Il y 
    a quelque chose de faux quelque part. Il y a quelque chose de faux quelque 
    part. Quand Dieu fait une d&eacute;claration Il ne peut pas mentir. Il a fait 
    la promesse. Il se cache dans la simplicit&eacute;. Cest si simple que les 
    sages et les intelligents disent: «Oh, cest de la t&eacute;l&eacute;pathie!» 
    ou quelque chose de semblable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">369&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    peut retourner rapidement dans les &acirc;ges pass&eacute;s et vous dire exactement 
    tout ce qui sy est produit. Il peut vous dire exactement ce que vous &ecirc;tes 
    aujourdhui et ce que vous serez dans lavenir. Cest toujours valable gr&acirc;ce 
    au d&eacute;colorant de J&eacute;sus-Christ, Lequel peut prendre un p&eacute;cheur 
    et le blanchir et faire quil se tienne en la pr&eacute;sence de Dieu. <i>Et 
    si vous demeurez en moi et que mes paroles demeurent en vous, alors demandez 
    ce que vous voudrez.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">370&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Celui 
    qui croit en moi fera aussi les oeuvres que je fais.</i> Pourquoi me condamnez-vous, 
    est-ce que votre propre loi nappelle pas dieux les proph&egrave;tes &agrave; 
    qui la Parole de Dieu a &eacute;t&eacute; adress&eacute;e? Pourquoi donc me 
    condamnez-vous quand je dis que je suis le Fils de Dieu?. Ils manqu&egrave;rent 
    de voir cela. Ils manqu&egrave;rent de le voir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">371&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    Eglise, dans les messages qui viendront depuis ce soir, ne manque pas de voir 
    cela! Discerne le jour dans lequel nous vivons. Rappelle-toi que le Sang de 
    J&eacute;sus-Christ &ocirc;te tes p&eacute;ch&eacute;s et les emm&egrave;ne 
    si loin de toi quils ne sont m&ecirc;me plus dans le souvenir de Dieu. Il 
    enl&egrave;ve toutes les taches.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le 
        p&eacute;ch&eacute; avait laiss&eacute; une tache cramoisie,<br>
        Il la lav&eacute;e et rendue blanche comme neige.<br>
        Alors devant le tr&ocirc;ne<br>
        Je me tiens, parfait en Lui.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">372&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    mes fr&egrave;res! comment puis-je &ecirc;tre parfait? Comment puis-je &ecirc;tre 
    parfait? Parce que le Sang (pas moi mais le Sang) se tient entre Dieu et moi. 
    Je Lai accept&eacute; et Il me La appliqu&eacute;. Je suis un p&eacute;cheur 
    mais Il est Dieu. Mais cette substance chimique se tient entre Dieu et moi 
    pour tuer le p&eacute;ch&eacute; et Dieu me voit alors aussi blanc que leau 
    qui est dans le d&eacute;colorant. Le p&eacute;ch&eacute; est parti. On ne 
    peut m&ecirc;me plus le toucher parce quil y a l&agrave; un Sacrifice.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">373&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>O&ugrave; 
    est votre foi pour croire &agrave; la simple Parole de Dieu, pour croire simplement 
    &agrave; ce que Dieu dit et le prendre &agrave; Sa Parole? Dieu se cache maintenant 
    dans la simplicit&eacute;, dans un humble petit groupe; mais un de ces jours 
    Il se manifestera comme Il la toujours fait dans les temps pass&eacute;s. 
    </b>Laimez-vous?</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        Laime, je Laime<br>
        Parce quIl maima le premier<br>
        Et acquit mon salut<br>
        Sur le bois du Calvaire.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">374&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Est-ce 
    que vous Laimez? Nest-ce pas merveilleux? Je le souhaite et crois que le 
    message produira ce quil &eacute;tait destin&eacute; &agrave; produire; quil 
    vous am&egrave;nera &agrave; une position o&ugrave; vous ne chercherez plus 
    les choses fleuries ou autres. Mais quand vous voyez Dieu dans la grandeur, 
    voyez combien cela est humble, et alors vous verrez Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">375&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Elie fut dans sa caverne, cherchant la gloire de Dieu, il y eut les tonnerres, 
    les &eacute;clairs et toutes ces sensations telles que celles que nous avons 
    aujourdhui, sang sur la face et dans les mains, mais cela ne troubla aucunement 
    le proph&egrave;te. Il attendit tranquillement et il entendit une petite voix 
    douce. Qu&eacute;tait-ce? La Parole. Alors il se couvrit la face et sortit. 
    Vous voyez! C&eacute;tait cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">376&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous, 
    mes amis, ne cherchez pas les choses spectaculaires. Vous dites: Dieu. Cela 
    parle de grandes choses glorieuses. Un temps viendra o&ugrave; il arrivera 
    ceci et cela, de grandes choses glorieuses. Je souhaite que vous compreniez 
    bien ce que je vous dis: de grandes choses glorieuses. </font><font face="Arial, Helvetica, sans-serif" size="4"><b>Quand 
    cela arrivera ce sera grand et glorieux, mais cela sera si humble que vous 
    manquerez le tout et continuerez comme si de rien n&eacute;tait.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">377&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    vous regarderez en arri&egrave;re et vous direz: «Ceci ne sest jamais pass&eacute;!». 
    Cela vous aura pass&eacute; par-dessus la t&ecirc;te et vous ne laurez m&ecirc;me 
    pas vu parce que cela aura &eacute;t&eacute; trop simple! Dieu vit dans la 
    simplicit&eacute; pour se manifester Lui-m&ecirc;me dans la grandeur. Quest-ce 
    qui Le rend si grand? Cest parce quIl peut se rendre simple. Un grand homme 
    ne peut pas se rendre simple; il doit &ecirc;tre un grand dignitaire. Vous 
    voyez? Mais cest parce quil nest pas encore assez grand. Quand il devient 
    assez grand alors il sabaisse ainsi et shumilie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">378&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    la dit ce saint vieillard l&agrave;-bas &agrave; Chicago: cet homme vint 
    avec toute sa connaissance, son &eacute;ducation, etc. et voici quil repartit 
    abattu, t&ecirc;te baiss&eacute;e, marchant en vaincu. Le vieillard dit encore: 
    «Sil &eacute;tait mont&eacute; de la mani&egrave;re dont il est descendu, 
    il serait descendu de la mani&egrave;re dont il est mont&eacute;».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">379&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    vrai! Humiliez-vous. Soyez humble. Nessayez pas d&ecirc;tre excentrique, 
    aimez simplement J&eacute;sus. Dites: «Seigneur, sil y a quelque ruse dans 
    mon coeur, sil y a quelque chose de faux, &ocirc; P&egrave;re! je ne veux 
    pas &ecirc;tre ainsi. Toi, enl&egrave;ve-le. Je ne veux pas &ecirc;tre ainsi».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">380&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">«Je 
    veux &ecirc;tre compt&eacute; parmi eux en ce jour, Seigneur, et je vois que 
    ce jour approche». Vous voyez que ces Sceaux commencent &agrave; Si Dieu 
    veut nous les ouvrir Rappelez-vous que Lui seul peut le faire. Nous d&eacute;pendons 
    de Lui. Que Dieu vous b&eacute;nisse!</font></p>
</blockquote>
<p align="justify">&nbsp;</p>
<blockquote>
<hr>
  <br>
  <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td bgcolor="#E1CB8E" height="11" > 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#482424">Brochure 
            suivante:</font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td bgcolor="#EDDFBA" onMouseOver="MM_displayStatusMsg('Lire la brochure suivante');return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" title="Lire la brochure suivante"><a href="7sceaux2.htm" target="_parent"> 
            La R&eacute;v&eacute;lation des Sept Sceaux  La br&egrave;che</a></font></b></div>
        </td>
      </tr>
    </table>
    <br>
  </blockquote>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure"><a href="7sceaux1.pdf">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
  <br>
  <hr>
  <br>
</blockquote>
  </BODY>
</HTML>
