<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Les sept Sceaux / Le sixi&egrave;me Sceau</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center">&nbsp;<a name="haut"></a></p>
<p align="center"><b><font face="Arial, Helvetica, sans-serif"><font size="7">L<font size="6">A 
  </font>R</font><font size="6" face="Arial, Helvetica, sans-serif">EVELATION 
  DES SEPT <font size="7">S</font>CEAUX</font></font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><b><font size="7">L</font><font size="6">E 
  SIXIEME </font><font face="Arial, Helvetica, sans-serif" size="5"><font size="7">S</font></font><font size="6">CEAU</font></b></font></p>
<p align="center"><font size="5" face="Arial, Helvetica, sans-serif"><i><font size="5" face="Arial, Helvetica, sans-serif">(The 
  Sixth Seal)</font></i></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"><br>
  </font></p>
<p align="center"><font size="5" face="Arial, Helvetica, sans-serif">23 mars 1963, 
  soir<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Inclinons 
    nos t&ecirc;tes un moment. Seigneur, nous sommes de nouveau r&eacute;unis 
    pour ce culte. Et nous pensons aux temps anciens o&ugrave; tous venaient &agrave; 
    Silo pour recevoir les b&eacute;n&eacute;dictions du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ce soir nous nous sommes rassembl&eacute;s ici pour &eacute;couter Ta Parole. 
    Comme nous lavons &eacute;tudi&eacute; dans certaines portions de cette Ecriture, 
    lAgneau &eacute;tait le seul qui pouvait ouvrir les Sceaux ou les d&eacute;lier. 
    Et nous Te prions ce soir, en consid&eacute;rant ce glorieux <i>Sixi&egrave;me 
    Sceau, </i>nous Te prions, P&egrave;re c&eacute;leste, que lAgneau louvre 
    pour nous ce soir, parce que nous sommes ici pour le comprendre. Et quand 
    aucun homme sur la terre ou dans le Ciel ne fut trouv&eacute; suffisant, seul 
    lAgneau fut trouv&eacute; suffisant. Ainsi donc puisse Celui qui est pleinement 
    suffisant venir briser ce Sceau pour nous ce soir, afin que nous puissions 
    jeter un regard au-del&agrave; du Rideau du Temps. P&egrave;re, nous croyons 
    que cela nous aidera, dans ces jours de grandes t&eacute;n&egrave;bres et 
    de p&eacute;ch&eacute; dans lesquels nous vivons, cela nous aidera et nous 
    donnera du courage. Nous avons confiance maintenant que nous trouvons gr&acirc;ce 
    &agrave; Tes yeux. Nous nous en remettons &agrave; la Parole, &agrave; Toi, 
    au Nom de J&eacute;sus-Christ. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bonsoir, 
    chers amis! Cest un privil&egrave;ge d&ecirc;tre de nouveau ici ce soir, 
    d&ecirc;tre au service du Seigneur. Je suis un peu en retard. Jai d&ucirc; 
    aller voir un cas urgent, un mourant, un membre de cette &eacute;glise. Sa 
    m&egrave;re est venue ici. Ils dirent que lhomme &eacute;tait en train de 
    mourir; alors jy allai. Ce n&eacute;tait plus que lombre dun homme, un 
    homme ayant &agrave; peu pr&egrave;s mon &acirc;ge. Et apr&egrave;s quelques 
    instants, je le vis se lever sur ses pieds, donnant gloire au Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    si nous acceptons de confesser nos p&eacute;ch&eacute;s, de faire ce qui est 
    juste, de demander gr&acirc;ce et dinvoquer Dieu, Il sera daccord et nattend 
    que cela pour nous laccorder.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sais quil fait chaud, ici ce soir. Non, je crois que le chauffage est compl&egrave;tement 
    &eacute;teint. Jen faisais la remarque hier soir, me disant quil y avait 
    d&eacute;j&agrave; sept jours que je navais vu la lumi&egrave;re du jour 
    dans ma chambre (je m&eacute;tais &eacute;clair&eacute; pendant tout ce temps 
    &agrave; la lumi&egrave;re &eacute;lectrique, vous voyez), pendant que j&eacute;tudiais 
    et que je priais Dieu pour quIl mouvre ces Sceaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y en a aussi beaucoup qui ont &eacute;crit hier soir pour apporter leurs questions; 
    il ne sagissait dailleurs pas tellement de questions, mais plut&ocirc;t 
    dun service de gu&eacute;rison pour lequel ils voudraient que je reste un 
    jour de plus, lundi. Je pourrais le faire si cest le d&eacute;sir des gens 
    que je le fasse. Pensez-y et faites-le moi savoir, mais si vous d&eacute;sirez 
    simplement rester et prier pour les malades javais pr&eacute;vu de consacrer 
    tout ce temps &agrave; ces Sceaux et cest pour cela que je me suis tenu &agrave; 
    l&eacute;cart. Pensez-y donc, priez pour cela et ensuite, faites-le moi savoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    alors si le Seigneur le permet, je pourrai Mon prochain service est &agrave; 
    Albuquerque au Nouveau Mexique, dans quelques jours, et il faut encore que 
    je rentre &agrave; la maison pour moccuper dune autre convention qui aura 
    lieu en Arizona. Ainsi donc, si cest la volont&eacute; du Seigneur, priez 
    pour cela, je ferai la m&ecirc;me chose et nous en saurons plus un peu plus 
    tard.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant je d&eacute;tecte Vous voyez, vous vous mettez &agrave; parler 
    de maladie et la voil&agrave; qui vient. Cette dame assise l&agrave;-bas, 
    si quelque chose ne la secourt pas, elle ne pourra bient&ocirc;t plus rester 
    ici. Alors nous prions simplement Dieu. Cest pour cela que vous &ecirc;tes 
    ici. Vous savez, le Saint-Esprit conna&icirc;t toutes choses; mais jai essay&eacute; 
    de consacrer ce temps pour ces Sceaux parce que nous nous sommes r&eacute;unis 
    pour cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    y a-t-il de malades qui sont venus de toute fa&ccedil;on afin que lon prie 
    pour eux? Veuillez lever la main. Il y en a partout. Oh, mes fr&egrave;res! 
    Eh bien, combien dentre vous pensent que cela serait juste et selon la volont&eacute; 
    du Seigneur davoir un service de gu&eacute;rison lundi soir, o&ugrave; nous 
    pourrions prier pour les malades? Seriez-vous daccord? Viendriez-vous? Eh 
    bien si le Seigneur le permet, cest ce que nous ferons. Nous aurons un service 
    de pri&egrave;re pour les malades lundi soir, et nous prierons pour eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    jesp&egrave;re que je ne suis pas en train de bouleverser le programme de 
    ce groupe avec lequel je vais aller en Arizona, fr&egrave;re Norman. Est-il 
    par l&agrave;? Est-ce que cela d&eacute;range votre programme, fr&egrave;re 
    Norman? Fr&egrave;re Fred et tous les autres, est-ce que cela va ainsi? Bien! 
    Alors si le Seigneur le permet, nous prierons lundi soir pour les malades. 
    Je ne peux r&eacute;server quune seule soir&eacute;e pour prier pour les 
    malades. A ce moment-l&agrave; nous aurons termin&eacute; avec les Sceaux. 
    Le Seigneur ouvre simplement ces Sceaux et ensuite, lundi, nous prierons pour 
    les malades.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    vraiment, jai &eacute;t&eacute; &eacute;norm&eacute;ment r&eacute;joui de 
    servir le Seigneur en cela. Avez-vous appr&eacute;ci&eacute; ces Sceaux? Maintenant 
    nous allons parler du sixi&egrave;me Sceau et cela va nous amener du 12<sup><font size="2">&egrave;me</font></sup> 
    au 17<sup><font size="2">&egrave;me</font></sup> verset du chapitre 6. Cest 
    un des Sceaux les plus longs parce quil sy passe beaucoup de choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant revoyons un peu ce que nous avons vu hier soir pour avoir chaque 
    fois un arri&egrave;re-plan. Et je voudrais encore dire quelque chose. Jai 
    trouv&eacute; dans la bo&icirc;te quatre ou cinq notes tr&egrave;s importantes 
    pour moi. Et jaimerais dabord pr&eacute;senter des excuses &agrave; mes 
    fr&egrave;res pr&eacute;dicateurs et &agrave; tous ceux qui sont ici pr&eacute;sents 
    (tout ceci est-il enregistr&eacute;?).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Hier 
    soir, alors que je parlais dElie, de ce moment o&ugrave; il pensait quil 
    serait le seul &agrave; &ecirc;tre pris dans lenl&egrave;vement ou le seul 
    &agrave; &ecirc;tre sauv&eacute;, jai dit <i>sept cents, </i>au lieu de <i>sept 
    mille. </i>Nest-ce pas vrai? Eh bien, jen suis navr&eacute;, chers amis! 
    Je le savais pourtant. Jai bafouill&eacute; parce que je savais bien quil 
    sagissait de sept mille. Ce fut simplement une erreur de langage. Je vous 
    remercie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis heureux que vous soyez attentifs &agrave; ce que je dis: cest donc sept 
    mille. Jai re&ccedil;u deux ou trois notes &agrave; ce sujet, disant: &laquo;Fr&egrave;re 
    Branham, je crois que vous vous &ecirc;tes tromp&eacute;. N&eacute;taient-ils 
    pas <i>sept mille </i>et non <i>sept cents?&raquo;.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pensai: «Je nai s&ucirc;rement pas dit sept cents!». Tout de suite je re&ccedil;ois 
    des notes: «Fr&egrave;re Branham, je crois que vous avez dit sept cents». 
    Quelquun dautre dit: «Fr&egrave;re Branham, avez-vous eu une vision spirituelle 
    montrant que ce serait un type, et que vous illustriez ce type avec les sept?». 
    Cela &eacute;nerve les gens quand ils pensent &agrave; ces choses, et cest 
    compr&eacute;hensible. Moi aussi, cela m&eacute;nerve.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelque 
    chose est arriv&eacute; lorsque ce Sceau fut r&eacute;v&eacute;l&eacute; et 
    je dus absolument sortir dans la cour, o&ugrave; jai march&eacute; un moment. 
    Cest vrai. Tout cela mavait tellement coup&eacute; le souffle! Vous voyez? 
    Quelle tension, oh mes fr&egrave;res! Dautre part il y a encore ceci, cest 
    que vous vous reposez sur ce que je dis, et Dieu me rendra responsable de 
    ce que je vous dis. Cest pour cette raison que je dois &ecirc;tre absolument 
    s&ucirc;r, aussi s&ucirc;r que possible de toutes ces choses, parce que cest 
    un temps extraordinaire que celui dans lequel nous vivons!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense au service de gu&eacute;rison de lundi soir. Cela ne d&eacute;rangera-t-il 
    pas vos plans, fr&egrave;re NeviIle? Notre pr&eacute;cieux fr&egrave;re Neville. 
    Je vous le dis, il ny en a quun comme lui: je pense quon a cass&eacute; 
    le moule! Ce fr&egrave;re a toujours &eacute;t&eacute; un de mes meilleurs 
    amis, cest moi qui vous le dis!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    le tabernacle est construit, avec les salles d&eacute;cole du dimanche et 
    tout le reste, et tout est pr&ecirc;t et en ordre ici. Et pour ceux qui sont 
    ici &agrave; Jeffersonville et qui veulent venir &agrave; l&eacute;glise, 
    vous avez maintenant un endroit sympathique, une salle pour l&eacute;cole 
    du dimanche, et des hommes comp&eacute;tents pour vous enseigner. Pour la 
    classe des adultes, il y a ici fr&egrave;re Neville qui est un vrai pasteur. 
    Je ne le dis pas pour lui jeter des fleurs, mais je pr&eacute;f&egrave;re 
    lui donner une petite rose maintenant quune couronne enti&egrave;re apr&egrave;s 
    son d&eacute;part! Fr&egrave;re Neville, je le connais depuis mon enfance 
    et il na pas chang&eacute;. Cest toujours le m&ecirc;me Orman Neville, celui 
    quil a toujours &eacute;t&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me rappelle avoir visit&eacute; Il eut m&ecirc;me la bont&eacute; de me pr&ecirc;ter 
    sa chaire lorsquil &eacute;tait un pr&eacute;dicateur m&eacute;thodiste ici 
    dans cette ville. Et nous avions une belle assembl&eacute;e l&agrave;-bas 
    &agrave; Clarksville. Je crois que c&eacute;tait &agrave; Howard Park, lEglise 
    m&eacute;thodiste de Harrison Avenue. Cest l&agrave; quil a d&ucirc; vous 
    trouver, soeur Neville. L&agrave;-bas, parce quelle aussi &eacute;tait m&eacute;thodiste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    je revins ici je dis &agrave; lassembl&eacute;e: &laquo;Cet homme est lun 
    des meilleurs que je connaisse et un de ces jours je men vais le baptiser 
    au Nom du Seigneur J&eacute;sus&raquo;. Cest ce qui arriva. Il est ici et 
    maintenant cest mon meilleur ami qui se tient toujours &agrave; mon c&ocirc;t&eacute;; 
    cest un homme si honorable et respectable! Il sest toujours tenu aussi pr&egrave;s 
    de moi que cela lui a &eacute;t&eacute; possible. Quoi que je dise il me suit 
    et sy tient ferme. M&ecirc;me lorsquil vint pour la premi&egrave;re fois 
    et quil ne comprenait pas encore le message, il le croyait et sy tenait. 
    Cest de lhonneur, cest du respect. A un tel fr&egrave;re je ne pourrai 
    jamais en dire assez en sa faveur, et maintenant le Seigneur le b&eacute;nit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien! 
    Maintenant voyons un peu ce cinqui&egrave;me Sceau dhier soir. Nous ne retournerons 
    pas jusquau d&eacute;but ce soir, mais seulement jusquau point n&eacute;cessaire 
    &agrave; la compr&eacute;hension du cinqui&egrave;me Sceau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons vu lantichrist qui chevauchait se constituer en trois puissances qui 
    se group&egrave;rent en une quatri&egrave;me pour monter le cheval de couleur 
    livide, la Mort, et entrer dans lab&icirc;me sans fond de la perdition do&ugrave; 
    il &eacute;tait sorti. Et ensuite nous avons trouv&eacute; que les Ecritures 
    disent que lorsque lennemi vient comme une inondation, lEsprit de Dieu &eacute;l&egrave;ve 
    un &eacute;tendard contre lui. Nous avons vu tout cela parfaitement confirm&eacute; 
    dans la Parole hier soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Car 
    il y avait quatre &ecirc;tres vivants qui r&eacute;pondaient aux quatre fois 
    o&ugrave; ce cavalier chevaucha. Il chevauchait chaque fois un cheval diff&eacute;rent: 
    un cheval blanc, puis un cheval rouge, un cheval noir et enfin un cheval de 
    couleur livide. Et nous avons d&eacute;couvert ces couleurs, ce quelles &eacute;taient 
    et ce quelles firent. Nous avons ensuite ramen&eacute; tout cela aux &acirc;ges 
    de lEglise et vu exactement ce que cela faisait. Parfaitement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    vous voyez, lorsque les diff&eacute;rents passages de la Parole de Dieu se 
    rejoignent ensemble, cela signifie que cest correct. Vous voyez, je crois 
    que tout ce qui est en accord avec la Parole de Dieu est toujours: &laquo;Amen!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    une personne dit quelle a une vision, et quelle dit que cela est Oh! elle 
    sait que cest le Seigneur qui la donn&eacute;e parce quelle est venue avec 
    une grande puissance. Eh bien la vision peut &ecirc;tre tr&egrave;s bien, 
    mais si elle nest pas avec la Parole et quelle est contraire &agrave; la 
    Parole, alors elle nest pas juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    se pourrait que quelques fr&egrave;res et soeurs mormons soient pr&eacute;sents, 
    ou bien re&ccedil;oivent ces bandes, et je ne voudrais pas dire que si vous 
    faisiez la connaissance des Mormons, vous verriez que ce sont des gens tr&egrave;s 
    bien et leur proph&egrave;te, Joseph Smith (tu&eacute; ici en Illinois par 
    les M&eacute;thodistes lors dun d&eacute;placement) &eacute;tait un homme 
    tr&egrave;s bien. Et en ce qui concerne sa vision, je ne doute pas le moins 
    du monde quil ait eu cette vision. Je crois quil &eacute;tait sinc&egrave;re, 
    mais sa vision &eacute;tait contraire &agrave; lEcriture. Il fallut par cons&eacute;quent 
    quil compos&acirc;t une Bible des Mormons pour arriver &agrave; son but. 
    Pour moi, cest cette Bible ici qui est la Parole. Je vous le dis, cest Ceci, 
    la Parole. Voil&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    fois, un pasteur arriva ici venant dun pays &eacute;tranger; il voyageait 
    en voiture avec une dame. Ils venaient &agrave; une r&eacute;union. Je d&eacute;couvris 
    quils avaient roul&eacute; pendant deux ou trois jours ensemble pour venir 
    &agrave; cette r&eacute;union. Ils n&eacute;taient que les deux et la femme 
    avait &eacute;t&eacute; mari&eacute;e trois ou quatre fois. Ce pasteur entra 
    dans le vestibule de lh&ocirc;tel o&ugrave; je logeais et vint &agrave; ma 
    rencontre. Je me levai, lui serrai la main et me mis &agrave; lui parler.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui demandai: «Quand vous aurez un instant, pourrais-je vous parler un moment 
    dans ma chambre?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me r&eacute;pondit: «Certainement, fr&egrave;re Branham». Je le conduisis 
    &agrave; ma chambre et lui dis: «Monsieur le pasteur, vous &ecirc;tes &eacute;tranger 
    dans le pays, mais cette dame, on ne la conna&icirc;t que trop bien ici». 
    Je dis encore: «Vous avez fait le trajet depuis tel endroit jusquici?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    dit: «Oui, monsieur».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis alors: «Ne craignez-vous pas que cela vous fera Je ne doute pas de 
    vous, mais ne pensez-vous pas que cela pourrait jeter le discr&eacute;dit 
    sur votre bonne r&eacute;putation en tant que pasteur? Ne pensez-vous pas 
    que nous devrions montrer un exemple un petit peu meilleur que cela?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me r&eacute;pondit: «Oh! cette dame est une sainte!». Je lui dis: «Je nen 
    doute pas, mais fr&egrave;re, il faut tenir compte du fait que tous ceux qui 
    la regardent ne sont pas des saints. Ils observent ce que vous faites; je 
    crois que vous devriez faire attention. Je vous parle en fr&egrave;re. Cette 
    dame a &eacute;t&eacute; mari&eacute;e quatre ou cinq fois&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: «Oui, je le sais». Je dis: «Mais vous nenseignez pas cela chez vous 
    dans votre &eacute;glise, nest-ce pas, fr&egrave;re?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: «Non, mais vous savez, jai eu une vision &agrave; ce sujet, fr&egrave;re 
    Branham».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Eh bien, cest tr&egrave;s bien».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: «Si cela ne vous fait rien, je crois que je pourrais r&eacute;tablir 
    une petite chose dans votre enseignement &agrave; ce sujet».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    r&eacute;pondis: «Daccord! Jaimerais bien le savoir».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    commen&ccedil;a: «Eh bien, vous savez, cette vision mest venue dans mon sommeil».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Ah, ah!» (je vis alors quil sagissait dun songe).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: «Ma femme vivait avec un autre homme et me trompait. Ensuite elle vint 
    vers moi et me dit: Oh, ch&eacute;ri, pardonne-moi! Pardonne-moi! Je suis 
    d&eacute;sol&eacute;e davoir fait cela. D&egrave;s ce jour je te serai fid&egrave;le. 
    Bien s&ucirc;r, je laimais tellement que je lui pardonnai simplement. Et 
    alors, vous savez, jai eu linterpr&eacute;tation de la vision. Il sagissait 
    de cette femme-l&agrave;. Bien s&ucirc;r quelle a &eacute;t&eacute; mari&eacute;e 
    toutes ces fois. Mais cest tr&egrave;s bien pour elle de se marier parce 
    que le Seigneur laime tellement quelle peut se marier aussi souvent quelle 
    le d&eacute;sire».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: «Vous avez eu une bien belle vision, mais ici elle est bien loin 
    des chemins battus. Ce que vous faites est faux; vous voyez, vous ne devriez 
    pas faire cela».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez. Mais dans les Ecritures chaque passage sembo&icirc;te dans lautre, 
    formant une continuit&eacute; constante o&ugrave; ils se rassemblent. L&agrave; 
    o&ugrave; un passage sarr&ecirc;te, un autre reprend et continue jusqu&agrave; 
    ce quil sembo&icirc;te dans le premier pour pr&eacute;senter le tableau 
    tout entier. Cest comme un puzzle. Vous trouvez la pi&egrave;ce qui sadapte. 
    Rien dautre ne peut sy adapter; finalement limage appara&icirc;t. Il ny 
    en a quUn qui puisse accomplir cela: cest lAgneau, et cest pourquoi nous 
    regardons &agrave; Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    nous avons d&eacute;couvert que ce cavalier &eacute;tait un seul cavalier 
    qui chevauchait ces chevaux, et nous lavons poursuivi dun bout &agrave; 
    lautre et avons vu quil avait fait exactement la m&ecirc;me chose que dans 
    les &acirc;ges de lEglise. Ensuite quand il sortit sur une certaine b&ecirc;te 
    pour faire certaines choses, nous d&eacute;couvrons quil y eut quelquun 
    denvoy&eacute; pour combattre ce quil faisait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    le premier &acirc;ge, cest le lion qui fut envoy&eacute;. C&eacute;tait 
    la Parole, bien s&ucirc;r, Christ. Le suivant fut le veau, pendant l&acirc;ge 
    des t&eacute;n&egrave;bres, alors que l&eacute;glise s&eacute;tait organis&eacute;e 
    et avait accept&eacute; des dogmes au lieu de la Parole. Et vous vous rappelez 
    que tout se basait sur deux choses: lune &eacute;tait <i>lantichrist, </i>lautre 
    <i>le Christ.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    encore la m&ecirc;me chose aujourdhui. Il ny a pas de chr&eacute;tien moiti&eacute;-moiti&eacute;. 
    On ne peut &ecirc;tre en m&ecirc;me temps ivre et sobre, il ne peut y avoir 
    doiseau qui soit &agrave; la fois enti&egrave;rement blanc et enti&egrave;rement 
    noir, et personne ne peut &ecirc;tre &agrave; la fois un saint et un p&eacute;cheur. 
    Non! Ou bien vous &ecirc;tes un p&eacute;cheur, ou bien vous &ecirc;tes un 
    saint. <b>Il ny a pas dinterm&eacute;diaire. Ou bien vous &ecirc;tes n&eacute; 
    de nouveau, ou bien vous n&ecirc;tes pas n&eacute; de nouveau. Ou bien vous 
    &ecirc;tes rempli du Saint-Esprit, ou bien vous n&ecirc;tes pas rempli du 
    Saint-Esprit! </b>Si nombreuses que soient les sensations que vous ayez re&ccedil;ues, 
    si vous n&ecirc;tes pas rempli du Saint-Esprit, alors vous n&ecirc;tes pas 
    rempli du Saint-Esprit! Mais si vous avez &eacute;t&eacute; rempli du Saint-Esprit, 
    votre vie le montrera. Cela se verra; personne naura besoin de le dire &agrave; 
    qui que ce soit; on le verra, parce que cest un sceau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chaque 
    fois, nous avons vu chevaucher ces b&ecirc;tes. Lune fut envoy&eacute;e ayant 
    pour minist&egrave;re dunir les puissances politiques avec les puissances 
    religieuses. Mais nous avons d&eacute;couvert que Dieu a envoy&eacute; Ses 
    puissances &agrave; Lui pour combattre cela. Nous sommes retourn&eacute;s 
    en arri&egrave;re et avons vu ce qu&eacute;taient les &acirc;ges de lEglise 
    et c&eacute;tait exactement ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    nous d&eacute;couvrons que vient un autre &acirc;ge o&ugrave; lennemi envoie 
    lantichrist sous le nom de religion, sous le nom de christ, sous le nom d&eacute;glise. 
    Certainement! Il alla sous le nom d&eacute;glise. Il disait: «Cest cela 
    la vraie Eglise». <b>Lantichrist nest pas la Russie. Lantichrist, ce nest 
    pas cela. Lantichrist est si pr&egrave;s de la vraie chr&eacute;tient&eacute; 
    que la Bible dit quil s&eacute;duirait tout ce qui n&eacute;tait pas pr&eacute;destin&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit que, dans les derniers jours, tout ce qui n&eacute;tait pas pr&eacute;destin&eacute;, 
    cest-&agrave;-dire pas les &eacute;lus Il sagit des &eacute;lus. Chacun 
    de vous, notez ce mot dans la marge pour voir ce quil signifie! Il sagit 
    <i>des &eacute;lus, des pr&eacute;destin&eacute;s. </i>Il duperait tous ceux 
    dont les noms n&eacute;taient pas inscrits dans le Livre de Vie de lAgneau 
    d&egrave;s la fondation du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    lAgneau fut immol&eacute;, les noms furent plac&eacute;s dans le Livre. Ce 
    soir Il se tient dans la Gloire dans le Lieu Saint en tant quIntercesseur, 
    interc&eacute;dant pour chacune de ces &acirc;mes dont le nom se trouve dans 
    ce Livre. Et personne dautre que Lui ne conna&icirc;t ce nom. Il est Celui 
    qui tient le Livre dans Sa main. Et Il sait quand le dernier entre. Alors 
    les jours de Son intercession sont termin&eacute;s. <b>Puis Il savance pour 
    prendre possession de ceux pour lesquels Il a interc&eacute;d&eacute;. </b>Cest 
    alors quIl accomplit Son oeuvre de Parent R&eacute;dempteur et savance pour 
    recevoir les Siens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    fr&egrave;res! cela devrait pousser chaque chr&eacute;tien &agrave; sexaminer 
    lui-m&ecirc;me, &agrave; &eacute;lever les mains vers Dieu et &agrave; dire: 
    «Purifie-moi, &ocirc; Seigneur! Sonde ma vie et fais-moi voir ce quil y a 
    de mauvais en moi et que je men d&eacute;barrasse au plus vite». Car si le 
    juste se sauve avec peine, o&ugrave; para&icirc;tront le p&eacute;cheur et 
    limpie? Cest le moment o&ugrave; jamais de sexaminer!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    si vous d&eacute;sirez voir o&ugrave; tout ceci se place et que vous vouliez 
    le v&eacute;rifier dans la Parole (Je vous prierai de ne pas me poser de 
    questions l&agrave;-dessus, je veux dire de questions &eacute;crites, parce 
    que cela me ferait sortir du sujet. Je pense dailleurs que beaucoup de ces 
    questions ont d&eacute;j&agrave; &eacute;t&eacute; apport&eacute;es). Nous 
    sommes au temps de lenqu&ecirc;te pour le jugement. Cest vrai. Nous verrons 
    cela en &eacute;tudiant les trompettes ou les coupes, si le Seigneur le permet. 
    Et nous d&eacute;couvrirons ce qui concerne cette enqu&ecirc;te qui a lieu 
    juste avant le d&eacute;but des malheurs, et nous verrons que tout cela est 
    vrai. Nous verrons les trois anges qui frapp&egrave;rent la terre en criant: 
    <i>Malheur, malheur, malheur aux habitants de la terre </i>(Apoc. 8.13).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    vivons une &eacute;poque terrible. Vous voyez, les choses dans lesquelles 
    nous sommes maintenant, que nous sommes en train d&eacute;tudier en ce moment 
    m&ecirc;me, <b>tout cela se passe apr&egrave;s le d&eacute;part de lEglise. 
    Ces choses sont la p&eacute;riode de la tribulation. </b>Et je pense quil 
    devrait &ecirc;tre v&eacute;ritablement &eacute;tabli dans le coeur de chaque 
    croyant que cette Eglise ne passera jamais par la p&eacute;riode de tribulation. 
    Vous ne pouvez placer nulle part lEglise dans la tribulation! <b>Vous pouvez 
    y placer l&eacute;glise, mais pas lEpouse. LEpouse est partie parce que, 
    vous voyez, elle na aucun p&eacute;ch&eacute;, il ny a rien contre Elle. 
    </b>La gr&acirc;ce de Dieu la enti&egrave;rement couverte, le D&eacute;colorant 
    a &ocirc;t&eacute; chaque p&eacute;ch&eacute; et la rejet&eacute; si loin 
    quil nen reste m&ecirc;me pas le souvenir. Il ne reste que la puret&eacute;. 
    Elle est parfaite dans la pr&eacute;sence de Dieu. Oh! cela devrait jeter 
    lEpouse &agrave; genoux et la faire crier &agrave; Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense &agrave; une petite histoire que jaimerais vous raconter, si je ne 
    prends pas trop de votre temps dans ces pr&eacute;liminaires. Je fais cela 
    dans un but pr&eacute;cis: jattends de sentir la pr&eacute;sence de lEsprit 
    pour commencer, car il sagit de quelque chose de sacr&eacute;. En effet, 
    qui conna&icirc;t ces choses? Personne, si ce nest Dieu. Et elles ne doivent 
    pas &ecirc;tre r&eacute;v&eacute;l&eacute;es. Je vous prouverai par la Bible 
    quelles ne sont pas r&eacute;v&eacute;l&eacute;es avant ce jour. Cest lexacte 
    v&eacute;rit&eacute;. On a suppos&eacute;, mais maintenant nous devons recevoir 
    lexacte v&eacute;rit&eacute;, la v&eacute;rit&eacute; confirm&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    lhistoire dune petite jeune fille de lOuest qui est tomb&eacute;e amoureuse 
    dun homme qui &eacute;tait tomb&eacute; amoureux delle. Il &eacute;tait 
    marchand de b&eacute;tail, travaillant pour la Compagnie Armour. Un jour, 
    le fils du patron de Chicago &eacute;tait venu l&agrave;-bas et, bien s&ucirc;r, 
    cela avait &eacute;t&eacute; loccasion dune f&ecirc;te folklorique de lOuest. 
    Toutes les filles s&eacute;taient par&eacute;es de leurs plus beaux atours: 
    elles &eacute;taient toutes d&eacute;cid&eacute;es &agrave; le conqu&eacute;rir 
    parce que c&eacute;tait le fils du patron! Aussi se v&ecirc;tirent-elles 
    toutes de leurs v&ecirc;tements typiques de lOuest. Cest ce qui se fait 
    dans lOuest.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vers 
    la fin dune de ces f&ecirc;tes folkloriques, le fr&egrave;re Maguire (je 
    crois quil est ici ce soir) sest fait attraper en ville sans d&eacute;guisement 
    folklorique. Il fut jet&eacute; en prison et dut compara&icirc;tre au tribunal 
    de Kangaroo o&ugrave; il fut condamn&eacute; &agrave; une amende et dut aller 
    sacheter un &eacute;quipement complet de lOuest. Je les ai vus se promener 
    dans la rue avec des pistolets longs comme &ccedil;a &agrave; la ceinture. 
    Ils aiment revenir au temps dautrefois et recr&eacute;er les moeurs dalors.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    vous, dans le Kentucky, vous essayez de revivre le pass&eacute; de lEst, 
    de retrouver les jours de Renfro Valley et autres. Vous aimez revenir au bon 
    vieux temps! Il y a une raison &agrave; cela. Mais quand il sagit de revenir 
    &agrave; lEvangile originel, vous ne le voulez pas; vous voulez quelque chose 
    de moderne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    lhomme fait-il le mal? Quest-ce qui le fait boire ou se conduire mal? Quest-ce 
    qui entra&icirc;ne une femme &agrave; se conduire mal? Cest parce quelle 
    essaie de Il y a en elle une soif, il y a en lui une soif. Et ils essaient 
    d&eacute;tancher cette sainte soif avec les choses du monde, alors que Dieu 
    devrait &ecirc;tre Celui qui &eacute;tanche. Il vous a fait de cette mani&egrave;re 
    afin que vous ayez soif. Cest pourquoi vous avez soif de quelque chose. Dieu 
    vous a fait ainsi afin que vous dirigiez cette sainte soif vers Lui. Mais 
    quand vous essayez d&eacute;tancher cette soif Comment ose-t-on faire cela? 
    Vous navez aucun droit de le faire, dessayer d&eacute;tancher cette soif 
    que vous avez pour quelque chose Vous la dirigez vers le monde pour essayer 
    de la satisfaire avec le monde. Vous ne le pouvez pas. Il ny a quune seule 
    chose qui puisse r&eacute;pondre &agrave; ce besoin, cest Dieu. Il vous a 
    fait ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    ces filles se mirent &agrave; prendre les mani&egrave;res de lOuest en lhonneur 
    de ce gar&ccedil;on. Chacune delles &eacute;tait s&ucirc;re dattraper ce 
    gar&ccedil;on.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    le ranch il y avait une de leurs petites cousines, une orpheline. Elle faisait 
    tout le travail pour les autres qui avaient arrang&eacute; leurs ongles, vous 
    savez, et qui ne pouvaient pas faire la vaisselle et tout le reste avec leurs 
    mains ainsi pr&eacute;par&eacute;es. Cest donc cette orpheline qui devait 
    faire tout le travail p&eacute;nible. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    finalement lorsque le gar&ccedil;on arriva, elles sortirent toutes en chariot 
    &agrave; sa rencontre, dans le style de lOuest, tirant du pistolet et faisant 
    des coquetteries et jouant la com&eacute;die.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir-l&agrave; il y eut un grand bal avec des danses &agrave; lancienne mode 
    o&ugrave; tous les fermiers vinrent pour ex&eacute;cuter leurs vieilles danses. 
    La f&ecirc;te dura deux ou trois jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    soir, alors que ce jeune homme sortait de la salle de danse pour se reposer 
    et &ecirc;tre d&eacute;barrass&eacute; de ces filles pendant un moment, et 
    quil regardait dans la direction de la ferme, il aper&ccedil;ut une petite 
    jeune fille v&ecirc;tue de haillons qui portait un baquet &agrave; vaisselle 
    plein deau; elle venait de faire la vaisselle. Il pensa: «Je ne lai jamais 
    vue auparavant. Je me demande do&ugrave; elle vient?». Il sarrangea pour 
    contourner les dortoirs et venir &agrave; sa rencontre par larri&egrave;re 
    de lenclos &agrave; chevaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    &eacute;tait pieds nus. Elle sarr&ecirc;ta. Elle garda la t&ecirc;te baiss&eacute;e. 
    Elle savait qui c&eacute;tait et se sentait tr&egrave;s intimid&eacute;e 
    devant ce grand personnage. Elle n&eacute;tait que la cousine de ces autres 
    filles. Leur p&egrave;re &eacute;tait contre ma&icirc;tre dans cette grande 
    exploitation Armour. Aussi resta-t-elle les yeux baiss&eacute;s, ayant honte 
    d&ecirc;tre nu-pieds.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    demanda: «Comment vous appelez-vous?». Elle le lui dit. Il lui demanda encore: 
    «Pourquoi n&ecirc;tes-vous pas l&agrave;-bas avec les autres?». Elle bafouilla 
    quelques excuses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    lendemain soir il la guetta de nouveau. Il finit par sasseoir sur la barri&egrave;re 
    de lenclos pendant que tous les autres &eacute;taient en train de danser 
    et de samuser et la regarda vider son baquet. Il lobserva et lui dit: «Savez-vous 
    quel est le but r&eacute;el de ma pr&eacute;sence ici?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Elle 
    r&eacute;pondit: «Non, monsieur, je lignore».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit alors: «Je suis venu ici pour chercher une &eacute;pouse. Je trouve en 
    vous un caract&egrave;re que ces autres nont pas». Je pensai &agrave; mon 
    Eglise. Il dit alors: «Voulez-vous m&eacute;pouser?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    r&eacute;pondit: «Moi, moi? Je ne peux penser &agrave; une telle chose! Moi?». 
    Vous comprenez, c&eacute;tait le fils du grand patron. Il poss&eacute;dait 
    toutes les compagnies et les fermes de la r&eacute;gion, et tout ce qui allait 
    avec.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: «Oui! Je nai pas pu en trouver une &agrave; Chicago. Ce que je veux, 
    cest une vraie femme. Je veux une femme qui ait du caract&egrave;re. Et les 
    choses que je cherche, je les vois en vous». Il dit: «Voulez-vous m&eacute;pouser?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Elle 
    r&eacute;pondit alors: «Eh bien» (Cela la surprenait). Elle dit: «Oui».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit alors: «Bien!» et lui dit quil reviendrait. Il dit: «Alors pr&eacute;parez-vous, 
    et dans un an &agrave; partir daujourdhui je reviendrai et vous prendrai 
    et je vous emm&egrave;nerai loin dici. Vous naurez plus besoin de travailler 
    comme maintenant. Je vous emm&egrave;nerai &agrave; Chicago et je vous construirai 
    l&agrave; un foyer comme vous nen avez jamais vu».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Elle 
    dit: «Je nai jamais eu de foyer; je suis orpheline». Il dit: «Je vous construirai 
    un foyer, un vrai». Il r&eacute;p&eacute;ta: «Je reviendrai!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    garda cela dans son coeur toute lann&eacute;e. Elle travailla tant quelle 
    put afin d&eacute;conomiser assez sur le dollar ou autre quelle recevait 
    par jour afin de sacheter une robe de mari&eacute;e. (Voil&agrave; un type 
    parfait de lEglise.) Elle pr&eacute;para ses v&ecirc;tements. Vous savez, 
    lorsquelle pr&eacute;senta cette robe de mari&eacute;e, ses cousines lui 
    dirent: «Quoi? Pauvre petite folle! Penses-tu quun homme comme cela voudra 
    jamais avoir &agrave; faire avec toi!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    dit: «Mais il a promis». Elle dit: «Il a promis et je crois sa parole!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Oh! il sest simplement moqu&eacute; de toi. Sil avait voulu quelquun, 
    il aurait pris lune des autres».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    r&eacute;pondit: «Mais il me la promis. Je lattends!» (Moi aussi!).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    jours pass&egrave;rent. Le jour arriva finalement. Son fianc&eacute; devait 
    arriver &agrave; une certaine heure; alors elle rev&ecirc;tit sa robe. Elle 
    navait plus m&ecirc;me entendu parler de lui mais elle savait quil serait 
    l&agrave;. Cest pourquoi elle rev&ecirc;tit ses v&ecirc;tements de noce et 
    se pr&eacute;para. Cest alors que ses compagnes rirent vraiment car le grand 
    patron &eacute;tait all&eacute; voir le contrema&icirc;tre, et aucune de ces 
    filles navait entendu parler de rien. Aussi tout cela leur &eacute;tait-il 
    myst&eacute;rieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    bien comme cela! Cest vrai! Mais cette jeune fille avait tout fond&eacute; 
    sur le fondement de sa parole qui disait quil reviendrait pour elle. Mais 
    elles se moqu&egrave;rent delle, se tenant par la taille et dansant autour 
    de la pauvre fille en riant aux &eacute;clats et la traitant de pauvre petite 
    folle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    elle se tint l&agrave;, simplement, et ne rougit m&ecirc;me pas. Elle tenait 
    son bouquet de fleurs et elle &eacute;tait pr&ecirc;te, v&ecirc;tue de sa 
    robe de mari&eacute;e. Vous comprenez, elle combattait (Son Epouse, elle aussi, 
    sest pr&eacute;par&eacute;e). Elle tenait ses fleurs et attendait. Et ses 
    compagnes qui disaient: «Maintenant, nous tavons bien dit que ce n&eacute;tait 
    pas vrai. Tu vois, il ne vient pas!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Elle 
    dit: «Il me reste encore cinq minutes. Il sera l&agrave;».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    elles ne firent que rire. Mais juste au moment o&ugrave; la vieille horloge 
    eut &eacute;gren&eacute; ces cinq minutes, on entendit le galop de plusieurs 
    chevaux et le bruit du gravier crissant sous des roues. Le vieux chariot sarr&ecirc;ta.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    s&eacute;chappa du milieu de ses compagnes et sortit. Il sauta du chariot, 
    elle tomba dans ses bras et il lui dit: «Ma ch&eacute;rie, cest termin&eacute; 
    maintenant». Elle quitta ses petites cousines (les d&eacute;nominations), 
    les laissant l&agrave; &agrave; la regarder et sen alla &agrave; Chicago 
    vers sa demeure.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    connais une autre grande promesse semblable &agrave; celle-l&agrave;: <i>Lorsque 
    je men serai all&eacute;, et que je vous aurai pr&eacute;par&eacute; une 
    place, je reviendrai, et je vous prendrai avec moi. </i>Ils peuvent dire 
    que nous sommes fous, mais chers fr&egrave;res, pour moi, en ce moment m&ecirc;me, 
    avec ces Sceaux qui se brisent ainsi sous laction de cette chose surnaturelle, 
    je peux presque entendre le battement de lhorloge du temps qui nous rapproche 
    peu &agrave; peu de l&eacute;ternit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    peux presque voir cet ange se tenant l&agrave; et disant lors du dernier message, 
    celui du septi&egrave;me ange: Il ny aura plus de temps. Un de ces jours, 
    cette Epouse loyale senvolera dans les bras de J&eacute;sus lorsquIl la 
    prendra pour la conduire dans la Maison du P&egrave;re. Pensons &agrave; ces 
    choses tandis que nous allons de lavant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    le minist&egrave;re du Lion, la Parole; du Veau, le labeur et le sacrifice; 
    de la sagacit&eacute; des r&eacute;formateurs; ensuite, l&acirc;ge de lAigle 
    qui vient r&eacute;v&eacute;ler et saisir ces choses pour les montrer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons aussi vu dans la r&eacute;union dhier soir le glorieux myst&egrave;re 
    ouvert avec ce Sceau, lequel &eacute;tait absolument contraire &agrave; ma 
    compr&eacute;hension pr&eacute;c&eacute;dente. Je pr&eacute;sumais seulement 
    que c&eacute;tait juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Javais 
    toujours pens&eacute; que ces &acirc;mes sous lautel &eacute;taient les premiers 
    martyrs chr&eacute;tiens, mais nous avons d&eacute;couvert hier soir, lorsque 
    Dieu brisa ce Sceau pour nous, que cest absolument impossible. Ce n&eacute;tait 
    pas eux. Ils &eacute;taient loin, de lautre c&ocirc;t&eacute;, dans la gloire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons d&eacute;couvert que c&eacute;taient les Juifs qui viendraient dans 
    le temps de lappel des 144&nbsp;000, ce que nous verrons ce soir et demain. 
    Entre le sixi&egrave;me et le septi&egrave;me Sceaux, les 144&nbsp;000 sont 
    appel&eacute;s. Nous avons d&eacute;couvert que c&eacute;taient des martyrs 
    qui avaient &eacute;t&eacute; mis &agrave; mort, mais quils navaient pas 
    encore &eacute;t&eacute; Ils avaient une longue robe blanche, leur nom avait 
    &eacute;t&eacute; trouv&eacute; dans le Livre de Vie de lAgneau, et il fut 
    donn&eacute; une longue robe blanche &agrave; chacun deux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons examin&eacute; cela, et je ne crois pas quil y ait rien dans le monde 
    &agrave; part ce groupe de Juifs, qui ait pass&eacute; par une p&eacute;riode 
    de pr&eacute;-tribulation. Pendant la derni&egrave;re guerre, ils en vinrent 
    &agrave; &ecirc;tre ha&iuml;s de tous. Et Eichmann en a tu&eacute; des millions 
    en Allemagne (vous avez entendu parler du proc&egrave;s). Des millions dinnocents 
    ont &eacute;t&eacute; massacr&eacute;s, simplement parce quils &eacute;taient 
    juifs, et sans aucune autre raison.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit quils avaient &eacute;t&eacute; immol&eacute;s &agrave; cause de 
    la Parole de Dieu et du t&eacute;moignage quils avaient rendus. Or nous avons 
    d&eacute;couvert que lEpouse est la Parole de Dieu, quElle est le t&eacute;moignage 
    de J&eacute;sus-Christ. Mais les Juifs navaient aucun t&eacute;moignage de 
    J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous d&eacute;couvrons que la Bible dit que tout Isra&euml;l (tout lIsra&euml;l 
    pr&eacute;destin&eacute;), sera sauv&eacute; (Romains 11). Nous le savons. 
    Et nous avons vu ces &acirc;mes</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    comme cest proche! Pourquoi cela ne pouvait-il pas &ecirc;tre auparavant? 
    Parce que ces choses n&eacute;taient pas encore arriv&eacute;es. Mais maintenant 
    vous pouvez les voir. Vous voyez? Observez le glorieux Saint-Esprit, voyant 
    ces choses arriver tout au long des &acirc;ges et des temps, et maintenant 
    cest en train d&ecirc;tre r&eacute;v&eacute;l&eacute;. Ensuite vous regarderez 
    et vous verrez que cest la V&eacute;rit&eacute;. Voil&agrave; o&ugrave; les 
    choses en sont.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    c&eacute;taient les martyrs dans la p&eacute;riode de pr&eacute;-tribulation 
    dEichmann. Mais ceux-ci ne sont quun type des 144&nbsp;000 martyrs qui entrent, 
    entre le sixi&egrave;me et le septi&egrave;me Sceaux. <b>Et dans ce septi&egrave;me 
    Sceau il ny a quune chose, cest tout: un silence dune demi-heure dans 
    le Ciel. Maintenant seul Dieu peut r&eacute;v&eacute;ler cela. </b>Ce nest 
    m&ecirc;me symbolis&eacute; nulle part. Nous verrons cela demain soir. Priez 
    pour moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    que nous entrons dans ce sixi&egrave;me Sceau, nous pouvons remarquer Que 
    notre P&egrave;re c&eacute;leste nous aide, alors que nous nous mettons &agrave; 
    ouvrir ce sixi&egrave;me Sceau! Lisons le chapitre 6, &agrave; partir du verset 
    12:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      je vis, lorsquil ouvrit le sixi&egrave;me sceau: et il se fit un grand 
      tremblement de terre, et le soleil devint noir comme un sac de poil, et 
      la lune devint tout enti&egrave;re comme du sang; et les &eacute;toiles 
      du ciel tomb&egrave;rent sur la terre, comme un figuier agit&eacute; par 
      un grand vent jette loin ses figues tardives. Et le ciel se retira comme 
      un livre qui senroule, et toute montagne et toute &icirc;le furent transport&eacute;es 
      de leur place. Et les rois de la terre, et les grands, et les chiliarques, 
      et les riches, et les forts, et tout esclave, et tout homme libre, se cach&egrave;rent 
      dans les cavernes et dans les rochers des montagnes.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci. Voyez ces hommes puissants? Quont-ils fait? Ils ont re&ccedil;u le 
    vin de la col&egrave;re &agrave; cause de la fornication avec la prostitu&eacute;e. 
    Cest exactement cette cat&eacute;gorie-l&agrave; qui a bu de son vin.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      et ils disent aux montagnes et aux rochers: Tombez sur nous et tenez-nous 
      cach&eacute;s de devant la face de celui qui est assis sur le tr&ocirc;ne 
      et de devant la col&egrave;re de lAgneau; car le grand jour de sa col&egrave;re 
      est venu, et qui peut subsister?.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelle 
    introduction! Voyez ceci maintenant, ces cavaliers et les &ecirc;tres vivants 
    qui y r&eacute;pondaient ont cess&eacute; leur activit&eacute;. Alors nous 
    sommes enlev&eacute;s. Ensuite nous voyons les martyrs sous le Tr&ocirc;ne. 
    Ces martyrs sont les vrais Juifs orthodoxes qui sont morts dans la foi chr&eacute;tienne 
    ou plut&ocirc;t dans leur foi religieuse, parce quils ne pouvaient &ecirc;tre 
    des chr&eacute;tiens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que Dieu les a aveugl&eacute;s. Et ils resteront aveugles longtemps, jusquau 
    jour o&ugrave; lEglise des nations est enlev&eacute;e du chemin. Dieu ne 
    soccupe pas de ces deux peuples &agrave; la fois, parce que cest tout &agrave; 
    fait contraire &agrave; Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Rappelez-vous 
    quIl soccupe toujours d'Isra&euml;l en tant que nation. </b>Cest la nation 
    dIsra&euml;l. <b>Il traite les nations en tant quindividus. Cest un peuple 
    pris dentre les nations. </b>Les nations devaient &ecirc;tre faites &agrave; 
    partir de tous les peuples du monde, cest pourquoi ici ou l&agrave; un Juif 
    y entre au m&ecirc;me titre que les Arabes, les Irlandais, les Indiens et 
    autres. Ce sont tous les peuples du monde qui forment un bouquet de cette 
    Epouse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    la derni&egrave;re partie des soixante-dix semaines, quand il sagit de soccuper 
    dIsra&euml;l, Il traite Isra&euml;l en tant que nation. Les nations sont 
    termin&eacute;es. Lheure arrive bient&ocirc;t (cela pourrait &ecirc;tre cette 
    nuit m&ecirc;me) o&ugrave; Dieu se d&eacute;tournera tout &agrave; fait des 
    nations. Cest exact. Cest Lui qui la dit.</font><i></i><font face="Arial, Helvetica, sans-serif" size="4"><i> et J&eacute;rusalem 
    sera foul&eacute;e aux pieds par les nations jusqu&agrave; ce que les temps 
    des nations soient accomplis. </i>Les temps sont termin&eacute;s. Certainement! 
    Et alors: <i> et que celui qui est souill&eacute; se souille encore; et 
    que celui qui est juste pratique encore la justice.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a plus du tout de Sang sur le Tr&ocirc;ne de la gr&acirc;ce, dans le Sanctuaire. 
    Il ny a plus de Sang sur lautel. Le sacrifice a &eacute;t&eacute; &ocirc;t&eacute;; 
    il ny a plus l&agrave; que la fum&eacute;e, les &eacute;clairs et le jugement. 
    Et cest exactement ce que nous verrons se d&eacute;verser ici ce soir!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LAgneau 
    a quitt&eacute; Son oeuvre m&eacute;diatrice. Loeuvre m&eacute;diatrice a 
    fini d&ecirc;tre l&agrave;-haut sur le Tr&ocirc;ne et le Sacrifice, comme 
    nous lavons repr&eacute;sent&eacute; parfaitement en type (lAgneau sanglant 
    qui sest avanc&eacute; comme un Agneau immol&eacute;, un Agneau sanglant, 
    qui a &eacute;t&eacute; tu&eacute;, meurtri), le Parent R&eacute;dempteur 
    savance et prend le Livre de Sa main. Cest alors que le temps est termin&eacute;. 
    Maintenant Il vient r&eacute;clamer ce quIl a rachet&eacute;! Amen! Cela 
    me fait ressentir quelque chose!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    trouvons maintenant que Jean dit: <i>Et je vis, lorsquil ouvrit le sixi&egrave;me 
    sceau: et il se fit un grand tremblement de terre. </i>Alors toute la nature 
    fut interrompue. Dieu a fait de grandes choses, comme gu&eacute;rir les malades 
    et ouvrir les yeux des aveugles; Il a fait de grandes choses, mais nous voyons 
    quici la nature est boulevers&eacute;e. Oui, la nature tout enti&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    ce qui arrive. Il y a un tremblement de terre, le soleil devient noir, la 
    lune ne donne plus sa lumi&egrave;re et les &eacute;toiles sont secou&eacute;es 
    et tombent. Tout cela se passe juste au moment de louverture du sixi&egrave;me 
    Sceau. Cest alors que cela arrive, imm&eacute;diatement apr&egrave;s lannonce 
    faite &agrave; ces martyrs. Le temps des martyrs est termin&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, nous sommes tout proches de cette heure maintenant. Cela pourrait arriver 
    &agrave; nimporte quel moment parce que lEglise est presque pr&ecirc;te 
    &agrave; prendre son envol. Mais souvenez-vous que lorsque ces choses arriveront 
    lEpouse ne sera plus l&agrave;. Rappelez-vous que lEpouse est partie. Elle 
    naura pas &agrave; passer par aucune de ces choses! Ceci est un temps de 
    tribulation pour la purification de l&eacute;glise. Cest une &eacute;preuve 
    qui est mise sur elle et par laquelle elle doit passer. Pas lEpouse. Il &ocirc;te 
    lElue de Son coeur, de cette voie-l&agrave;. Certainement. Il la rachet&eacute;e. 
    Cest Lui qui la choisie, cest Son propre choix, comme un homme qui prend 
    son &eacute;pouse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    au sujet de ce tremblement de terre, comparons les Ecritures. Avez-vous un 
    crayon et du papier? Jaimerais que vous fassiez quelque chose pour moi. Si 
    vous voulez prendre des notes, faites-le, &agrave; moins que vous ne receviez 
    les bandes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    que vous lisiez avec moi, comme vous en avez lhabitude. Comparons les Ecritures 
    avec ce grand &eacute;v&eacute;nement, afin de bien voir ce grand secret, 
    ou myst&egrave;re, qui se cache sous le sixi&egrave;me Sceau du Livre de la 
    R&eacute;demption.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    rappelez-vous que ces myst&egrave;res sont cach&eacute;s. Et le sixi&egrave;me 
    Sceau est une partie du grand Livre. Il y a six livres roul&eacute;s ensemble 
    qui, en se d&eacute;roulant, d&eacute;voilent le Livre de la R&eacute;demption 
    tout entier. Cest ainsi que la terre enti&egrave;re a &eacute;t&eacute; rachet&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    raison pour laquelle Jean pleura est que si personne ne pouvait ouvrir ce 
    Livre, alors toute la cr&eacute;ation, tout &eacute;tait perdu. Elle serait 
    simplement retourn&eacute;e aux atomes, aux mol&eacute;cules et &agrave; la 
    lumi&egrave;re cosmique; <b>il ny aurait plus eu de cr&eacute;ation, personne, 
    rien, parce quAdam avait perdu les droits &agrave;<i></i> ce Livre. Il les 
    abandonna lorsquil &eacute;couta sa femme, elle qui &eacute;couta les raisonnements 
    de Satan plut&ocirc;t que la Parole de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    abandonna tous ses droits. Mais le Livre ne pouvait revenir entre les mains 
    souill&eacute;es de Satan qui fit sortir Eve du droit chemin en la s&eacute;duisant. 
    Cest pourquoi il retourna &agrave; son Propri&eacute;taire originel, comme 
    nimporte quel titre de propri&eacute;t&eacute;. Il retourna &agrave; son 
    Propri&eacute;taire originel qui est Dieu le Cr&eacute;ateur. Cest Lui qui 
    la fait et qui le d&eacute;tient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a un prix pour la r&eacute;demption. Il y avait un prix &agrave; payer pour 
    la r&eacute;demption, et personne ne pouvait le payer. Alors Il dit Il avait 
    Ses propres lois concernant un Parent R&eacute;dempteur, mais on navait pu 
    trouver personne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    homme est n&eacute; par le sexe &agrave; la suite dun d&eacute;sir sexuel. 
    Tout homme &eacute;tait l&agrave; dans le p&eacute;ch&eacute; originel avec 
    Satan et Eve, cest pourquoi il ne pouvait rien faire. Il ny a rien de digne 
    en lui: quil soit pape, pr&ecirc;tre, docteur en th&eacute;ologie ou quoi 
    que ce soit dautre, aucun nest digne. Cela ne pouvait pas &ecirc;tre un 
    ange parce quil fallait que ce soit un parent. Il devait &ecirc;tre un homme. 
    Cest alors que Dieu Lui-m&ecirc;me devint un Parent en prenant une chair 
    humaine par la naissance virginale, et Il versa Son Sang.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ce 
    n&eacute;tait pas le sang dun Juif; ce n&eacute;tait pas le sang dun homme 
    des nations. C&eacute;tait le Sang de Dieu. La Bible dit que nous sommes 
    sauv&eacute;s par le Sang de Dieu. Lenfant prend le sang de son p&egrave;re. 
    </b>Nous le savons. Quelque chose dans le m&acirc;le produit lh&eacute;moglobine. 
    Une poule peut pondre un oeuf: si le coq na pas &eacute;t&eacute; avec elle, 
    cet oeuf ne se d&eacute;veloppera pas; il nest pas fertile. <b>La femme nest 
    que lincubateur qui porte loeuf; mais le germe vient du m&acirc;le et, dans 
    ce cas, le m&acirc;le &eacute;tait Dieu Lui-m&ecirc;me!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    pourquoi je dis que ce qui est <i>haut est bas, </i>et que ce qui est <i>grand 
    est petit. </i>Dieu &eacute;tait grand au point quIl prit Lui-m&ecirc;me 
    la forme dun germe minuscule dans la matrice dune vierge. Et autour de cela, 
    Il d&eacute;veloppa les cellules et le sang, naquit, et fut &eacute;lev&eacute; 
    sur la terre. A partir de cette sorte de d&eacute;part sans m&eacute;lange, 
    sans aucun d&eacute;sir sexuel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    Il nous donna le Sang parce quIl &eacute;tait devenu notre Parent. Il &eacute;tait 
    le Parent R&eacute;dempteur. Il r&eacute;pandit ce Sang librement. Il n&eacute;tait 
    pas oblig&eacute; de le faire. Il Le donna librement pour racheter. Alors 
    Il monte sur lautel de Dieu et attend l&agrave;, pendant que Dieu tient le 
    Livre de la R&eacute;demption dans Sa main. LAgneau sanglant se tient l&agrave; 
    sur lautel du sacrifice. Cest lAgneau destin&eacute; &agrave; faire la 
    r&eacute;demption. Il fait lintercession.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    comment ose-t-on dire que Marie, Joseph ou un mortel quelconque puisse &ecirc;tre 
    un intercesseur? <b>Vous ne pouvez interc&eacute;der &agrave; moins quil 
    ny ait du Sang. Certainement! Il y a un seul m&eacute;diateur entre Dieu 
    et lhomme, et cest le Christ J&eacute;sus. </b>Cest ce que dit lEcriture. 
    Le voici qui se tient l&agrave; jusqu&agrave; ce que la derni&egrave;re &acirc;me 
    ait &eacute;t&eacute; rachet&eacute;e, et ensuite Il savance pour r&eacute;clamer 
    ce quIl a rachet&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    quel P&egrave;re nest-Il pas! Rappelez-vous que jai toujours enseign&eacute; 
    ceci: Que toute parole soit &eacute;tablie sur la d&eacute;position de deux 
    ou trois t&eacute;moins, et les Ecritures</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    ne pouvez pas prendre un passage unique des Ecritures et prouver quoi que 
    ce soit avec lui sans quil y ait quelque chose dautre qui aille avec. Vous 
    voyez. Je peux prendre un passage de lEcriture disant: Judas alla se pendre 
    et un autre qui dit: Va et fais de m&ecirc;me. Mais, vous voyez, cela ne 
    correspondrait pas avec le reste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;tais 
    en pens&eacute;e dans ce sixi&egrave;me Sceau tandis que le Saint-Esprit le 
    brisait. Alors je vis ce quil &eacute;tait, et je pensai quil serait bon 
    de donner cela &agrave; mon assembl&eacute;e dune mani&egrave;re un peu diff&eacute;rente 
    ce soir, parce que cela pourrait &ecirc;tre lassant pour vous de ne rien faire 
    dautre que m&eacute;couter parler tout le temps. Cest la raison pour laquelle 
    jai pens&eacute; que nous pourrions faire un peu diff&eacute;remment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci, cest que ce grand &eacute;v&eacute;nement &eacute;tait scell&eacute; 
    dans le Livre du myst&egrave;re de la r&eacute;demption. Maintenant lAgneau 
    le tient dans Sa main et va le briser.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardons 
    dans Matthieu au chapitre 24. Cest lAgneau Lui-m&ecirc;me qui parle. Or 
    nous savons tous que cest Christ qui est lAuteur de lensemble du Livre, 
    mais en ce qui concerne ce passage, cest le discours ou le sermon quIl fait 
    &agrave; Son peuple, les Juifs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je voudrais que vous teniez votre Bible comme ceci: gardez-la ouverte &agrave; 
    Matthieu 24 et Apocalypse 6 parce que nous allons faire des comparaisons dans 
    ces deux chapitres. Alors soyez bien attentifs et vous d&eacute;couvrirez 
    ce quil en est. Voyez ce que lAgneau montre ici exactement en symboles, 
    ce quIl dit dans la Parole, ce quIl dit exactement. Cest cela qui fait 
    que cest juste. Tout est l&agrave;! Ici il y a un passage o&ugrave; Il parle, 
    et l&agrave; nous voyons o&ugrave; cela saccomplit. Cest simplement une 
    confirmation parfaite!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    Matthieu 24 et comparons-le avec Apocalypse 6. Nous savons tous que cest 
    le chapitre auquel tous les &eacute;rudits, auquel tout le monde se r&eacute;f&egrave;re 
    pour parler de la p&eacute;riode de la tribulation. Celle-ci ressort du chapitre 
    24 de Matthieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    savons donc que le sixi&egrave;me Sceau est le Sceau du jugement. Cest le 
    Sceau du jugement. Cest exactement ce quil est. Maintenant je pense que 
    nous avons vu la chevauch&eacute;e de lantichrist et que nous avons vu lEglise 
    monter, maintenant que cest termin&eacute;. Ensuite nous voyons les Juifs 
    martyrs sous lautel. Maintenant voici le jugement est prononc&eacute; sur 
    le peuple qui est sorti du jugement de cette tribulation. Cest de l&agrave; 
    que viennent les 144&nbsp;000 Juifs rachet&eacute;s. Je vous d&eacute;montrerai 
    que ce sont des Juifs et non pas des gens des nations. Ils nont rien &agrave; 
    faire avec lEpouse, rien. Nous avons vu que lEpouse est partie. Vous ne 
    pouvez placer cela nulle part ailleurs, elle ne r&eacute;appara&icirc;t plus 
    jusquau 19<SUP><font size="2">&egrave;me</font></SUP> chapitre de lApocalypse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    donc que le sixi&egrave;me Sceau est le Sceau du jugement de la Parole. Mais 
    commen&ccedil;ons &agrave; lire Matthieu 24. Je voulais seulement vous donner 
    quelque chose &agrave; chercher avec moi. Bien, nous commencerons par lire 
    les versets 1 &agrave; 3.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      J&eacute;sus sortit et sen alla du temple; et ses disciples sapproch&egrave;rent 
      pour lui montrer les b&acirc;timents du temple. Et lui, r&eacute;pondant, 
      leur dit: Ne voyez-vous pas toutes ces choses? En v&eacute;rit&eacute;, 
      je vous dis: Il ne sera point laiss&eacute; ici pierre sur pierre qui ne 
      soit jet&eacute;e &agrave; bas. Et comme il &eacute;tait assis sur la montagne 
      des Oliviers, les disciples vinrent &agrave; lui en particulier, disant: 
      Dis-nous quand ces choses auront lieu, et quel sera le signe de ta venue 
      et de la consommation du si&egrave;cle.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Arr&ecirc;tons-nous 
    ici. Ces trois versets se passent en r&eacute;alit&eacute; le mardi 4 avril 
    de lan 30 de notre &egrave;re, lapr&egrave;s-midi. Les deux premiers versets 
    se pass&egrave;rent le 4 avril 30, lapr&egrave;s-midi, mais le 3<font size="3"><sup><font size="2">&egrave;me</font> 
    </sup></font> verset se passe dans la soir&eacute;e du m&ecirc;me jour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    all&egrave;rent au Temple et Lui demand&egrave;rent: Quen est-il de ceci 
    et de cela? Regarde ce grand Temple: nest-il pas merveilleux?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    r&eacute;pondit: Il ne restera pas pierre sur pierre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    Il monta sur la montagne et sassit l&agrave; (c&eacute;tait lapr&egrave;s-midi), 
    et cest alors quils Lui demand&egrave;rent: Nous aimerions savoir certaines 
    choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ici que trois questions furent pos&eacute;es par les Juifs, par Ses disciples. 
    Trois questions furent pos&eacute;es. Observez ceci! <b>Premi&egrave;rement: 
    </b><i> quand ces choses auront-elles lieu? </i>(quand ne restera-t-il plus 
    pierre sur pierre?). <b>Deuxi&egrave;mement: </b><i> et quel sera le signe 
    de ta venue?. </i><b>Troisi&egrave;mement: </b><i> et de la consommation 
    du si&egrave;cle?.</i>Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a trois questions, et cest l&agrave; que beaucoup font leur faute. Ils 
    appliquent ces choses &agrave; une certaine &eacute;poque alors quIl r&eacute;pond 
    &agrave; trois questions. Regardez comme tout ceci est beau!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    troisi&egrave;me verset, ou plut&ocirc;t la derni&egrave;re partie du troisi&egrave;me 
    verset: <i> et quel sera le signe.</i>Premi&egrave;rement, ils all&egrave;rent 
    Le trouver en particulier sur la Montagne des Oliviers: <i>Dis-nous quand 
    ces choses auront lieu? </i>(premi&egrave;re question); <i> et quel sera 
    le signe de ta venue? </i>(deuxi&egrave;me question); <i> et de la consommation 
    du si&egrave;cle? </i>(troisi&egrave;me question). Vous voyez quil y a trois 
    questions diff&eacute;rentes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    jaimerais que vous vous tourniez ici et que vous observiez comment J&eacute;sus 
    leur parle de ces choses. Cest merveilleux! Cela me fait Quel est donc le 
    mot que javais employ&eacute; lautre soir? <i>la stimulation </i>de la r&eacute;v&eacute;lation!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remontons 
    jusquau premier Sceau de ce Livre, et comparons ce premier Sceau avec la 
    premi&egrave;re question et chaque question. Faisons la comparaison dun bout 
    &agrave; lautre et voyons si ces choses ne marchent pas la main dans la main, 
    comme nous lavons vu en ouvrant les &acirc;ges de lEglise o&ugrave; cela 
    sest pass&eacute; exactement de la m&ecirc;me mani&egrave;re. Alors le Sceau 
    est parfaitement ouvert.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    allons lire cela. <i>Et J&eacute;sus, r&eacute;pondant, leur dit. </i>Il 
    va commencer &agrave; leur r&eacute;pondre et nous voulons comparer cela avec 
    les Sceaux. Louverture du premier Sceau est d&eacute;crite dans Apocalypse 
    6.1,2 que nous allons lire: <i>Et je vis, lorsque lAgneau ouvrit lun des 
    sept sceaux, et jentendis lun des quatre animaux disant comme une voix de 
    tonnerre: Viens et vois. Et je vis: et voici un cheval blanc, et celui qui 
    &eacute;tait assis dessus ayant un arc; et une couronne lui fut donn&eacute;e, 
    et il sortit en vainqueur et pour vaincre.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qui 
    avons-nous d&eacute;couvert qu&eacute;tait ce personnage? Lantichrist. Maintenant 
    voyons Matthieu 24.4,5: <i>Et J&eacute;sus, r&eacute;pondant, leur dit: Prenez 
    garde que personne ne vous s&eacute;duise; car plusieurs viendront en mon 
    nom, disant: Moi, je suis le Christ; et ils en s&eacute;duiront plusieurs.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez? Lantichrist! Cest notre premier Sceau. Il la d&eacute;crit <i>ici, 
    </i>et <i>ici </i>le Sceau est ouvert. Cest tout simplement parfait. Maintenant 
    le deuxi&egrave;me Sceau: Matthieu 24.6 et Apocalypse 6.3,4. Voyons ce que 
    dit Matthieu 24.6: <i>Et vous entendrez parler de guerres et de bruits de 
    guerres; prenez garde que vous ne soyez troubl&eacute;s, car il faut que tout 
    arrive; mais la fin nest pas encore.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien! 
    Prenons le deuxi&egrave;me Sceau (Apocalypse 6.3,4), et observons ce quil 
    dit: <i>Et lorsquil ouvrit le second sceau, jentendis le second animal 
    disant: Viens et vois. Et il sortit un autre cheval, roux; et il fut donn&eacute; 
    &agrave; celui qui &eacute;tait assis dessus d&ocirc;ter la paix de la terre 
    et de faire quils s&eacute;gorgeassent lun lautre; et il lui fut donn&eacute; 
    une grande &eacute;p&eacute;e.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    parfaitement, cest exactement cela! Oh, jaime faire r&eacute;pondre lEcriture 
    &agrave; Elle-m&ecirc;me! pas vous? Cest le Saint-Esprit qui a &eacute;crit 
    tout cela, mais Il est aussi capable de le r&eacute;v&eacute;ler. Voyons maintenant 
    le troisi&egrave;me Sceau. Ici il y a une famine. Lisons Matthieu 24.7,8: 
    <i>Car nation s&eacute;l&egrave;vera contre nation, et royaume contre royaume; 
    et il y aura des famines, et des pestes, et des tremblements de terre en divers 
    lieux. Mais toutes ces choses sont un commencement de douleurs.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    cela arrive maintenant. Apocalypse 6. Maintenant nous allons ouvrir le troisi&egrave;me 
    Sceau qui se trouve dans Apocalypse 6.5,6: <i>Et lorsquil ouvrit le troisi&egrave;me 
    sceau, jentendis le troisi&egrave;me animal disant: Viens et vois. Et je 
    vis: et voici un cheval noir; et celui qui &eacute;tait assis dessus, ayant 
    une balance dans sa main. Et jou&iuml;s comme une voix au milieu des quatre 
    animaux, disant: Une mesure de froment pour un denier, et trois mesures dorge 
    pour un denier; et ne nuis pas &agrave; lhuile ni au vin.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    famine, vous voyez? Cest exactement ce Sceau lui-m&ecirc;me! Cest la m&ecirc;me 
    chose que J&eacute;sus a dite. Bien, cest le troisi&egrave;me Sceau: la peste 
    et la mort. Remarquez Matthieu 24, o&ugrave; nous lirons les versets 7 et 
    8; je crois quil sagit du quatri&egrave;me Sceau. [Fr&egrave;re Branham 
    se trompe et rectifie un peu plus loin  N.d.T.]. Bien! Oh, quest-ce que 
    je viens de lire? Est-ce que jai lu quelque chose de faux? Oui, et pourtant 
    je lavais marqu&eacute;! Oui! Nous y voil&agrave; maintenant. Allons-y!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    le verset 7 qui parle de ce quatri&egrave;me Sceau, et les versets 6,7 et 
    8 de lApocalypse. Voyons Oui! Matthieu 24.7,8: <i>Car nation s&eacute;l&egrave;vera 
    contre nation, et royaume contre royaume; et il y aura des famines, et des 
    pestes, et des tremblements de terre en divers lieux. Mais toutes ces choses 
    sont un commencement de douleurs.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    le quatri&egrave;me Sceau. Lisons Apocalypse 6.7,8: <i>Et lorsquil ouvrit 
    le quatri&egrave;me sceau, jentendis la voix du quatri&egrave;me animal, 
    disant: Viens et vois. Et je vis: et voici un cheval livide.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Attendez 
    un moment, je crois que jai fait une faute. Voyons versets 7 et 8, Matthieu 
    24, versets 7,8. Cest la troisi&egrave;me ouverture, nest-ce pas? Matthieu 
    24.7,8. Pardonnez-moi! L&agrave;, cest le commencement des famines.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    il y a les pestes et la mort Oui, nous y arrivons; versets 7 et 8, oui, cest 
    le quatri&egrave;me Sceau. Voyons o&ugrave; se trouve ce quatri&egrave;me 
    Sceau. <i> Et lorsquil ouvrit le quatri&egrave;me sceau.<b></b></i>Oui, 
    cest le cavalier sur son cheval livide, la Mort, vous voyez? <i>Et je vis: 
    et voici un cheval livide; et le nom de celui qui &eacute;tait assis dessus 
    est la Mort; et le had&egrave;s suivait avec lui; et il lui fut donn&eacute; 
    pouvoir sur le quart de la terre, pour tuer avec l&eacute;p&eacute;e, et 
    par la famine, et par la mort, et par les b&ecirc;tes sauvages de la terre.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, maintenant c&eacute;tait la mort! Maintenant le quatri&egrave;me Sceau 
    dans Matthieu 24.9-13. Voyons si je ne me suis pas de nouveau tromp&eacute;. 
    Bien! <i>Alors ils vous livreront pour &ecirc;tre afflig&eacute;s, et ils 
    vous feront mourir </i>(nous y voil&agrave;!); <i>et vous serez ha&iuml;s 
    de toutes les nations &agrave; cause de mon nom. Et alors plusieurs seront 
    scandalis&eacute;s, et se livreront lun lautre, et se ha&iuml;ront lun 
    lautre; et plusieurs faux proph&egrave;tes s&eacute;l&egrave;veront et en 
    s&eacute;duiront plusieurs: et parce que liniquit&eacute; pr&eacute;vaudra, 
    lamour de plusieurs sera refroidi; mais celui qui pers&eacute;v&eacute;rera 
    jusqu&agrave; la fin, celui-l&agrave; sera sauv&eacute;.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous arrivons au cinqui&egrave;me Sceau, que nous avons vu hier soir. Vous 
    voyez? Ils vous livreront ils se trahiront les uns les autres et ainsi de 
    suite. Voyons ce cinqui&egrave;me Sceau. Apocalypse 6.9-11: <i>Et lorsquil 
    ouvrit le cinqui&egrave;me sceau, je vis sous lautel les &acirc;mes de ceux 
    qui avaient &eacute;t&eacute; &eacute;gorg&eacute;s pour la parole de Dieu 
    et pour le t&eacute;moignage quils avaient rendu. Et elles criaient &agrave; 
    haute voix, disant: Jusques &agrave; quand, &ocirc; Souverain, saint et v&eacute;ritable, 
    ne juges-tu pas et ne venges-tu pas notre sang sur ceux qui habitent sur la 
    terre? Et il leur fut donn&eacute; &agrave; chacun une longue robe blanche; 
    et il leur fut dit quils se reposassent encore un peu de temps, jusqu&agrave; 
    ce que, et leurs compagnons desclavage et leurs fr&egrave;res qui devaient 
    &ecirc;tre mis &agrave; mort comme eux, fussent au complet.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, sous le cinqui&egrave;me Sceau nous trouvons des martyrs. Et dans Matthieu 
    24.9-13 nous trouvons aussi des martyrs: <i>Alors ils vous livreront pour 
    &ecirc;tre afflig&eacute;s, et ils vous feront mourir, </i>et ainsi de suite: 
    cest le m&ecirc;me Sceau qui est ouvert.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    arrivons enfin au sixi&egrave;me Sceau. Matthieu 24, versets 29 et 30. Nous 
    verrons aussi Apocalypse 6.12-17. Cest exactement cela que nous lirons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    &eacute;coutons ceci. Cest ce que dit J&eacute;sus dans Matthieu 24, versets 
    29,30. <i>Et aussit&ocirc;t apr&egrave;s la tribulation de ces jours-l&agrave;</i>(cette 
    tribulation nest quune tribulation amateur par laquelle ils sont pass&eacute;s, 
    vous voyez), <i>le soleil sera obscurci, et la lune ne donnera pas sa lumi&egrave;re, 
    et les &eacute;toiles tomberont du ciel, et les puissances des cieux seront 
    &eacute;branl&eacute;es. Et alors para&icirc;tra le signe du fils de lhomme 
    dans le ciel: et alors toutes les tribus de la terre se lamenteront et verront 
    le fils de lhomme venant sur les nu&eacute;es du ciel, avec puissance et 
    une grande gloire.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    maintenant Apocalypse 6.12-17, le sixi&egrave;me Sceau, ce Sceau dont nous 
    nous occupons aujourdhui.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      je vis, lorsquil ouvrit le sixi&egrave;me sceau; et il se fit un grand 
      tremblement de terre, et le soleil devint noir comme un sac de poil, et 
      la lune devint tout enti&egrave;re comme du sang; et les &eacute;toiles 
      du ciel tomb&egrave;rent sur la terre, comme un figuier agit&eacute; par 
      un grand vent jette loin ses figues tardives. Et le ciel se retira comme 
      un livre qui senroule, et toute montagne et toute &icirc;le furent transport&eacute;es 
      de leur place. Et les rois de la terre, et les grands, et les chiliarques, 
      et les riches, et les forts, et tout esclave, et tout homme libre, se cach&egrave;rent 
      dans les cavernes et dans les rochers des montagnes; et ils disent aux montagnes 
      et aux rochers: Tombez sur nous et tenez-nous cach&eacute;s de devant la 
      face de celui qui est assis sur le tr&ocirc;ne et de devant la col&egrave;re 
      de lAgneau; car le grand jour de sa col&egrave;re est venu, et qui peut 
      subsister?.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    parfaitement cela. Mais retournons en arri&egrave;re et voyons ce que dit 
    J&eacute;sus dans Matthieu 24.29-31. Ecoutez! (pensez au cas dEichmann, etc.):</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      aussit&ocirc;t apr&egrave;s la tribulation de ces jours-l&agrave;, le soleil 
      sera obscurci, et la lune ne donnera pas sa lumi&egrave;re, et les &eacute;toiles 
      tomberont du ciel, et les puissances des cieux seront &eacute;branl&eacute;es. 
      Et alors para&icirc;tra le signe du fils de lhomme dans le ciel: et alors 
      toutes les tribus de la terre se lamenteront et verront le fils de lhomme 
      venant sur les nu&eacute;es du ciel, avec puissance et une grande gloire. 
      Et il enverra ses anges avec un grand son de trompette; et ils rassembleront 
      ses &eacute;lus des quatre vents, depuis lun des bouts du ciel jusqu&agrave; 
      lautre bout.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comparons 
    exactement ce que dit J&eacute;sus dans Matthieu 24 et ce que dit Jean dans 
    le sixi&egrave;me Sceau. J&eacute;sus parle de la p&eacute;riode de la tribulation. 
    Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    commenc&egrave;rent par Lui demander quand ces choses arriveraient, quand 
    le temple serait &ocirc;t&eacute;. Il r&eacute;pondit. Ensuite ils demand&egrave;rent 
    quand viendrait le temps, l&acirc;ge des martyrs. Ils demand&egrave;rent 
    quand cela serait, quand lantichrist s&eacute;l&egrave;verait, et quand 
    lantichrist &ocirc;terait le temple.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    pourrions revenir en arri&egrave;re jusqu&agrave; Daniel, quand il dit que 
    ce prince qui viendrait vous qui lisez la Bible, vous connaissez cela. Et 
    que ferait-il? Il enl&egrave;verait le sacrifice quotidien et il y aurait 
    toutes ces choses qui se passeraient pendant ce temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus, 
    en parlant ici, le souligna. Il dit: <i>Quand donc vous verrez labomination 
    de la d&eacute;solation, dont il a &eacute;t&eacute; parl&eacute; par Daniel, 
    &eacute;tablie dans le lieu saint. </i>Quest-ce que cest? La mosqu&eacute;e 
    dOmar est sur lemplacement du temple, apr&egrave;s que celui-ci ait &eacute;t&eacute; 
    br&ucirc;l&eacute;. Il dit encore:  que ceux qui seront en Jud&eacute;e 
    fuient dans les montagnes; que celui qui sera sur le toit ne descende pas 
    pour prendre ce qui est dans sa maison; et que celui qui sera dans les champs 
    ne retourne pas en arri&egrave;re car ce sera un temps de troubles. Vous 
    voyez? Et toutes ces choses sont arriv&eacute;es et continuent jusqu&agrave; 
    maintenant et sont confirm&eacute;es jusqu&agrave; louverture de ce sixi&egrave;me 
    Sceau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    remarquez bien ceci (nous le verrons demain soir), <b>J&eacute;sus a omis 
    lenseignement du septi&egrave;me Sceau. Il nest pas l&agrave;</b>. Observez 
    comme il continue directement avec des paraboles apr&egrave;s cela. Jean a 
    omis le septi&egrave;me Sceau, le dernier. Ce sera quelque chose de glorieux. 
    <b>Il ny a m&ecirc;me rien d&eacute;crit. Ils ont tous deux omis ce septi&egrave;me 
    Sceau. </b>Jean na dit quune chose: <i> il se fit un silence au ciel.</i>J&eacute;sus 
    nen a pas dit un mot.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Retournons 
    &agrave; notre 12<SUP><font size="2">&egrave;me</font></SUP> verset. Cest 
    &agrave; ce 12<SUP><font size="2">&egrave;me</font></SUP> verset que nous 
    commen&ccedil;ons &agrave; voir ce Sceau souvrir. Pas plus que dans le cinqui&egrave;me 
    Sceau il ny a d&ecirc;tre vivant repr&eacute;sent&eacute; ici. Pourquoi 
    donc? Ces choses se passent de lautre c&ocirc;t&eacute; de l&acirc;ge de 
    lEvangile, dans la p&eacute;riode de la tribulation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Le 
    sixi&egrave;me Sceau, cest la p&eacute;riode de la tribulation. Cest ce 
    qui sy passe. LEpouse est partie, </b>vous voyez. Il ny a plus d&ecirc;tres 
    vivants, personne qui puisse dire <b>Maintenant Dieu ne soccupe plus de 
    lEglise; elle est partie. Il soccupe maintenant dIsra&euml;l. </b>Cest 
    lautre c&ocirc;t&eacute;. Cest la p&eacute;riode o&ugrave; Isra&euml;l re&ccedil;oit 
    le message du Royaume par les deux proph&egrave;tes dApocalypse 11.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    quIsra&euml;l est une nation, la nation au service de Dieu. Et lorsquIsra&euml;l 
    entre, il sagit dune affaire nationale. Isra&euml;l, l&acirc;ge du Royaume, 
    cest lorsque le Fils de David sassied sur le tr&ocirc;ne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la raison pour laquelle la femme cria: Oh! Toi, Fils de David!. Dieu jura 
    &agrave; David quil lui susciterait un Fils qui prendrait le tr&ocirc;ne, 
    et que ce serait un tr&ocirc;ne &eacute;ternel. Il naurait pas de fin. Salomon 
    en donna un type avec le temple. Mais J&eacute;sus leur dit quil nen resterait 
    pas pierre sur pierre; quessayait-Il de leur dire ainsi? Il leur parlait 
    de Son retour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Quand reviendras-Tu?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Ces choses doivent avoir lieu avant mon retour. Et elles sont ici!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    c&eacute;tait le temps de la tribulation. Rappelez-vous que quand le royaume 
    est &eacute;tabli sur la terre Cela peut vous para&icirc;tre un peu choquant, 
    mais nh&eacute;sitez pas &agrave; me poser des questions si vous ne connaissez 
    pas cela parce que je nai fait quaborder ce sujet jusqu&agrave; pr&eacute;sent. 
    Pendant le Mill&eacute;nium, cest Isra&euml;l qui est une nation. Les douze 
    tribus sont une nation, mais lEpouse est dans le Palais. Elle est reine maintenant. 
    Elle est mari&eacute;e. Et toute la terre viendra dans cette cit&eacute;, 
    J&eacute;rusalem, pour lui donner gloire. Et ses portes ne seront pas ferm&eacute;es 
    pendant la nuit car il ny aura pas de nuit. Ses portes seront toujours ouvertes; 
    et les rois de la terre (Apocalypse 22) viendront rendre honneur et gloire 
    &agrave; cette cit&eacute;, mais lEpouse y habite avec lAgneau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    mes fr&egrave;res, voyez-vous cela? LEpouse, elle, ne sortira pas pour travailler 
    dans la vigne. Certainement pas! Elle est lEpouse! Elle est la reine pour 
    le Roi! Ce sont les autres qui travaillent l&agrave; dehors, les nations, 
    pas lEpouse. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    remarquez que ces deux messagers, ces deux proph&egrave;tes dApocalypse 11, 
    vont pr&ecirc;cher disant: Le Royaume est proche!. Le Royaume des Cieux 
    doit &ecirc;tre &eacute;tabli. Ce temps-l&agrave;, cest la derni&egrave;re 
    p&eacute;riode de trois ans et demi de la soixante-dixi&egrave;me semaine 
    de Daniel promise aux Juifs, Son peuple.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    maintenant, pour prouver cela, que ceci est la derni&egrave;re partie de la 
    soixante-dixi&egrave;me semaine de Daniel. Jai une question &agrave; ce sujet 
    pour demain. Soixante-dix semaines avaient &eacute;t&eacute; promises, qui 
    sont sept ans. Et au milieu de la soixante-dixi&egrave;me semaine, le Messie 
    devait &ecirc;tre retranch&eacute; pour &ecirc;tre un sacrifice. Il proph&eacute;tiserait 
    trois ans et demi et ensuite serait retranch&eacute; pour &ecirc;tre un sacrifice 
    pour le peuple, et il y a encore trois ans et demi de d&eacute;termin&eacute;s 
    pour Isra&euml;l.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Lorsque 
    le Messie fut retranch&eacute; les Juifs furent aveugl&eacute;s afin quils 
    ne puissent pas voir que c&eacute;tait le Messie. Et ensuite, lorsque le 
    Messie fut retranch&eacute;, lEvangile et l&acirc;ge de la gr&acirc;ce parvinrent 
    aux nations. </b>Lorsquils sont l&agrave;, Dieu en prend un ici, un l&agrave;, 
    un ici, un l&agrave;, et les met &agrave; part sous lautorit&eacute; des 
    messagers; un ici, un l&agrave;, un ici, un l&agrave;, et les met &agrave; 
    part sous lautorit&eacute; des messagers. Il a envoy&eacute; le premier messager; 
    celui-ci a pr&ecirc;ch&eacute; et la trompette a sonn&eacute; (comme nous 
    le verrons plus tard); et la trompette repr&eacute;sente une d&eacute;claration 
    de guerre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    trompette signifie toujours la guerre. Cest vrai pour le messager, lange 
    qui vient sur la terre, le messager de lheure, comme Luther et tous les autres 
    messagers dont nous avons parl&eacute;. Que fait-il? Il arrive et un Sceau 
    est ouvert, r&eacute;v&eacute;l&eacute;. Une trompette sonne et la guerre 
    est d&eacute;clar&eacute;e, puis ils sen vont. Ensuite le messager meurt. 
    Il scelle et met &agrave; part ce groupe quil a fait entrer, et une plaie 
    tombe sur ceux qui ont rejet&eacute; cela! Et ensuite cela continue, ils sorganisent, 
    font une autre organisation. Nous venons de voir cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    viennent ensuite avec une autre puissance, une autre puissance, un autre &acirc;ge 
    de l&eacute;glise et un autre minist&egrave;re. Et pendant ce temps Dieu 
    vient avec Son minist&egrave;re &agrave; Lui, alors que lantichrist vient 
    avec le sien. Vous voyez, <i>anti </i>veut dire <i>contre. </i>Ils marchent 
    c&ocirc;te &agrave; c&ocirc;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais vous faire remarquer un petit quelque chose. Abel vint sur la terre 
    en m&ecirc;me temps que Ca&iuml;n. Je veux vous faire remarquer que Judas 
    vint sur la terre en m&ecirc;me temps que Christ. Judas quitta la terre &agrave; 
    peu pr&egrave;s en m&ecirc;me temps que Christ. Lesprit anti-Christ vint 
    &agrave; peu pr&egrave;s au moment o&ugrave; le Saint-Esprit descendit. <b>Et 
    au moment m&ecirc;me o&ugrave; le Saint-Esprit se r&eacute;v&egrave;le ici 
    dans les derniers jours, lantichrist montre sa couleur, apparaissant au travers 
    de la politique et de ces choses. </b>Et juste au moment o&ugrave; lantichrist 
    entre pleinement en sc&egrave;ne, Dieu entre Lui-m&ecirc;me pleinement pour 
    nous racheter. Les deux vont ensemble et les deux sont c&ocirc;te &agrave; 
    c&ocirc;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ca&iuml;n 
    et Abel, le corbeau et la colombe dans larche, Judas et J&eacute;sus et ainsi 
    de suite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    encore Moab et Isra&euml;l. Moab n&eacute;tait pas une nation pa&iuml;enne, 
    loin de l&agrave;! Ils offraient le m&ecirc;me sacrifice quIsra&euml;l. Ils 
    priaient le m&ecirc;me Dieu. Exactement! Moab venait dune des filles de Lot 
    qui coucha avec son p&egrave;re et lui enfanta un fils qui fut appel&eacute; 
    Moab. Cest de l&agrave; quest issue la race des Moabites qui habitaient 
    dans le pays de Moab. Et lorsquils virent venir Isra&euml;l, leur fr&egrave;re 
    rachet&eacute;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    &eacute;taient fondamentalistes. Ils &eacute;taient une grande d&eacute;nomination. 
    <b>Mais Isra&euml;l navait pas de d&eacute;nomination; il habitait simplement 
    dans des tentes et allait o&ugrave; il pouvait. </b>Mais Moab avait les dignitaires, 
    les rois, etc. L&agrave;-haut ils avaient aussi Balaam, un faux proph&egrave;te. 
    Ils avaient tout cela, mais pourtant ils descendirent l&agrave;-bas pour maudire 
    leur petit fr&egrave;re qui &eacute;tait en marche vers le Pays de la Promesse, 
    allant vers sa promesse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Isra&euml;l 
    leur avait demand&eacute;: Puis-je traverser ton pays? Si mes vaches boivent 
    de leau, je paierai. Si elles mangent de lherbe, je paierai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    r&eacute;pondit: Non! Tu ne feras pas de ce genre de r&eacute;veils par ici. 
    Cest vrai! Tu ne feras pas de choses comme cela par ici!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    observez ce quil a fait. Il est revenu sous la forme de J&eacute;zabel, il 
    est descendu au moyen de ce faux proph&egrave;te et a fait s&eacute;garer 
    les enfants de Dieu, introduisant par le mariage des femmes moabites en Isra&euml;l 
    et causant de ladult&egrave;re. <b>Et il a fait la m&ecirc;me chose dans 
    cet &acirc;ge-ci, dans ce voyage o&ugrave; nous sommes en route vers le Pays 
    de la Promesse.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    fit-il? Exactement ce quil fit en ce temps-l&agrave;. Le faux proph&egrave;te 
    vint et appela l&eacute;glise protestante &agrave; se marier avec eux, causant 
    des d&eacute;nominations. Mais malgr&eacute; tout, le petit Isra&euml;l continua 
    davancer. Il marcha longtemps dans le d&eacute;sert car il fallait que tous 
    les vieux combattants y mourussent, puis entra tout droit dans le Pays de 
    la Promesse. Oui. Observez-les alors quils sont tous en armes, pr&ecirc;ts 
    &agrave; franchir le Jourdain. Jaime cela. Et maintenant nous allons entrer 
    directement dans cet &acirc;ge.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons d&eacute;couvert que ce temps a dur&eacute; trois ans et demi de la 
    soixante-dixi&egrave;me semaine de Daniel. Laissez-moi vous expliquer cela 
    un peu plus en d&eacute;tail maintenant; je vois en effet quelquun ici qui 
    a toujours &eacute;tudi&eacute; ces choses et je d&eacute;sire &ecirc;tre 
    tout &agrave; fait clair puisque je suis un enseignant. Lorsque Daniel eut 
    la vision des temps futurs et de la fin du temps des Juifs, il dit que soixante-dix 
    semaines avaient &eacute;t&eacute; d&eacute;termin&eacute;es (cest-&agrave;-dire 
    sept ans), et quau milieu de cela, eh bien le Messie serait l&agrave; et 
    quIl serait retranch&eacute; pour &ecirc;tre un sacrifice.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exactement ce qui est arriv&eacute;. Alors Dieu soccupe des nations jusqu&agrave; 
    ce quIl en e&ucirc;t pris un peuple pour Son Nom. <b>Et aussit&ocirc;t que 
    lEglise des nations est sortie, Il lenl&egrave;ve. Et lorsquIl fait cela, 
    la vierge folle, l&eacute;glise elle-m&ecirc;me (lEpouse est mont&eacute;e) 
    est rejet&eacute;e dans les t&eacute;n&egrave;bres du dehors o&ugrave; il 
    y a des pleurs et des grincements de dents. </b>Cest en ce temps-l&agrave; 
    que la tribulation tombe sur ces gens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    tandis que cette tribulation tombe, ces deux proph&egrave;tes dApocalypse 
    11 entrent et leur pr&ecirc;chent lEvangile. Et ils pr&ecirc;chent pendant 
    mille deux cent soixante jours. Vous voyez? Si vous comptez au moyen du vrai 
    calendrier o&ugrave; les mois ont tous trente jours, vous verrez que cela 
    fait exactement trois ans et demi. Cest la derni&egrave;re partie de la soixante-dixi&egrave;me 
    semaine de Daniel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez ici, Dieu ne soccupe pas dIsra&euml;l. Certainement pas! Un tr&egrave;s 
    cher fr&egrave;re de lassembl&eacute;e ici me demandait il ny a pas tr&egrave;s 
    longtemps: «Jaimerais aller en Isra&euml;l. Je crois quil y a un r&eacute;veil 
    l&agrave;-bas».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    ma dit: «Fr&egrave;re Branham, vous devriez aller en Isra&euml;l maintenant 
    m&ecirc;me. Ils verraient cela». Vous voyez, vous ne pouvez pas faire cela. 
    J&eacute;tais l&agrave;, et je pensais Ces Juifs disent: Si ce J&eacute;sus 
    ici est le Messie, quIl nous fasse voir le signe du proph&egrave;te. Nous 
    croirons notre proph&egrave;te. Cest ce quils sont cens&eacute;s faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">«Quelle 
    invention», pensai-je. Lorsque j&eacute;tais au Caire (cest tout pr&egrave;s 
    dIsra&euml;l), javais d&eacute;j&agrave; en mains mon billet pour Isra&euml;l. 
    Je dis alors: «Jirai sils le demandent, sils peuvent voir le signe dun 
    proph&egrave;te; nous verrons sils acceptent Christ».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lewi 
    Pethrus, de l&eacute;glise de Stockholm, leur a envoy&eacute; un million 
    de Bibles, et ces Juifs rentrant au pays vous avez vu les images; je les 
    ai sur le film qui sintitule: <i>Minuit moins trois.</i>Et ces Juifs viennent 
    de partout dans le monde et commencent &agrave; se rassembler l&agrave;-bas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    que lAngleterre, au temps du g&eacute;n&eacute;ral Allenby, alla en Isra&euml;l, 
    vers la fin de la premi&egrave;re guerre mondiale (je crois que cela se trouve 
    dans le deuxi&egrave;me volume), les Turcs se rendirent. Ils restitu&egrave;rent 
    son pays &agrave; Isra&euml;l, qui sest d&eacute;velopp&eacute; et est devenu 
    une nation. Maintenant cest une nation parfaite ayant sa propre monnaie, 
    son drapeau, son arm&eacute;e et tout le reste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ces Juifs rentr&egrave;rent dans leur patrie. La premi&egrave;re chose, quand 
    ils all&egrave;rent en Iran et ailleurs pour les chercher, ils dirent quils 
    d&eacute;siraient les ramener en Isra&euml;l, dans leur pays, la Palestine, 
    o&ugrave; ils &eacute;taient cens&eacute;s &ecirc;tre. Et rappelez-vous quaussi 
    longtemps quIsra&euml;l est hors de ce pays, il est hors de la volont&eacute; 
    de Dieu, comme Abraham &agrave; qui il avait &eacute;t&eacute; donn&eacute;. 
    Ils ne voulaient pas monter dans lavion, car ils navaient jamais vu quelque 
    chose de semblable. Mais un vieux rabbin sortit du groupe et leur dit: «Notre 
    proph&egrave;te nous a dit que lorsquIsra&euml;l rentrerait au pays, ce serait 
    sur les ailes de laigle». Tous mont&egrave;rent dans lavion et senvol&egrave;rent 
    vers leur pays.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    y sont maintenant, travaillant &agrave; la restauration du figuier. Amen! 
    La vieille &eacute;toile de David &agrave; six branches flotte de nouveau!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les 
        jours des nations sont compt&eacute;s,<br>
        Ces jours encombr&eacute;s dhorreur</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    p&eacute;riode de la tribulation est proche, &agrave; la porte, elle est ici 
    m&ecirc;me. Les Sceaux sont ouverts, lEglise est pr&ecirc;te &agrave; prendre 
    son envol dans les airs et les tribulations arrivent. Alors Dieu descend et 
    retire les 144&nbsp;000 de l&agrave;. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    cest parfait! Vous voyez comme les Sceaux font ressortir ces choses, comme 
    elles sont d&eacute;couvertes. Voici cette derni&egrave;re p&eacute;riode 
    de trois ans et demi pour le peuple. <b>Et vous remarquez que cest pendant 
    ce temps-l&agrave; que Dieu appellera ces 144&nbsp;000 Juifs, pendant ces 
    derniers trois ans et demi.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    comprenez, Il ne sest pas encore occup&eacute; deux du tout. Ils nont pas 
    encore eu de proph&egrave;te. Ils ne croiront rien dautre quun proph&egrave;te. 
    Vous ne pouvez les tromper. Ainsi ils n&eacute;couteront quun proph&egrave;te 
    et cest tout. Parfaitement. Dieu le leur avait dit au commencement et ils 
    sy sont tenus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Le Seigneur votre Dieu suscitera parmi vous un proph&egrave;te comme 
    moi. Mo&iuml;se dit cela. Il dit: Vous L&eacute;couterez. Et celui qui 
    n&eacute;coutera pas ce proph&egrave;te sera retranch&eacute; du peuple. 
    Cest vrai. Et vous voyez, leurs yeux durent &ecirc;tre aveugl&eacute;s, autrement 
    ils Lauraient reconnu. Mais ayant &eacute;t&eacute; aveugl&eacute;s, Satan 
    put les atteindre et ils dirent: Cest un diseur de bonne aventure, B&eacute;elz&eacute;bul. 
    Que son sang soit sur nous; nous savons quil ny a rien en lui. Vous voyez? 
    Et le pauvre peuple fut aveugl&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la raison pour laquelle il y eut tous ces massacres faits par Eichmann et 
    son groupe. Ils avaient le droit dentrer mais leur propre P&egrave;re dut 
    aveugler leurs yeux afin de pouvoir nous prendre. Cest une des choses les 
    plus path&eacute;tiques des Ecritures. Pensez &agrave; ceci: les Juifs r&eacute;clamant 
    le Sang de leur propre P&egrave;re! leur propre Dieu pendu l&agrave;, ensanglant&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit: <i>Ils le crucifi&egrave;rent l&agrave;. </i>Ces quatre mots 
    sont parmi les plus glorieux. Voyez: <i>Ils, </i>le peuple le plus saint du 
    monde. <i>Le, </i>la Personne la plus importante du monde. <i>Crucifi&egrave;rent, 
    </i>la mort la plus brutale du monde. <i>L&agrave;, </i>&agrave; J&eacute;rusalem, 
    la ville la plus sainte du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi? 
    La plus grande religion du monde, la seule vraie religion du monde se tenait 
    l&agrave;, crucifiant le Dieu m&ecirc;me dont leur Bible disait quIl viendrait. 
    <b>Pourquoi ne virent-ils pas cela? La Bible nous dit que Dieu les aveugla 
    afin quils ne pussent voir cela.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Qui de vous peut maccuser de p&eacute;ch&eacute;?. En dautres termes: 
    Si je nai pas fait exactement ce qui a &eacute;t&eacute; pr&eacute;dit que 
    je ferais, dites-le moi!. Le p&eacute;ch&eacute; est lincr&eacute;dulit&eacute;. 
    Il fit exactement ce que Dieu Lui avait ordonn&eacute;, mais ils ne purent 
    voir cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    vous parlez aux gens, cest comme verser de leau sur les plumes dun canard. 
    Voyez-vous ce que je veux dire? Cest pitoyable! Quand vous voyez cette nation 
    et ce que font les gens, si empes&eacute;s et religieux Mais le Saint-Esprit 
    ne nous dit-Il pas quils seront rebelles, hautains, aimant le plaisir plus 
    que Dieu, tra&icirc;tres, accusant faussement, incontinents et m&eacute;prisant 
    ceux qui sont bons? Ils ont la forme de la pi&eacute;t&eacute;, mais renient 
    la puissance de lEvangile. Il dit: D&eacute;tournez-vous de telles gens!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons ici ces d&eacute;nominations qui tordent les choses. Ils enl&egrave;vent 
    toute la gloire et la puissance, les attribuant uniquement au temps des ap&ocirc;tres 
    et ils mettent le reste dans le Mill&eacute;nium.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme ces hommes dont jai d&eacute;j&agrave; parl&eacute; <b>qui donnent 
    toujours louange &agrave; Dieu pour ce quIl a fait, qui se r&eacute;jouissent 
    de ce quIl fera, mais qui ignorent ce quIl est en train de faire maintenant 
    m&ecirc;me. </b>Cest exactement cela. Lhomme est toujours le m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait l&agrave;-bas ces Juifs qui criaient: Gloire &agrave; Dieu!. Jean, 
    au chapitre 6, dit: <i>Nos p&egrave;res ont mang&eacute; la manne dans le 
    d&eacute;sert!. </i>J&eacute;sus leur r&eacute;pondit: <i>Et ils sont morts.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    le d&eacute;sert ils burent leau du rocher, mais ensuite Il dit: Je suis 
    le Rocher. Il dit encore: Je suis le Pain de Vie qui vient de Dieu, descendu 
    du Ciel, lArbre de Vie dont on navait pas mang&eacute; l&agrave;-bas. Si 
    un homme mange de ce pain, il ne mourra point. Je le ressusciterai au dernier 
    jour. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    le Messie Lui-m&ecirc;me qui se tenait l&agrave;, exprimant les paroles m&ecirc;mes 
    de leur coeur et toutes sortes de choses, montrant quIl &eacute;tait le Messie 
    et ce que le Messie devait accomplir. Mais eux restaient l&agrave;, les mains 
    derri&egrave;re le dos, disant: Non, ce nest pas possible. Non, non! Il 
    nest pas venu selon les id&eacute;es re&ccedil;ues. Vous voyez, Il vient 
    bien de Bethl&eacute;hem, mais nest rien de plus quun enfant ill&eacute;gitime; 
    cest le diable qui agit en Lui. Nous savons quil est fou. Il est toqu&eacute;, 
    il a un d&eacute;mon!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, leurs yeux &eacute;taient r&eacute;ellement aveugl&eacute;s &agrave; 
    ces choses. Pourtant ils attendent le proph&egrave;te; et ils le recevront, 
    ils en recevront m&ecirc;me deux. Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    encore ceci. Lorsque ces Juifs je vais vous donner encore un petit symbole 
    afin que vous r&eacute;alisiez bien quil sagit de Juifs, maintenant que 
    nous sommes de lautre c&ocirc;t&eacute; de lenl&egrave;vement. Regardez 
    ce qui se passe. Cest aussi rendu par des symboles. Nous ne nous &eacute;tendrons 
    pas l&agrave;-dessus parce que cela nous ferait sortir du sujet. Cest symbolis&eacute; 
    par ce qui fut appel&eacute; la tribulation de Jacob.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    ces Juifs avaient Notez bien ceci! Je vais quand m&ecirc;me passer un peu 
    de temps l&agrave;-dessus. Cela me rend nerveux quand je vois que cela commence 
    &agrave; faire tous ces d&eacute;tours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais que vous voyiez ceci. Dieu vous le montrera certainement, jen suis 
    s&ucirc;r. Voyez, Jacob avait le droit da&icirc;nesse, nest-ce pas? Mais 
    cest certain quavec cela il &eacute;tait un petit escroc! Vous voyez? Il 
    trompa son p&egrave;re, il trompa son fr&egrave;re, il fit tout cela. Mais 
    il &eacute;tait le propri&eacute;taire l&eacute;gitime, puisque Esa&uuml; 
    le lui avait vendu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    il alla travailler chez son beau-p&egrave;re; il mit dans leau des branches 
    de peuplier afin que les b&ecirc;tes donnassent des petits tachet&eacute;s. 
    Il fit toutes sortes de choses semblables afin de gagner de largent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    observez bien ceci: il fut rejet&eacute; par les siens. Cest un type du Juif 
    actuel. Cest un faiseur dargent. Peu lui importe la mani&egrave;re, pourvu 
    quil puisse en obtenir. Il vous &eacute;corcherait vif pour en obtenir. Vous 
    savez cela. Ce nest rien dautre quun petit escroc, cest tout. Nayez pas 
    &agrave; faire avec lui! Vous vous feriez avoir! Cest certain. Pourquoi? 
    Il faut quil soit comme cela: cest cette sorte desprit qui domine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Cest 
    exactement pareil avec ces r&eacute;formateurs qui ne pouvaient pas comprendre 
    cette Parole parce que cest lesprit de lhomme qui leur avait &eacute;t&eacute; 
    envoy&eacute;. Cest l&acirc;ge de lAigle qui re&ccedil;oit la Parole de 
    la R&eacute;v&eacute;lation. </b>Tous ceux qui comprennent cela, levez la 
    main afin que bien! cest tr&egrave;s bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous pouvez revenir ici sous ces Sceaux lorsquils Sont ouverts, vous pouvez 
    voir exactement ce que Dieu est en train de faire, ce quIl a fait et ce quIl 
    va faire. Cest ici exactement et cest la raison pour laquelle lhomme agit 
    de cette mani&egrave;re, cest &agrave; cause de lesprit dont il a &eacute;t&eacute; 
    pr&eacute;dit quil serait sur eux dans cet &acirc;ge. Ils ne pouvaient rien 
    faire dautre. Rien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean, 
    Paul et les autres &eacute;taient dans l&acirc;ge du Lion. Il y avait cet 
    esprit du Lion, le LION, la Parole Elle-m&ecirc;me. Paul sen tenait exactement 
    &agrave; cette Parole et disait: Je sais ceci, cest quil s&eacute;l&egrave;vera 
    de faux fr&egrave;res parmi vous. Ils r&ocirc;deront et fabriqueront des d&eacute;nominations 
    et tout le reste parmi vous. Et ils continueront &agrave; faire cela jusquaux 
    derniers jours et dans ces temps horribles. Pourquoi? Il &eacute;tait un 
    proph&egrave;te. Cette Parole tenait fermement en lui et lui montrait comment 
    les choses arriveraient &agrave; leur ach&egrave;vement bien plus tard.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme ces hommes faux qui s&eacute;l&egrave;veront parmi vous et &eacute;loigneront 
    des fr&egrave;res qui &eacute;taient des disciples. Cest exactement cela 
    lantichrist. Cest exactement ce quil fit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci: Quarrive-t-il apr&egrave;s lentr&eacute;e dans l&acirc;ge des t&eacute;n&egrave;bres 
    et des tribulations? Ils ne pouvaient rien faire. Rome poss&eacute;dait le 
    pouvoir religieux et le pouvoir politique. Ils ne pouvaient donc rien faire 
    dautre que peiner pour subsister et se livrer pour &ecirc;tre sacrifi&eacute;s; 
    c&eacute;tait le boeuf. Cest tout ce quils pouvaient faire. Cest le genre 
    desprit quils avaient. LEsprit de Dieu, le Boeuf.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    voici venir les r&eacute;formateurs, la t&ecirc;te dhomme, la sagesse, lhabilet&eacute;: 
    Martin Luther, John Wesley, Calvin, Finney, Knox et tous les autres. Ils vinrent 
    accomplir leur oeuvre de r&eacute;formateurs. Ils vinrent faire sortir le 
    peuple. Mais ils firent demi-tour exactement comme les autres autrefois et 
    retourn&egrave;rent tout droit dans le syst&egrave;me d&eacute;nominationnel 
    en sy mariant. Cest exact. Cest la Bible qui le dit. Cest une prostitu&eacute;e 
    et elle a des filles prostitu&eacute;es. Exactement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Dieu dit: Je lui ai donn&eacute; du temps pour se repentir et elle ne la 
    pas fait; alors je la prendrai, elle et ses rejetons, et je les jetterai dans 
    le lieu qui est le leur. Exactement! Et Dieu a dit cela dans le Sceau. Et 
    voil&agrave; o&ugrave; elle se trouve. Nous d&eacute;couvrons quIl fait cela 
    et quIl le fera. Et chacun deux est conduit dans cette direction. Mais tous 
    ceux qui ont leur nom dans le Livre de Vie, Dieu les appellera et ils lentendront. 
    <i>Mes brebis entendent ma voix</i>, dit J&eacute;sus. La seule chose que 
    nous ayons &agrave; faire est de lancer un appel aux brebis: les boucs ne 
    lentendront pas! Mais vous voyez, cest lappel des brebis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez. 
    <i>Mes brebis entendent ma voix. </i>Pourquoi? Quest-ce quune voix? <b>Je 
    vais vous dire ce quest une voix: une voix est un signe spirituel.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit &agrave; Mo&iuml;se: Sils ne veulent pas &eacute;couter <i>la voix</i>du 
    premier signe, ils &eacute;couteront <i>la voix </i>du second signe. Mes brebis 
    &eacute;coutent ma voix.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    ces choses qui sont cens&eacute;es arriver dans les derniers jours arriveront, 
    les brebis de Dieu les reconna&icirc;tront. Elles les reconna&icirc;tront! 
    <i>Mes brebis me connaissent </i>(vous voyez) <i>et elles ne suivront pas 
    un &eacute;tranger. </i>Elle ne suivront pas ces &eacute;trangers. Il faut 
    que ce soit un signe confirm&eacute; pour ce jour, et elles le verront.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci maintenant. Quarriva-t-il avec Jacob? O&ugrave; aspirait-il &agrave; 
    retourner? Dans sa patrie! Oh! cest exactement ce qua fait Isra&euml;l. 
    Cest Isra&euml;l. Jacob est Isra&euml;l. Seul son nom a &eacute;t&eacute; 
    chang&eacute;, vous savez. Vous voyez? Il alla l&agrave;-bas et prit tout 
    largent quil avait et quil put obtenir, par tous les moyens, de sa parent&eacute; 
    ou de nimporte qui dautre. Ainsi, quil ait pu lobtenir par la tromperie, 
    le vol ou le mensonge ou par nimporte quel autre moyen, il lobtint, vous 
    voyez? Cest ce quil fit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lorsquil se mit en route pour rentrer chez lui, il avait le mal du pays dans 
    son coeur. Mais sur le chemin du retour, il rencontra Dieu. Alors son nom 
    fut chang&eacute;. Mais en ce temps-l&agrave; il &eacute;tait tr&egrave;s 
    abattu car il avait peur quEsa&uuml; se m&icirc;t &agrave; sa poursuite. 
    Observez cette affaire dargent, ce quil avait fait pour de largent. Cest 
    comme les Juifs qui essaient de faire cette alliance avec Rome comme une affaire 
    dargent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci. Esa&uuml; navait alors pas besoin de son argent. Ni Rome non plus. 
    Elle a toute la richesse du monde entre ses mains, vous voyez? Mais cela na 
    pas march&eacute;. Et nous d&eacute;couvrons maintenant quIsra&euml;l en 
    ces temps de troubles, alors quil &eacute;tait encore Jacob, combattit et 
    sempara de quelque chose qui &eacute;tait r&eacute;el.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    homme &eacute;tait descendu, Jacob le retint dans ses bras et il resta l&agrave;. 
    Lhomme dit: Je dois aller maintenant car le jour vient. Oh, ce lever du 
    jour! Il va bient&ocirc;t faire jour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Jacob dit: Je ne te quitterai pas. Tu ne peux simplement pas ten aller. 
    Je vais rester avec toi. Je voudrais quil y ait des choses qui soient chang&eacute;es 
    ici. Ce sont ces 144&nbsp;000, cette bande de gens qui ont toutes les combines 
    pour gagner de largent et dautres choses pareilles. Lorsquils voient la 
    chose v&eacute;ritable &agrave; saisir et que se tiennent l&agrave; Mo&iuml;se 
    et Elie Amen! Ils combattront avec Dieu jusqu&agrave; ce que les 144&nbsp;000 
    des tribus dIsra&euml;l soient appel&eacute;s l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    se passe juste avant la p&eacute;riode de tribulation. Oh, comme cest merveilleux! 
    Aussi les difficult&eacute;s de Jacob. Cest alors que les 144&nbsp;000 sont 
    appel&eacute;s. Les deux pr&eacute;dicateurs, les deux proph&egrave;tes pr&ecirc;chent 
    comme Jean-Baptiste: Le Royaume de Dieu est proche. Isra&euml;l, repens-toi!. 
    Se repentir de quoi? Repens-toi de tes p&eacute;ch&eacute;s et de ton incr&eacute;dulit&eacute; 
    et retourne &agrave; Dieu!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    souvenons-nous de quelque chose ici. Ces grands ph&eacute;nom&egrave;nes naturels 
    sont arriv&eacute;s avant, au verset 12 du chapitre 6, vous voyez. Le soleil 
    est devenu noir comme un sac de crin. Rappelez-vous que ceci narrive pas 
    dans le temps des nations. Cest dans le temps dIsra&euml;l.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi 
    vous le montrer. Vous vous souvenez que jai dit que c&eacute;tait lappel 
    des 144&nbsp;000, vous voyez? Maintenant ce temps, cest quand il Ce sont 
    les tribulations qui doivent le faire. Et ce passage dit ce qui se passe dans 
    cette tribulation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    Exode 10.21-23 et observons cela. Lexode, bien entendu, d&eacute;crit la 
    sortie dIsra&euml;l, comment il a &eacute;t&eacute; retir&eacute; de lEgypte. 
    Exode 10.21-23. Je suis tellement excit&eacute; et je pousse des cris quand 
    je note ces versets, et il marrive quelquefois de les m&eacute;langer. Bien. 
    Exode 10.21-23.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>LETERNEL 
      dit &agrave; Mo&iuml;se: Etends ta main vers le ciel, et quil y ait des 
      t&eacute;n&egrave;bres sur le pays dEgypte, et que lon puisse les toucher. 
      Mo&iuml;se &eacute;tendit sa main vers le ciel; et il y eut d&eacute;paisses 
      t&eacute;n&egrave;bres dans tout le pays dEgypte, pendant trois jours. 
      On ne se voyait pas les uns les autres, et personne ne se leva de sa place 
      pendant trois jours. Mais il y avait de la lumi&egrave;re dans les lieux 
      o&ugrave; habitaient tous les enfants dIsra&euml;l.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que cest exactement pareil &agrave; lautre passage. <i> et le soleil devint 
    noir comme un sac de poil.</i>Vous voyez? ce sont les m&ecirc;mes ph&eacute;nom&egrave;nes 
    naturels. Quest-ce que cela signifie? Lorsque de telles choses apparaissent 
    dans la nature, cela veut dire que Dieu appelle Isra&euml;l. Il &eacute;tait 
    sur le point de d&eacute;livrer Isra&euml;l l&agrave;, et de le retirer dentre 
    les mains de son ennemi, qui &eacute;tait lEgypte en ce temps-l&agrave;. 
    Maintenant le voici qui les retire de la main de Rome, avec qui ils avaient 
    fait leur alliance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la m&ecirc;me chose qui arrive. Ce sont les plaies. Le temps vient o&ugrave; 
    ces plaies tomberont et tourmenteront ce groupe des nations. Si nous en avions 
    le temps je pourrais montrer ce qui va arriver &agrave; cette &eacute;glise 
    des nations. La Bible dit que le dragon, Satan, &eacute;tait irrit&eacute; 
    contre la femme (les Juifs, Isra&euml;l) et quil lan&ccedil;a de leau de 
    sa bouche (des multitudes de peuples) qui sen all&egrave;rent faire la guerre 
    au reste de la semence de la femme (Apocalypse 13). Vous voyez cela? Nous 
    lavons. Et cest quand Rome envoie son arm&eacute;e apr&egrave;s le reste 
    de la semence de la femme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    observez ceci. La premi&egrave;re fois quils sont entre Ses mains quand Il 
    les a d&eacute;livr&eacute;s, le soleil est devenu noir comme un sac de crin. 
    Maintenant cest la seconde fois, &agrave; la fin de la p&eacute;riode de 
    la tribulation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    nous avions le temps nous pourrions lire dans Daniel 12. Dans ce chapitre, 
    Daniel dit: Quiconque sera trouv&eacute; inscrit dans le Livre sera d&eacute;livr&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    maintenant que Daniel parle de cette p&eacute;riode o&ugrave; cette chose 
    doit arriver, o&ugrave; Isra&euml;l doit &ecirc;tre d&eacute;livr&eacute; 
    &agrave; la fin de la soixante-dixi&egrave;me semaine. Cest alors quils 
    doivent &ecirc;tre d&eacute;livr&eacute;s. Mais lisons Daniel 12, juste une 
    minute.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>En 
      ce temps-l&agrave; se l&egrave;vera Mica&euml;l, le grand chef, le d&eacute;fenseur 
      des enfants de ton peuple </i>(voyez, ce sont les Juifs); <i>et ce sera 
      une &eacute;poque de d&eacute;tresse, telle quil ny en a point eu depuis 
      que les nations existent jusqu&agrave; cette &eacute;poque<b></b></i>(comparez 
      cela exactement avec ce que dit J&eacute;sus dans Matthieu 24. Il y aura 
      un temps de d&eacute;tresse telle quil ny en a jamais eu depuis quil 
      y a des nations. Regardez le sixi&egrave;me Sceau. Vous voyez? Cest la 
      m&ecirc;me chose, un temps de d&eacute;tresse. Remarquez-le). <i>En ce temps-l&agrave;, 
      ceux de ton peuple </i>(dans la derni&egrave;re partie de la soixante-dixi&egrave;me 
      semaine dann&eacute;es) <i>qui seront trouv&eacute;s inscrits dans le livre 
      seront sauv&eacute;s </i>(les pr&eacute;destin&eacute;s, vous voyez, qui 
      sont inscrits dans le Livre de Vie de lAgneau, seront d&eacute;livr&eacute;s 
      en ce temps-l&agrave;). <i>Plusieurs de ceux qui dorment dans la poussi&egrave;re 
      de la terre se r&eacute;veilleront, les uns pour la vie &eacute;ternelle, 
      les autres pour lopprobre, pour la honte &eacute;ternelle. Ceux qui auront 
      &eacute;t&eacute; intelligents brilleront comme la splendeur du ciel, et 
      ceux qui auront enseign&eacute; la justice &agrave; la multitude brilleront 
      comme les &eacute;toiles, &agrave; toujours et &agrave; perp&eacute;tuit&eacute;.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    il dit &agrave; Daniel de fermer le Livre, car il resterait en repos dans 
    son h&eacute;ritage jusqu&agrave; ce temps-l&agrave;. Ainsi vous voyez, cela 
    ne fait aucune diff&eacute;rence, que vous soyez vivant ou mort: vous ressusciterez 
    de toute fa&ccedil;on. Vous voyez? Mourir nest rien pour un chr&eacute;tien. 
    Dailleurs il ne meurt pas, vous voyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    Daniel 12 dit que tous ceux qui seraient trouv&eacute;s inscrits dans le Livre 
    seraient d&eacute;livr&eacute;s. Ici Dieu est sur le point de d&eacute;livrer 
    Son second fils, Isra&euml;l, apr&egrave;s les tribulations. Vous voyez, Isra&euml;l 
    est Son fils, vous le savez. Isra&euml;l est le fils de Dieu. Cest pourquoi 
    Il le d&eacute;livrera ici dans la p&eacute;riode de tribulation, exactement 
    comme Il le fit l&agrave;-bas en Egypte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    arr&ecirc;tons-nous de nouveau ici pour recevoir quelque chose dautre nous 
    montrant quIl les conduit &agrave; la Maison. Observons ici ces deux proph&egrave;tes. 
    Voyez ce quils vont faire maintenant. Ils vont faire exactement comme Mo&iuml;se 
    et les autres l&agrave;-bas. Lisons le 3<SUP><font size="2">&egrave;me</font></SUP> 
    verset du chapitre 11 de lApocalypse.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      je donnerai puissance &agrave; mes deux t&eacute;moins, et ils proph&eacute;tiseront 
      mille deux cent soixante jours, v&ecirc;tus de sacs. Ceux-ci sont les deux 
      oliviers<b></b></i>(rappelez-vous Zorobabel et ceux qui voulaient reconstruire 
      le temple) <i>et les deux lampes qui se tiennent devant le Seigneur de la 
      terre. Et si quelquun veut leur nuire, le feu sort de leur bouche </i>(vous 
      vous souvenez quune &eacute;p&eacute;e sort de la bouche de Christ, cest 
      la Parole) <i>et d&eacute;vore leurs ennemis; et si quelquun veut leur 
      nuire, il faut quil soit ainsi mis &agrave; mort.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    connaissons au chapitre 19 le feu de la venue de Christ o&ugrave; une &eacute;p&eacute;e 
    qui est la Parole sort de Sa bouche. Est-ce juste? Cest la Parole. Oh, si 
    vous pouviez recevoir maintenant ce mat&eacute;riel pour ce Sceau de demain 
    soir! Cest avec la Parole que Dieu d&eacute;truit Son ennemi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">230&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    encore ceci maintenant. Quand ces proph&egrave;tes proph&eacute;tisent, si 
    quelquun les maltraite ou leur fait du mal, du feu sort de leur bouche, le 
    feu du Saint-Esprit, la Parole. La Parole est <i>Dieu. </i>La Parole est du 
    <i>Feu. </i>La Parole est <i>lEsprit. </i>Elle sort de leur bouche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    Mo&iuml;se. Voyons ce qui sort de sa bouche. Voyez comment est l&eacute;tat 
    dans lequel se trouvait Isra&euml;l en Egypte. Les Egyptiens maltrait&egrave;rent 
    les Juifs, ils ne voulaient pas les laisser partir; Pharaon ne voulait pas. 
    Dieu mit la Parole dans la bouche de Mo&iuml;se. C&eacute;taient les pens&eacute;es 
    de Dieu allant dans le coeur de Mo&iuml;se: il alla l&agrave;-bas pour les 
    exprimer, et elles devinrent la Parole. Il &eacute;tendit la main et dit: 
    <i>Quil y ait des mouches!,</i>et il y eut des mouches. Vous voyez: <i> 
    si quelquun veut leur nuire, le feu sort de leur bouche et d&eacute;vore 
    leurs ennemis.</i>Voil&agrave;! Ils peuvent dire ce quils veulent, et cela 
    arrive. Amen! Et si quelquun leur fait du mal, il faut quil soit tu&eacute; 
    de cette mani&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh 
    fr&egrave;res! Dieu entre en sc&egrave;ne ici. Ils ont le pouvoir de fermer 
    le ciel afin quil ne tombe point de pluie durant les jours de leur proph&eacute;tie. 
    Elie savait faire cela puisquil lavait fait autrefois. Amen! Mo&iuml;se 
    savait faire cela puisquil lavait fait autrefois! Cest pour cette raison 
    quils furent gard&eacute;s en r&eacute;serve. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pourrais dire quelque chose de terriblement bon ici, mais je pense quil serait 
    pr&eacute;f&eacute;rable que je le garde jusqu&agrave; demain soir. Vous 
    voyez? Tr&egrave;s bien! Et ils ont le pouvoir sur les eaux pour les changer 
    en sang et celui de frapper la terre de plaies aussi souvent quils le veulent. 
    Quest-ce? Quest-ce qui peut amener ces choses, si ce nest la Parole? Ils 
    peuvent faire tout ce quils veulent &agrave; la nature.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    voici. Ce sont eux qui apportent ce sixi&egrave;me Sceau. Ils le d&eacute;couvrent 
    et louvrent. Cest la puissance de Dieu qui interrompt le cours de la nature. 
    <b>Vous voyez, le sixi&egrave;me Sceau dans son ensemble est une interruption 
    de la nature.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Saisissez-vous 
    cela maintenant? Voil&agrave; notre Sceau. Qui fait cela? <b>Ce sont les proph&egrave;tes 
    qui sont de lautre c&ocirc;t&eacute; de lenl&egrave;vement. Avec la puissance 
    de Dieu, la Parole de Dieu, ils condamnent simplement la nature.</b>Ils peuvent 
    envoyer des tremblements de terre, changer la lune en sang, faire descendre 
    le soleil ou nimporte quoi dautre &agrave; leur ordre. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    y voil&agrave;, nous y voil&agrave;! Vous voyez? Vous voyez comment les Sceaux 
    ont &eacute;t&eacute; ouverts l&agrave;-bas dans les &acirc;ges de lEglise? 
    Comment ils ont montr&eacute; les martyrs? <b>Et maintenant voici ces deux 
    proph&egrave;tes qui se tiennent l&agrave; avec la Parole de Dieu pour faire 
    &agrave; la nature tout ce quils veulent. Ils &eacute;branlent la terre. 
    Cela nous montre bien qui fait ces choses. Ce sont Mo&iuml;se et Elie, parce 
    que leur minist&egrave;re est de nouveau r&eacute;alis&eacute; dans leur personne 
    &agrave; tous les deux.</b>Oh! mes fr&egrave;res, voyez-vous cela maintenant? 
    Voyez-vous ce quest le sixi&egrave;me Sceau? Ce sont ces proph&egrave;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci maintenant. Ne laissez pas cela vous &eacute;touffer, mais observez ce 
    qui a ouvert ce Sceau: ces proph&egrave;tes. Amen! Nous y voil&agrave;! Oh, 
    nous vivons ici dans le jour de lAigle! Et cest parmi nous maintenant! Ils 
    ont ouvert ce sixi&egrave;me Sceau. Ils avaient le pouvoir de le faire! Amen! 
    Voici ce sixi&egrave;me Sceau qui souvre! Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">238&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    retournons en arri&egrave;re, l&agrave; o&ugrave; J&eacute;sus a dit que cela 
    arriverait. Nous retrouvons cela bien en arri&egrave;re dans lAncien Testament, 
    dans Ez&eacute;chiel. Les proph&egrave;tes des temps anciens ont dit que cela 
    arriverait. Et ici le sixi&egrave;me Sceau est ouvert, et ils disent: Eh 
    bien, cest une chose myst&eacute;rieuse. Quest-ce qui a fait cela?. Voici 
    le secret de cela: les proph&egrave;tes, parce que la Bible le dit ici. Ils 
    peuvent faire ce quils veulent &agrave; la nature. Ils font la m&ecirc;me 
    chose quils ont d&eacute;j&agrave; faite, parce quils savent comment faire. 
    Amen! Gloire &agrave; Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">239&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    jai vu cela, je me suis lev&eacute; de ma chaise et me suis mis &agrave; 
    marcher en long et en large. Je pensai: &laquo;Seigneur! Combien je Te remercie, 
    P&egrave;re c&eacute;leste!&raquo;. Le voil&agrave;. Cest cela. Ils ont ouvert 
    le sixi&egrave;me Sceau. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">240&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez-les. 
    Si quelquun veut leur faire du mal, du feu sort de leur bouche. Cest la 
    Parole. Le Saint-Esprit est venu sur les ap&ocirc;tres, vous voyez. Le feu 
    sortit de leur bouche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">241&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    maintenant que dans Apocalypse 19 nous voyons la m&ecirc;me chose. Une grande 
    &eacute;p&eacute;e sort de Sa bouche, la Parole. Voyez-vous cela? Christ vient 
    et Il abat Ses ennemis par Elle. Nest-ce pas vrai? Maintenant Il est en route. 
    Observez-Le maintenant. Tr&egrave;s bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">242&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    deux proph&egrave;tes ont le pouvoir de fermer le ciel afin quil ne pleuve 
    pas pendant les jours de leur proph&eacute;tie. Eh bien, &ccedil;a cest une 
    interruption de la nature! Or combien de temps cet homme Elie ferma-t-il les 
    cieux? [lassembl&eacute;e r&eacute;pond: «Trois ans et demi.»  N.d.R.] Nous 
    y voil&agrave;! Exactement! Combien de temps dure la derni&egrave;re partie 
    de la soixante-dixi&egrave;me semaine de Daniel? [lassembl&eacute;e r&eacute;pond: 
    «Trois ans et demi.»  N.d.R.] Nous y voil&agrave;! Exactement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">243&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    fit Mo&iuml;se? <b>Il changea les eaux en sang et fit toutes ces sortes de 
    miracles, exactement ce qui a &eacute;t&eacute; pr&eacute;dit ici dans ce 
    sixi&egrave;me Sceau.</b>Et les voici maintenant dans Apocalypse 11, faisant 
    exactement la m&ecirc;me chose! Amen! Il y a trois endroits diff&eacute;rents 
    dans les Ecritures qui relient tout cela ensemble. Cest louverture du sixi&egrave;me 
    Sceau. Elle est juste l&agrave;. Amen! Gloire &agrave; Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">244&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, <b>ceux-ci ont le pouvoir de fermer les cieux pendant la dur&eacute;e 
    de leur proph&eacute;tie, afin quil ne pleuve point; ils ont le pouvoir sur 
    les eaux pour les changer en sang et de frapper la terre de plaies aussi souvent 
    quils le veulent. </b>Oh, mes fr&egrave;res, nous y voil&agrave;! Maintenant 
    &eacute;tudions ces plaies. La nature tout enti&egrave;re est interrompue 
    quand ce sixi&egrave;me Sceau est ouvert. Cest exactement ce qui est arriv&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">245&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    regardez ceci. Vous voyez, ici Dieu est sur le point de d&eacute;livrer Son 
    fils Isra&euml;l par la m&ecirc;me sorte de tribulations quIl employa autrefois. 
    Il fit descendre l&agrave; Mo&iuml;se et d&eacute;livra Isra&euml;l. Nest-ce 
    pas vrai? Et maintenant Il fait exactement la m&ecirc;me chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">246&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    envoya Elie &agrave; Achab, et 7&nbsp;000 sortirent. Est-ce vrai? Il les envoie 
    de nouveau maintenant dans le temps de la tribulation et ils appellent les 
    144&nbsp;000 &agrave; sortir. Ainsi vous remarquez quentre le sixi&egrave;me 
    et le septi&egrave;me Sceaux, le chapitre sept de lApocalypse met toutes 
    ces choses ensemble &agrave; leur place avec une pr&eacute;cision math&eacute;matique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">247&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme le nombre de lAm&eacute;rique qui est treize. Pour commencer il y eut 
    treize &eacute;tats, treize &eacute;toiles sur son drapeau, treize colonies, 
    treize bandes. Tout sest fait par treize, et elle appara&icirc;t dans le 
    treizi&egrave;me chapitre de lApocalypse. Cest vrai! Son nombre est treize, 
    et elle est une femme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">248&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    ce qui sest pass&eacute; quand Il fut sur le point de d&eacute;livrer Son 
    Fils unique, Celui quIl avait engendr&eacute;, qui &eacute;tait Son Fils 
    unique. Jacob est Son fils, mais Celui-ci est Son Fils unique engendr&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">249&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    voyons ce quIl fit dans Matthieu 27. Rappelez-vous ce qui sest pass&eacute; 
    quand Son Fils fut frapp&eacute;, tourment&eacute;, que lon se moqua de Lui 
    et quIl fut alors pendu &agrave; une croix ce Vendredi-Saint &agrave; trois 
    heures de lapr&egrave;s-midi. Matthieu 27.45:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Depuis 
      la sixi&egrave;me heure jusqu&agrave; la neuvi&egrave;me, il y eut des 
      t&eacute;n&egrave;bres sur toute la terre.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">250&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    ce quil fait plus tard dans Apocalypse 6.12: </font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      je vis, lorsquil ouvrit le sixi&egrave;me sceau: et il se fit un grand 
      tremblement de terre, et le soleil devint noir comme un sac de poil, et 
      la lune devint tout enti&egrave;re comme du sang.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">251&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Noirceur, 
    t&eacute;n&egrave;bres. En Egypte il y eut la noirceur et les t&eacute;n&egrave;bres. 
    Dieu livra J&eacute;sus &agrave; la croix juste avant de L&eacute;lever par 
    la r&eacute;surrection. <b>Premi&egrave;rement il y eut lobscurit&eacute;. 
    Le soleil descendit au milieu du jour et les &eacute;toiles ne donn&egrave;rent 
    point leur lumi&egrave;re. Deux jours plus tard, Il Le ressuscita en grand 
    triomphe. </b>Apr&egrave;s que le soleil, la lune et les &eacute;toiles se 
    furent cach&eacute;s et que toutes ces choses se furent produites en Egypte, 
    Il d&eacute;livra Isra&euml;l et le conduisit au Pays Promis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">252&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ici 
    nous sommes dans la p&eacute;riode de tribulation et cest l&agrave; que se 
    tiennent ces deux proph&egrave;tes qui ont le contr&ocirc;le de la Parole 
    que Dieu leur donne. <b>Ils ne peuvent parler que lorsque Dieu leur donne 
    la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">253&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    ce ne sont pas des dieux. Temporairement ce sont des dieux amateurs parce 
    que J&eacute;sus a dit quils l&eacute;taient. J&eacute;sus dit: Vous appelez 
    dieux ceux &agrave; qui vient la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">254&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, ce sont ceux &agrave; qui Dieu apporte la Parole. Et quand ils parlent, 
    cela arrive. Cest tout. Et les voici, ayant re&ccedil;u la mission de Dieu 
    de frapper la terre quand ils le veulent. Oh, mes fr&egrave;res! Ils peuvent 
    fermer le ciel, et ils le font. Que se passe-t-il? Il est sur le point d&ocirc;ter 
    les 144&nbsp;000 en vue de la R&eacute;demption, de les appeler par le Livre 
    de la R&eacute;demption. Et cela se passe sous le Sceau de la R&eacute;demption, 
    dans le sixi&egrave;me Sceau. Cest cela, mes chers amis. Cest ce sixi&egrave;me 
    Sceau qui &eacute;tait si myst&eacute;rieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">255&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    nous reste encore dix minutes. Voyons encore une petite chose. Jai encore 
    deux ou trois pages. Bien. Je pense que sur ce seul sujet, il me reste encore 
    une quinzaine de pages que je pourrais &eacute;tudier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">256&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    il y a tant sur ce sujet! Oh, mes fr&egrave;res, je pourrais continuer &agrave; 
    aller dun passage &agrave; lautre, mais jai peur de vous embrouiller en 
    me dispersant trop. Je ne pourrais pas faire tenir tout cela ensemble comme 
    je le devrais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">257&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenons 
    le livre du proph&egrave;te Esa&iuml;e. Le proph&egrave;te Esa&iuml;e a vu 
    le sixi&egrave;me Sceau ouvert et en a parl&eacute;. Et il sagit de savoir 
    si cest important ou non, vous voyez. Eh bien, le plan de la R&eacute;demption 
    tout entier se trouve dans ces Sceaux, le Livre tout entier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">258&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    vous rappelez que nous avons montr&eacute; que J&eacute;sus a vu cela. Nest-ce 
    pas? J&eacute;sus la vu. Et nous d&eacute;couvrons maintenant que dautres 
    aussi ont vu cela. Nous avons d&eacute;couvert cela pr&eacute;sent&eacute; 
    en type dans Jacob. Nous lavons vu d&eacute;couvert en type dans lEgypte. 
    Nous le voyons en type &agrave; la crucifixion.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">259&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    maintenant revenons &agrave; Esa&iuml;e. Jai encore not&eacute; le nom dune 
    quantit&eacute; dautres proph&egrave;tes, mais jaime bien ce livre dEsa&iuml;e. 
    Revenons &agrave; Esa&iuml;e, chapitre 13.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">260&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Savez-vous 
    que ce livre est une Bible compl&egrave;te en lui-m&ecirc;me? Le saviez-vous? 
    Esa&iuml;e commence avec la cr&eacute;ation; ensuite, vers le milieu, il introduit 
    Jean-Baptiste, et &agrave; la fin il d&eacute;crit le Mill&eacute;nium. Dautre 
    part il y a dans la Bible soixante-six livres, et soixante-six chapitres dans 
    le livre dEsa&iuml;e. Cest une encyclop&eacute;die compl&egrave;te en elle-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">261&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    lisons Esa&iuml;e, chapitre 13. Commen&ccedil;ons au verset 6.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Hurlez, 
      car le jour de lEternel est proche! Il viendra comme une destruction du 
      Tout-puissant.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">262&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    comme ce sixi&egrave;me Sceau souvre ici m&ecirc;me, 713 ans avant la venue 
    de Christ. Il est venu il y a bient&ocirc;t 2&nbsp;000 ans; il y a donc environ 
    2&nbsp;700 ans quEsa&iuml;e a vu ce Sceau. Bien.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Cest 
      pourquoi toutes les mains deviendront l&acirc;ches, et tout coeur dhomme 
      se fondra.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">263&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    dit J&eacute;sus? Parce que liniquit&eacute; se sera accrue, la charit&eacute; 
    du plus grand nombre se refroidira et les hommes rendront l&acirc;me de terreur. 
    Ce sera comme le mugissement de la mer, vous voyez. Les hommes rendront l&acirc;me.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      et ils seront terrifi&eacute;s; les d&eacute;tresses et les douleurs sempareront 
      deux; ils se tordront comme celle qui enfante; ils se regarderont stup&eacute;faits; 
      leurs visages seront de flamme.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">264&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci. Oh, leurs visages seront couverts de honte! Nous reviendrons &agrave; 
    cela dans une minute. Gardons-le en m&eacute;moire.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Voici, 
      le jour de lEternel vient, cruel, avec fureur et ardeur de col&egrave;re, 
      pour r&eacute;duire la terre en d&eacute;solation; et il en exterminera 
      les p&eacute;cheurs </i>(LAgneau Tout est l&agrave;, vous voyez. Remarquez). 
      <i>Car les &eacute;toiles des cieux et leurs constellations ne feront pas 
      briller leur lumi&egrave;re; le soleil sera obscur &agrave; son lever, et 
      la lune ne fera pas luire sa clart&eacute;; et je punirai le monde pour 
      sa malice, et les m&eacute;chants pour leur iniquit&eacute;; et je ferai 
      cesser lorgueil des arrogants et jabattrai la hauteur des hommes fiers.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">265&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, cest exactement cela. Esa&iuml;e vit la m&ecirc;me chose que ce dont 
    J&eacute;sus avait parl&eacute; et que les sept Sceaux r&eacute;v&egrave;lent 
    quand Il purifie le pays par les tribulations. <b>Le sixi&egrave;me Sceau 
    est la p&eacute;riode de tribulation. </b>Oui! il &eacute;tait proph&egrave;te 
    et la Parole de Dieu lui fut r&eacute;v&eacute;l&eacute;e. C&eacute;tait 
    il y a 2&nbsp;700 ans.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">266&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais vraiment dire ceci: Esa&iuml;e dit que le monde entier est comme 
    une femme en travail, que toute la cr&eacute;ation est en travail. Pourquoi 
    y a-t-il tous ces g&eacute;missements et ce travail sur la terre et dans la 
    nature, comme une femme qui est sur le point d&ecirc;tre m&egrave;re? Prenons 
    notre propre cit&eacute; pleine de bistrots, de prostitution, de souillure 
    et d&eacute;cume, comme dailleurs nimporte quelle autre cit&eacute;. Eh 
    bien, je pense que Dieu pr&eacute;f&eacute;rerait la voir comme elle &eacute;tait 
    il y a mille ans. Quand lOhio coulait dans cette vall&eacute;e, il ny avait 
    pas dinondations ni deaux stagnantes. Il ny avait pas de p&eacute;ch&eacute; 
    dans la vall&eacute;e. Le bison parcourait ces r&eacute;gions et le vieux 
    chasseur cherokee le chassait et vivait &agrave; son aise. Il ny avait aucun 
    tourment. Mais lhomme vint et apporta le p&eacute;ch&eacute; avec lui. Quand 
    lhomme commen&ccedil;a &agrave; se multiplier sur la face de la terre, le 
    p&eacute;ch&eacute; et la violence sinstall&egrave;rent. Cest vrai! Cest 
    toujours lhomme. Eh bien, je pense que cest une honte!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">267&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me tenais lautre jour dans l&eacute;tat o&ugrave; je demeure actuellement: 
    lArizona. Lorsque j&eacute;tais enfant je lisais ces histoires au sujet 
    de Geronimo, Cochise et tous ces anciens Apaches, auxquels jai dailleurs 
    pr&ecirc;ch&eacute;. Ce sont des gens tr&egrave;s bien. Ces Indiens apaches 
    sont parmi les plus braves gens que vous puissiez rencontrer. Et jallai &agrave; 
    Tombstone, l&agrave; o&ugrave; ils ont toutes leurs vieilles reliques de la 
    guerre. Vous savez quon a toujours class&eacute; Geronimo parmi les ren&eacute;gats? 
    Moi, je le consid&egrave;re comme un Am&eacute;ricain pur-sang! Absolument! 
    Il ne faisait que combattre pour ses droits, comme nimporte qui le ferait. 
    Il ne voulait pas cette pollution dans son pays. Voyez ce qui en est maintenant: 
    lorsque lhomme blanc est venu, il a fait de ses enfants et de ses filles 
    des prostitu&eacute;es et tout le reste. Le blanc est une canaille!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">268&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LIndien 
    &eacute;tait un pr&eacute;servateur; il &eacute;tait &eacute;conome. Sil 
    tuait un bison, la tribu tout enti&egrave;re se partageait tout et nen laissait 
    rien. On utilisait sa peau pour faire des v&ecirc;tements, des tentes et toutes 
    sortes de choses. Mais lhomme blanc vient et tire dessus comme sur une cible. 
    Eh bien, cest une honte!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">269&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    lu un article de journal qui parlait de lAfrique, ce pays si riche en b&ecirc;tes 
    sauvages, o&ugrave; des gens comme Arthur Godfrey et dautres vont tirer les 
    &eacute;l&eacute;phants et dautres b&ecirc;tes du haut dh&eacute;licopt&egrave;res. 
    On voyait une image dune vieille femelle &eacute;l&eacute;phant en train 
    de mourir; des sortes de larmes coulaient de ses yeux. Deux grands m&acirc;les 
    essayaient de la soutenir. Eh bien, cest un p&eacute;ch&eacute;! Ce nest 
    pas du sport!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">270&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    allant chasser dans les bois o&ugrave; je vais dhabitude, jai vu des chasseurs 
    blancs tuer un daim et enlever juste un cuissot; jen ai vu aussi tuer huit 
    ou dix biches et les laissant l&agrave; alors que leurs faons couraient l&agrave; 
    autour en cherchant leur maman. Vous croyez que cest cela, lesprit sportif? 
    A mon avis cest un pur meurtre cruel!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">271&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jesp&egrave;re 
    que tant que je vivrai le Canada naura jamais de routes afin demp&ecirc;cher 
    lentr&eacute;e de ces ren&eacute;gats dAm&eacute;ricains. Cest vrai! Ce 
    sont les pires chasseurs que jaie jamais vus de ma vie. Bien s&ucirc;r, ils 
    ne sont pas tous comme cela. Il y a quelques vrais hommes, mais vous nen 
    trouverez pas un sur mille. Ils tirent sur tout ce quils voient, en tout 
    cas ils essaient! Ce sont des meurtriers. Cest vrai. Ils sont sans cur. 
    Ils tirent hors de saison.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">272&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    j&eacute;tais en Alaska je partis avec un guide. Il me dit: «Je suis all&eacute; 
    par l&agrave;-bas et jai vu des troupeaux entiers d&eacute;lans massacr&eacute;s 
    &agrave; la mitrailleuse par des balles de calibre cinquante». Ce sont ces 
    pilotes am&eacute;ricains en Alaska qui les avaient mitraill&eacute;s du haut 
    de leurs avions. Tout un troupeau d&eacute;lans! Cest un pur meurtre!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">273&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    savaient tr&egrave;s bien que sils tuaient les bisons, les Indiens mourraient 
    de faim. Cest la raison pour laquelle Cochise dut se rendre. Tous ses princes, 
    ses enfants, tout son peuple mourait de faim. Buffalo Bill et tous les autres 
    tuaient jusqu&agrave; cinquante bisons dun apr&egrave;s-midi! Ils savaient 
    que sils les exterminaient, ils se d&eacute;barrasseraient des Indiens. Quelle 
    tache sur notre drapeau davoir trait&eacute; ainsi ces Indiens! Voil&agrave;! 
    Mais rappelez-vous que la Bible a dit ceci: Lheure est venue o&ugrave; Dieu 
    d&eacute;truira ceux qui d&eacute;truisent la terre. Le monde entier!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">274&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    ces vall&eacute;es. J&eacute;tais lautre jour &agrave; Phoenix, regardant 
    vers la vall&eacute;e. Je suis mont&eacute; sur la South Mountain avec ma 
    femme; nous nous &eacute;tions assis l&agrave; et nous regardions l&agrave;-bas 
    vers Phoenix. Je dis: «Nest-ce pas terrible?». Elle me r&eacute;pondit: «Terrible? 
    Que veux-tu dire par l&agrave;?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">275&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    r&eacute;pondis: «Le p&eacute;ch&eacute;. Combien y a-t-il dadult&egrave;res, 
    divrognes, de ceux qui prennent le Nom du Seigneur en vain parmi ces 140, 
    150 ou peut-&ecirc;tre 200&nbsp;000 personnes dans cette vall&eacute;e?». 
    Je dis: «Il y a cinq cents ou mille ans il ny avait que des cactus et des 
    buissons; les coyotes vivaient pr&egrave;s de la rivi&egrave;re». Je dis encore: 
    «Cest comme cela que Dieu a fait cette r&eacute;gion. Mais lhomme est venu, 
    et qua-t-il fait? Il a satur&eacute; la terre de ses souillures; les rues 
    sont pleines de fiel; les &eacute;gouts et les rivi&egrave;res sont pollu&eacute;s 
    par toute cette souillure». Il vaut mieux ne pas boire de cette eau! Oh, mes 
    amis! Vous attraperiez quelque chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">276&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez comme cest. Et ce nest pas seulement ici, mais dans le monde entier. 
    Lensemble est pollu&eacute;, le monde, la nature. Que Dieu en ait piti&eacute;! 
    Le monde tout entier est dans les douleurs de lenfantement. Le monde fait 
    des efforts, il est en travail comme la dit Esa&iuml;e. Que se passe-t-il? 
    Il essaie de donner naissance pour le Mill&eacute;nium &agrave; un nouveau 
    monde purg&eacute; du p&eacute;ch&eacute;, il essaie de donner naissance &agrave; 
    un nouveau monde, pour un peuple nouveau qui ne p&eacute;chera plus et ne 
    le polluera plus. Cest vrai. Il est en travail.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">277&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la raison pour laquelle nous sommes en travail, que Christ est en travail 
    pour produire lEpouse. Toutes choses sont en travail et g&eacute;missent. 
    Vous voyez, il y a quelque chose qui est sur le point darriver. Et cest 
    cette sixi&egrave;me plaie qui fait venir cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">278&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;res, 
    il y aura de grands tremblements de terre, les &eacute;toiles tomberont, les 
    volcans feront &eacute;ruption et la terre se renouvellera. Une nouvelle lave 
    surgira du centre de la terre et se r&eacute;pandra partout, pendant que cette 
    terre continuera &agrave; tournoyer dans lespace.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">279&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vous disais un matin que quand J&eacute;sus reviendrait sur terre avec Son 
    Epouse, il y aurait l&agrave; un paradis de Dieu. Oh, mes fr&egrave;res! Ces 
    vieux guerriers de la bataille descendront alors avec leurs amis et tous ceux 
    qui leur sont chers; les cantiques rempliront les airs avec larm&eacute;e 
    des anges: «Tu as bien travaill&eacute;, bon et fid&egrave;le serviteur; entre 
    dans la joie du Seigneur qui a &eacute;t&eacute; pr&eacute;par&eacute;e pour 
    toi, semblable &agrave; celle que tu aurais eue l&agrave;-bas avant quEve 
    ne commence &agrave; se vautrer dans le grand bal du p&eacute;ch&eacute;!». 
    Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">280&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oui! 
    Le sixi&egrave;me Sceau va faire quelque chose. Certainement! Cest vrai. 
    Le monde entier g&eacute;mit et souffre pour cet &acirc;ge du Mill&eacute;nium.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">281&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    le monde actuel est tellement impr&eacute;gn&eacute; de souillure! Il ny 
    a pas longtemps, jai pr&ecirc;ch&eacute; sur ce sujet: <i>Ce monde qui s&eacute;croule. 
    </i>Je crois que c&eacute;tait au Tabernacle. Cest exactement cela. Regardez 
    tout ce qui est en train de s&eacute;crouler dans le monde! Plus rien ne 
    tient; tout se d&eacute;sagr&egrave;ge. Certainement, cest ainsi. Il ne peut 
    en &ecirc;tre autrement. Cest certain. Voyez sa charpente elle-m&ecirc;me. 
    Laissez-moi vous montrer la raison pour laquelle le monde doit faire cela. 
    La charpente de ce monde, le fer, le cuivre et tous les mat&eacute;riaux de 
    la terre ont &eacute;t&eacute; arrach&eacute;s de sa charpente pour la guerre 
    et lindustrie, au point quil est presque pr&ecirc;t &agrave;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">282&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avant 
    lautre jour, nous navions jamais eu de tremblements de terre dans cette 
    partie du pays. Il y en a eu juste un lautre jour, vous voyez, dans la r&eacute;gion 
    de Saint-Louis. La terre devient si mince! Ils en ont tout extrait, vous voyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">283&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sa 
    politique est tellement pollu&eacute;e quil ny a pratiquement aucun syst&egrave;me 
    honn&ecirc;te en elle. Sa moralit&eacute; est si basse quelle nen a en r&eacute;alit&eacute; 
    aucune. Cest tout. Cest certain. Sa religion est gangren&eacute;e. Oui, 
    certainement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">284&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Lheure 
    est bient&ocirc;t venue o&ugrave; le sixi&egrave;me Sceau doit souvrir, et 
    quand il souvre, oh, mes fr&egrave;res! cest la fin. LEpouse est partie. 
    La Reine est all&eacute;e prendre sa place. Elle est en train de se marier 
    maintenant au Roi tandis que ces choses se passent. </b>Et le reste dIsra&euml;l 
    est scell&eacute; et pr&ecirc;t &agrave; sen aller; alors la nature laisse 
    aller. Oh! quelle &eacute;poque!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">285&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    le dernier verset de louverture du sixi&egrave;me Sceau. Voyez ceux qui se 
    sont moqu&eacute;s &agrave; la pr&eacute;dication de la Parole, de la Parole 
    confirm&eacute;e du Dieu Vivant, quand ces proph&egrave;tes qui se tenaient 
    l&agrave; avaient fait des miracles, obscurci le soleil et tout le reste tout 
    au long de l&acirc;ge. Ils crient aux montagnes de tomber sur eux pour les 
    cacher de cette Parole dont ils se sont moqu&eacute;s, parce que maintenant 
    ils peuvent Le voir venir! Cachez-nous de la col&egrave;re de lAgneau!. 
    Il est la Parole, vous voyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">286&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    s&eacute;taient moqu&eacute;s de la Parole, et voici, la Parole fut incarn&eacute;e. 
    Ils sen sont moqu&eacute;s, en ont ri. Ils se sont moqu&eacute;s deux et 
    la Parole incarn&eacute;e est apparue. Pourquoi ne se sont-ils pas repentis? 
    <b>Ils ne le pouvaient pas, ils &eacute;taient all&eacute;s trop loin! </b>Cest 
    pourquoi ils savent que le ch&acirc;timent Ils en ont entendu parler. Ils 
    se sont assis dans des r&eacute;unions pareilles &agrave; celles-ci, et ont 
    connu ces choses; ils savaient que les choses pr&eacute;dites par ces proph&egrave;tes 
    les concernaient directement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">287&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    la chose quils ont rejet&eacute;e: ils ont rejet&eacute; la gr&acirc;ce pour 
    la derni&egrave;re fois. <b>Si vous rejetez la gr&acirc;ce, il ne reste que 
    le jugement. </b>Quand vous rejetez la gr&acirc;ce. Pensez-y!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">288&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    l&agrave; quils en &eacute;taient. Ils navaient aucun lieu o&ugrave; aller, 
    aucune retraite. Et la Bible dit ici: <i>Et ils disent aux montagnes et aux 
    rochers: Tombez sur nous et tenez-nous cach&eacute;s de devant la face de 
    celui qui est assis sur le tr&ocirc;ne et de devant la col&egrave;re de lAgneau.</i>Ils 
    avaient essay&eacute; de se repentir, mais lAgneau &eacute;tait venu r&eacute;clamer 
    les Siens. Et ils cri&egrave;rent aux rochers et aux montagnes, ils pri&egrave;rent, 
    mais leurs pri&egrave;res vinrent trop tard.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">289&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mes 
    fr&egrave;res et soeurs, la bont&eacute; et la gr&acirc;ce de Dieu s&eacute;tendent 
    aux nations, tandis quIsra&euml;l &eacute;tait aveugl&eacute; pour cela il 
    y a presque 2&nbsp;000 ans afin de nous donner une occasion de nous repentir. 
    Avez-vous rejet&eacute; cette gr&acirc;ce? Lavez-vous rejet&eacute;e? Dailleurs, 
    qui &ecirc;tes-vous? Do&ugrave; venez-vous, et ou allez-vous? Vous ne pouvez 
    pas le demander &agrave; votre m&eacute;decin. Vous ne pouvez le demander 
    &agrave; personne au monde. Et il ny a aucun livre que vous puissiez lire 
    qui puisse vous dire qui vous &ecirc;tes, do&ugrave; vous venez et o&ugrave; 
    vous allez, &agrave; part ce Livre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">290&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    vous savez que le Sang de lAgneau doit agir &agrave; votre place, sinon vous 
    voyez vers quoi vous vous dirigez. <b>Alors si Dieu a fait cela pour vous, 
    le moins que nous puissions faire est daccepter ce quIl a fait. Cest tout 
    ce quIl nous demande de faire.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">291&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    je vais plus loin maintenant, je devrai entrer dans le sujet de cette plaie, 
    mais cest le sujet de demain soir, alors je ne peux pas le faire. Je ne peux 
    pas aller plus loin. Jai fait une croix dans mes notes pour indiquer o&ugrave; 
    je devais marr&ecirc;ter. Cest pourquoi il faut que jattende jusqu&agrave; 
    demain.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">292&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    inclinons nos t&ecirc;tes juste une minute. Chers amis, si vous navez pas 
    encore accept&eacute; lamour de ce Dieu dont je parle (faites bien attention 
    &agrave; ce que je vais dire), <b>si vous navez pas accept&eacute; Son amour 
    et Sa gr&acirc;ce, vous devrez supporter Son jugement et Sa col&egrave;re</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">293&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    &ecirc;tes ce soir dans la m&ecirc;me position quAdam et Eve au jardin dEden. 
    Vous avez un droit, vous avez le libre arbitre. Vous pouvez aller &agrave; 
    lArbre de Vie, ou vous pouvez prendre le plan du jugement. Mais aujourdhui, 
    tandis que vous &ecirc;tes raisonnables et dans votre bon sens, et que vous 
    &ecirc;tes en assez bonne sant&eacute; pour vous lever et laccepter, pourquoi 
    ne le feriez-vous pas, si vous ne lavez pas encore fait?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">294&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Y 
    a-t-il encore ici des gens qui ne lont pas fait? Si cest le cas, voulez-vous 
    lever la main et dire: «Fr&egrave;re Branham, priez pour moi. Je d&eacute;sire 
    le faire maintenant. Je ne d&eacute;sire pas que ces choses marrivent».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">295&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous, 
    chers amis (Que Dieu vous b&eacute;nisse! Cest bien!) Ce ne sont pas mes 
    id&eacute;es &agrave; ce sujet, ce nest pas ce que jai pens&eacute;. Tout 
    ce que je viens de vous dire, tout cela ne vient pas du tout de moi. Que le 
    Seigneur maide, le Saint-Esprit le sait!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">296&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Attendez 
    jusqu&agrave; demain soir, et si le Seigneur le permet, je voudrais vous 
    montrer un myst&egrave;re qui sest prolong&eacute; tout au long de cette 
    rencontre juste ici. Je doute beaucoup que vous ayez vu ce qui sest pass&eacute;. 
    Cest quelque chose qui &eacute;tait expos&eacute; ici, droit devant vous, 
    et jai attendu chaque soir que quelquun se l&egrave;ve et dise: «Je le vois!». 
    Ne le rejetez pas, je vous prie! Je vous demande ceci: Si vous n&ecirc;tes 
    pas un chr&eacute;tien, si vous n&ecirc;tes pas sous le Sang, si vous n&ecirc;tes 
    pas n&eacute; de nouveau et rempli du Saint-Esprit, si vous navez encore 
    jamais confess&eacute; publiquement que vous avez accept&eacute; J&eacute;sus-Christ 
    par le bapt&ecirc;me en Son Nom pour t&eacute;moigner de Sa mort, de Son ensevelissement 
    et de Sa r&eacute;surrection, leau est pr&ecirc;te. On vous attend! Des robes 
    de bapt&ecirc;me sont fournies ici et tout est pr&ecirc;t. Christ se tient 
    pr&ecirc;t, les bras &eacute;tendus pour vous recevoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">297&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dici 
    une heure, cette gr&acirc;ce pourrait ne plus s&eacute;tendre jusqu&agrave; 
    vous. Vous pourriez la rejeter pour la derni&egrave;re fois, et alors elle 
    pourrait ne plus jamais toucher de nouveau votre coeur. Pourquoi ne le faites-vous 
    pas pendant que vous le pouvez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">298&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sais que la coutume est damener les gens jusqu&agrave; lautel. Cest ce 
    que nous faisons et cest tout &agrave; fait bien. Mais aujourdhui il y a 
    tellement de monde, il y en a jusquautour de lautel, et nous ne pouvons 
    pas faire cela. Mais jaimerais dire ceci. Aux jours des ap&ocirc;tres il 
    est dit que tous ceux qui crurent furent baptis&eacute;s. Si vous pouvez 
    simplement croire r&eacute;ellement, du plus profond de votre coeur</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">299&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    est l&agrave;. Ce nest pas une &eacute;motion, bien que des &eacute;motions 
    accompagnent cela. Cest comme ce que jai dit: fumer ou boire ne sont pas 
    des p&eacute;ch&eacute;s; ce sont des attributs du p&eacute;ch&eacute;. Cela 
    montre que vous ne croyez pas. Mais quand vous croyez v&eacute;ritablement 
    dans votre coeur, sachant que vous pouvez le faire l&agrave; o&ugrave; vous 
    &ecirc;tes assis et que vous lacceptiez de tout votre coeur, quelque chose 
    va se produire l&agrave; m&ecirc;me. Cela arrivera. Alors vous pourrez vous 
    tenir comme t&eacute;moin de ce que quelque chose est arriv&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">300&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    entrez dans leau, et dites: «Je veux montrer &agrave; lassembl&eacute;e, 
    je veux le prouver, je veux rendre mon t&eacute;moignage que je veux prendre 
    ma place avec lEpouse. Je me tiens ici maintenant pour &ecirc;tre baptis&eacute;».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">301&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sais quil y a ce soir un grand nombre de femmes tr&egrave;s bien dans le 
    monde, mais il y en a une que je d&eacute;sire voir tr&egrave;s particuli&egrave;rement. 
    Cest celle qui parmi elles est ma femme. Elle rentre &agrave; la maison avec 
    moi. Elle n&eacute;tait pas ma femme au commencement, mais comment lest-elle 
    devenue? En prenant mon nom.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">302&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    vient. Il y a une quantit&eacute; de femmes, d&eacute;glises dans le monde, 
    <b>mais Il vient pour Sa femme &agrave; Lui. Elle est appel&eacute;e de Son 
    Nom. Tous ceux qui sont en Christ, Dieu les prendra avec Lui.</b>Comment pouvons-nous 
    y entrer? Par un seul Esprit nous avons &eacute;t&eacute; baptis&eacute;s 
    en un seul corps (1 Cor. 12.13).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">303&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    que nous prions, priez vous aussi, que vous soyez ici dans cette salle ou 
    au-dehors. Il y a beaucoup de monde dans les diff&eacute;rentes salles et 
    dans la rue, et nous ne pouvons pas vous appeler &agrave; lautel, mais faites 
    de votre coeur un autel. Et juste dans votre coeur dites: «Seigneur J&eacute;sus, 
    je crois cela. Je suis rest&eacute; dehors dans lair de la nuit. Jai &eacute;touff&eacute; 
    de chaleur ici dans cette petite salle. Je suis assis ici parmi ces gens. 
    Je ne veux pas manquer cela. Je ne peux pas me le permettre».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">304&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    tout cela, comme je vous lai dit hier soir (que le Seigneur me vienne en 
    aide), le Seigneur sait que je dis la V&eacute;rit&eacute;. Comme Paul le 
    disait: <i>Je ne mens point.</i>Dans cette vision, ou quoi que cela puisse 
    &ecirc;tre, je me tenais l&agrave;, je regardais et touchais ces gens qui 
    &eacute;taient venus. C&eacute;tait aussi r&eacute;el que ma pr&eacute;sence 
    ici ce soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">305&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    manquez pas cette occasion, mon pauvre fr&egrave;re, ma pauvre soeur; ne la 
    manquez pas! Je sais que vous avez entendu pr&ecirc;cher, que vous avez entendu 
    ceci et cela, toutes sortes dhistoires, mais &eacute;coutez ce que je vous 
    dis. Je sais que cest la v&eacute;rit&eacute;. Je ne peux pas le dire plus 
    clairement. Ne manquez pas cela. Tout cela est pour vous. Prions maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">306&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
    J&eacute;sus, voici devant moi une bo&icirc;te pleine de mouchoirs qui repr&eacute;sentent 
    les malades. Je prie et jimpose les mains sur ces mouchoirs selon ce que 
    dit la Bible: Ils prenaient des linges et des mouchoirs qui avaient touch&eacute; 
    le corps de Paul, et les esprits impurs sortaient des gens. De grands signes 
    &eacute;taient manifest&eacute;s parce quils avaient vu Paul et savaient 
    que lEsprit de Dieu &eacute;tait en lui. Ils savaient quil &eacute;tait 
    un homme &eacute;trange et que les choses dont il parlait au sujet de la Parole</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">307&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    prenait cette vieille Parole &eacute;crite en h&eacute;breu, venant de lassembl&eacute;e 
    des Juifs, Lui donnait la Vie et La pla&ccedil;ait en Christ. Ils savaient 
    que Dieu &eacute;tait dans cet homme. Ils avaient vu Dieu accomplir des oeuvres 
    &eacute;tranges et puissantes par lui. Il pr&eacute;disait des choses qui 
    arrivaient de la mani&egrave;re quil avait dites. Ils savaient quil &eacute;tait 
    un serviteur de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">308&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    je Te prie dhonorer ces gens pour le respect quils ont de Ta Parole et de 
    les gu&eacute;rir pour lamour de J&eacute;sus. Et, Seigneur, dans cette assembl&eacute;e, 
    il y a des gens assis comme ceux qui &eacute;coutaient lap&ocirc;tre Pierre 
    le jour de Pentec&ocirc;te et qui lentendirent prendre la Parole, La sonder 
    et dire: Jo&euml;l a dit que dans les derniers jours ces choses arriveraient 
    et que <i>ceci </i>cest <i>cela.</i>Et les 3&nbsp;000 crurent cela et furent 
    baptis&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">309&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et, 
    P&egrave;re, nous nous tenons ici aujourdhui par Ta gr&acirc;ce; ce nest 
    pas parce que ce sont des gens sp&eacute;ciaux, cest parce que Cest comme 
    au temps du Lion, du Veau et de lHomme. <b>Maintenant cest le temps de lAigle. 
    Cest lonction pour cette heure, cest le temps dans lequel nous vivons. 
    </b>Cest laction du Saint-Esprit pour ce temps particulier afin de prouver 
    que J&eacute;sus nest pas mort et quIl accomplit les choses quIl a dit 
    quIl ferait juste avant que les lumi&egrave;res du soir ne s&eacute;teignent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">310&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous Lavons vu accomplir Ses oeuvres tout le long de la route. Nous Lavons 
    vu descendre, et la recherche scientifique a pris la photographie de cette 
    glorieuse Colonne de Feu qui conduisit les enfants dIsra&euml;l, qui rencontra 
    Paul sur la route Et nous savons que cest cette m&ecirc;me Colonne de Feu 
    qui conduisit Mo&iuml;se l&agrave;-bas dans le d&eacute;sert et que cest 
    par cette m&ecirc;me Colonne de Feu quil &eacute;crivit plusieurs livres 
    de la Bible, car il &eacute;tait oint de la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">311&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    m&ecirc;me Colonne de Feu est venue sur Paul sur le chemin de Damas. Et il 
    a &eacute;crit de nombreux livres de cette Bible qui est appel&eacute;e la 
    Parole de Dieu. Et maintenant, Seigneur, la m&ecirc;me Colonne de Feu, par 
    le t&eacute;moignage de la preuve de la Parole et par la recherche scientifique, 
    nous La voyons ici r&eacute;v&eacute;ler la Parole du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">312&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Dieu, r&eacute;veille ce peuple rapidement, oui, Seigneur, rapidement! Que 
    ceux dont le nom est inscrit dans le Livre de Vie puissent voir cette Lumi&egrave;re 
    lorsquElle brillera sur leur chemin, quils puissent La voir, comme La vit 
    cette femme de mauvaise vie pr&egrave;s du puits ce jour-l&agrave;. Elle reconnut 
    rapidement et sut que c&eacute;tait lEcriture.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">313&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, P&egrave;re, je Te prie pour que tous ceux qui Te recevront aujourdhui 
    dans leur coeur d&eacute;cident une fois pour toutes quils en ont fini avec 
    le p&eacute;ch&eacute;; pour quils se l&egrave;vent et se pr&eacute;parent 
    maintenant pour la confession publique du bapt&ecirc;me au Nom du Seigneur 
    J&eacute;sus-Christ, pour la r&eacute;mission de leurs p&eacute;ch&eacute;s, 
    montrant ainsi quils croient que Dieu leur a pardonn&eacute;, et quils prennent 
    sur eux le Nom de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">314&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    P&egrave;re, verse sur eux lHuile du Saint-Esprit afin quils puissent &ecirc;tre 
    plac&eacute;s dans le service du Seigneur Dieu et puissent &ecirc;tre des 
    ouvriers dans ce dernier jour mauvais. Car nous r&eacute;alisons quil ne 
    nous reste que peu de temps et que lEglise pourrait sen aller &agrave; tout 
    moment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">315&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LAgneau 
    peut &agrave; tout moment quitter le Sanctuaire l&agrave;-haut, le Tr&ocirc;ne 
    du Sacrifice, et descendre du Tr&ocirc;ne de Dieu o&ugrave; se trouve la sacrifice, 
    alors cest termin&eacute;. Il ny a plus despoir pour le monde, cen est 
    fait de lui. Alors il entrera dans les frustrations, les grands spasmes des 
    tremblements de terre, une grande secousse, comme lors de la r&eacute;surrection.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">316&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    quand les saints ressusciteront, il se passera la m&ecirc;me chose que lorsque 
    Christ sortit de la tombe. Seigneur, cela pourrait arriver &agrave; la minute! 
    Nous sommes attentifs &agrave; larriv&eacute;e de ce jour heureux! Prends 
    maintenant Tes enfants dans Ta main, P&egrave;re. Prends Tes petits agneaux 
    sur Ton sein. Accorde-le Seigneur, et nourris-les de Ta Parole jusqu&agrave; 
    ce quils soient assez forts pour le service.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">317&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    nous Te les remettons maintenant, Seigneur. R&eacute;ponds &agrave; cette 
    pri&egrave;re! P&egrave;re, Tu as dit dans Marc, chapitre 11: <i>Tout ce 
    que vous demanderez en priant, croyez que vous lavez re&ccedil;u et vous 
    le verrez saccomplir. </i>Et mettant tout mon coeur en Celui qui nous a 
    r&eacute;v&eacute;l&eacute; ces choses tout au long de ces ann&eacute;es, 
    et ces Sceaux cette derni&egrave;re semaine, je crois, Seigneur Dieu, que 
    lheure est l&agrave;, quelle est proche, que Ta venue est plus proche que 
    nous ne le pensions r&eacute;ellement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">318&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Veuille 
    r&eacute;pondre &agrave; ma pri&egrave;re. Et chaque enfant de Dieu appel&eacute; 
    qui se trouve ici &agrave; port&eacute;e de voix ou qui entendra ces bandes, 
    je le r&eacute;clame maintenant pour le Royaume de Dieu, sachant que ceci 
    est la Parole qui est r&eacute;v&eacute;l&eacute;e. Que la lumi&egrave;re 
    du soir brille, &ocirc; P&egrave;re! Je Te les confie au Nom de J&eacute;sus. 
    Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">319&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    tous ceux qui ont cru, quils soient ici ou dehors, et qui nont encore jamais 
    fait la confession publique quils en ont termin&eacute; avec le p&eacute;ch&eacute;, 
    si vous d&eacute;sirez la gr&acirc;ce de Dieu et que vous lacceptiez en J&eacute;sus-Christ, 
    le bassin est l&agrave;. Ils sont pr&ecirc;ts &agrave; baptiser quiconque 
    d&eacute;sire &ecirc;tre baptis&eacute; (aujourdhui, demain ou en ce moment 
    m&ecirc;me), &agrave; nimporte quel moment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">320&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    appr&eacute;ci&eacute; ce sixi&egrave;me Sceau? Voyez-vous maintenant o&ugrave; 
    il est ouvert? Y avez-vous cru? Il est dit: <i>Qui a cru &agrave; ce que 
    nous avons fait entendre, et &agrave; qui le bras de lEternel a-t-il &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute;?.</i>Si vous croyez &agrave; ce qui a &eacute;t&eacute; 
    annonc&eacute;, le bras du Seigneur est r&eacute;v&eacute;l&eacute;, le bras, 
    la Parole de Dieu est r&eacute;v&eacute;l&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">321&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    le Seigneur le permet, jessaierai demain matin de r&eacute;pondre le mieux 
    possible &agrave; ces questions. Je pense que je vais passer le reste de la 
    nuit, ou en tout cas la plus grande partie, &agrave; prier &agrave; ce sujet. 
    Je ne dors pas plus dune &agrave;<i></i>trois heures par nuit; la nuit pass&eacute;e 
    je ne suis pas all&eacute; au lit avant une heure, et &agrave; trois heures 
    j'&eacute;tais debout pour &eacute;tudier. Vous voyez, je devrai r&eacute;pondre 
    de cela. Cest vrai. <b>Nous sommes trop pr&egrave;s de la fin pour nous permettre 
    quoi que ce soit, la moindre insouciance, la moindre incertitude ou de nous 
    arr&ecirc;ter &agrave; mi-chemin. Il faut que je voie cela premi&egrave;rement. 
    Et lorsque je lai vu, il faut aussi que cela se trouve dans la Parole. </b>Jusqu&agrave; 
    pr&eacute;sent, par la gr&acirc;ce de Dieu, cela correspond parfaitement. 
    Jai &eacute;tudi&eacute; cela dun bout &agrave; lautre, vous le savez, 
    et tout tient parfaitement ensemble.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">322&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    faut que ce soit AINSI DIT LE SEIGNEUR, parce que ce nest pas seulement 
    ce que je dis selon ma propre connaissance, mais la Parole du Seigneur est 
    AINSI DIT LE SEIGNEUR. Et ici il y a la Parole prenant ce quIl ma donn&eacute;, 
    alliant les choses ensemble et les montrant, de sorte que vous pourrez vous-m&ecirc;mes 
    savoir que cest AINSI DIT LE SEIGNEUR.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">323&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ici 
    la Parole dit cela, et ensuite il y a la r&eacute;v&eacute;lation quIl me 
    donne qui est contraire &agrave; ce que chacun de nous avait pens&eacute; 
    jusque l&agrave;; qui est contraire &agrave; ce que jen avais pens&eacute; 
    car je n&eacute;tais jamais entr&eacute; l&agrave;-dedans de cette mani&egrave;re. 
    Mais maintenant nous d&eacute;couvrons que cela sembo&icirc;te parfaitement 
    ensemble; alors quest-ce que cest? Cest AINSI DIT LE SEIGNEUR. Cest 
    exactement cela. Il y avait une place qui avait &eacute;t&eacute; ouverte 
    et qui &eacute;tait rest&eacute;e ainsi jusqu&agrave; cette heure. Ensuite 
    le Seigneur est venu mettre la chose &agrave; sa place de cette mani&egrave;re. 
    Alors vous voyez, cest ainsi, cest le Seigneur. Oh, je Laime! Je Laime 
    de tout mon coeur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">324&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que nous ne pourrons pas aller jusqu&agrave; lautel. Plusieurs ont lev&eacute; 
    la main; mais vous voyez cest pour vous une affaire individuelle. Cela d&eacute;pend 
    de ce que vous voulez faire. Lheure est tellement imminente que vous devriez 
    vous presser autant que vous pouvez, et ne pas avoir &agrave; &ecirc;tre tir&eacute;. 
    Pressez-vous simplement, essayez dentrer. «Seigneur, ne me laisse pas dehors! 
    Ne me laisse pas dehors, Seigneur! Les portes sont en train de se fermer. 
    Si je peux juste encore entrer!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">325&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour, Dieu fermera la porte. Il la fait au jour de No&eacute;, et ils frapp&egrave;rent 
    &agrave; cette porte. Nest-ce pas vrai? Rappelez-vous que la Bible dit qu&agrave; 
    la septi&egrave;me veille nest-ce pas vrai? Quelques-uns dorment pendant 
    la premi&egrave;re veille, la deuxi&egrave;me, la troisi&egrave;me, la quatri&egrave;me, 
    la cinqui&egrave;me, la sixi&egrave;me, la septi&egrave;me; mais &agrave; 
    la septi&egrave;me veille, une proclamation, un cri retentit: <i>Voici lEpoux; 
    sortez &agrave; sa rencontre.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">326&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    vierges folles dirent: Dites, jaimerais bien avoir un peu de cette huile 
    maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">327&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LEpouse 
    dit: Jen ai juste assez pour moi-m&ecirc;me. Jen ai juste assez. Si vous 
    en voulez, allez prier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">328&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    voyez-vous pas les vierges folles maintenant? Voyez les Episcopaux, Presbyt&eacute;riens, 
    Luth&eacute;riens et autres essayant et la difficult&eacute; avec eux cest 
    <b>quau lieu dessayer de recevoir le Saint-Esprit, ils essaient de parler 
    en langues</b>. Et un grand nombre de tous ceux-l&agrave; qui parlent en langues 
    ont honte de venir &agrave;<i></i> cette &eacute;glise-ci afin que lon prie 
    pour eux; ils d&eacute;sirent que je vienne chez eux pour prier pour eux. 
    Et vous appelez cela le Saint-Esprit? Cest du parler en langues sans le Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">329&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    je crois que le Saint-Esprit parle en langues. Vous savez que je le crois; 
    mais il y a aussi une contrefa&ccedil;on! Certainement! <b>Ce sont les fruits 
    de lEsprit qui prouvent ce que cest. Ce sont les fruits dun arbre qui prouvent 
    de quelle sorte darbre il sagit et non pas l&eacute;corce. Cest le fruit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">330&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci maintenant. Lorsquelles viennent cest la derni&egrave;re heure, et 
    lorsquelles entrent, elles disent: «Eh bien, je crois que je lai maintenant. 
    Je crois que je lai. Oui. Nous sommes en train de lobtenir!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">331&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ferais mieux de ne pas dire cela parce que cela pourrait causer de la confusion. 
    Lorsque je disais lautre jour comment lenl&egrave;vement viendrait Si vous 
    dites que vous voulez laccepter, cest tr&egrave;s bien. Tr&egrave;s bien, 
    cest votre affaire. Quand les vierges folles pens&egrave;rent quelles pourraient 
    revenir parce quon avait pri&eacute; pour elles lEpouse &eacute;tait partie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">332&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    passa et elles nen surent rien. Ce fut comme un voleur dans la nuit. Elles 
    se mirent alors &agrave; frapper &agrave;<i></i>la porte et quarriva-t-il? 
    Que se passa-t-il? Elles furent jet&eacute;es dans la p&eacute;riode de tribulation. 
    La Bible dit: <i>Il y aura des pleurs et des grincements de dents. </i>Nest-ce 
    pas vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">333&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mon 
    fr&egrave;re, ma soeur, quand cela arrivera-t-il? Je nen sais rien! Il pourrait 
    ny avoir que moi ici, vous voyez, cest ma pens&eacute;e, vous voyez? Je 
    crois que cest si proche. Chaque jour je d&eacute;sire Jessaie de marcher 
    aussi l&eacute;g&egrave;rement que je le peux. Vous savez, il sest pass&eacute; 
    quelque chose aujourdhui et jai vu appara&icirc;tre quelque chose. Jen 
    ai eu le souffle coup&eacute;! Il &eacute;tait l&agrave;, se tenant l&agrave;, 
    et il y avait cette Lumi&egrave;re juste &agrave;<i></i>cet endroit et c&eacute;tait 
    cela. Je sais que cest la V&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">334&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pensai: «O Dieu, je ne pourrai jamais dire cela! Je ne peux pas le dire. Je 
    ne peux pas!». Je sortis simplement de la chambre et allai faire quelques 
    pas dehors. Je pensai: «Oh, que puis-je faire?». Je vais aller &agrave;<i></i>la 
    p&ecirc;che ou autre chose. Seigneur Je narrive pas &agrave;<i></i>Te le 
    dire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">335&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons pass&eacute; de bons moments, nest-ce pas? Lou&eacute; soit le Seigneur! 
    Amen! Nous vivons des temps extraordinaires car mon coeur est inond&eacute; 
    de bonheur et de joie! Mais quand je pense &agrave; ce monde et aux milliers 
    de personnes que je connais et qui sont perdues, cela jette une ombre et mon 
    coeur saigne pour eux. Que peut-on faire? Que peut-on faire?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">336&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pouvez simplement sentir le Saint-Esprit crier dans votre coeur. Cest ce 
    qui a d&ucirc; se passer en notre Seigneur quand Il regardait J&eacute;rusalem, 
    Son propre peuple, et disait: J&eacute;rusalem, J&eacute;rusalem, combien 
    de fois ai-je voulu rassembler tes enfants, comme une poule rassemble ses 
    poussins sous ses ailes, et vous ne lavez pas voulu!. Vous sentez le Saint-Esprit 
    dire: Combien de fois ai-je voulu vous rassembler, mais vous ne le voulez 
    pas!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">337&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    en sommes l&agrave;, au point o&ugrave; quelque chose va se passer, chers 
    amis. Quoi que ce soit, Dieu le sait. Personne, personne ne sait quand cela 
    arrivera. Cest un secret. Personne ne sait quand cela arrivera, mais J&eacute;sus 
    nous a dit: Quand vous verrez ces choses (toutes ces choses). Nous avons 
    pu voir tout cela en comparant le sixi&egrave;me Sceau avec ce que J&eacute;sus 
    dit dans Matthieu 24. Rappelez-vous ce quIl a dit: Quand vous verrez que 
    ces choses commencent &agrave;<i></i>arriver, cest que le temps est proche, 
    &agrave;<i></i>la porte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">338&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    les versets qui suivent imm&eacute;diatement le verset 30, les versets 31, 
    32 et 33. Il dit: Il enverra ses anges aux quatre coins des cieux, aux quatre 
    vents, pour rassembler ses &eacute;lus. Nest-ce pas vrai? Ensuite Il dit: 
    Instruisez-vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">339&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Vous 
    vous rappelez quIl sest arr&ecirc;t&eacute; juste l&agrave;. Il nest jamais 
    all&eacute; plus loin apr&egrave;s le sixi&egrave;me Sceau. Il na jamais 
    rien dit au sujet du septi&egrave;me.</b>Il a parl&eacute; des premier, deuxi&egrave;me, 
    troisi&egrave;me, quatri&egrave;me, cinqui&egrave;me et sixi&egrave;me, mais 
    Il sest arr&ecirc;t&eacute; l&agrave;. Il na jamais rien mentionn&eacute; 
    au sujet du</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">340&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    ce quIl dit ensuite: Maintenant apprenez une parabole. Vous voyez? Ensuite 
    Il commence des paraboles. Il leur dit: Ces choses arriveront. Il r&eacute;pond 
    &agrave; leurs trois questions: Quels seront ces signes, quel sera le signe 
    de Ta venue, quel sera le signe de la fin du monde?. Et ce sixi&egrave;me 
    Sceau est la fin du monde. Et lorsque le septi&egrave;me ange sonna de la 
    trompette, il leva les mains et jura par Celui qui vit aux si&egrave;cles 
    des si&egrave;cles quil ny aurait plus de temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">341&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    terre donne naissance &agrave; une nouvelle terre. Tout est termin&eacute; 
    et ici nous sommes juste &agrave;<i></i>la porte. Oh, jen tremble! Et que 
    dois-je faire, Seigneur? Que puis-je faire dautre? Oh, quand je pense que 
    je verrai cet endroit et toutes ces pr&eacute;cieuses personnes!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">342&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me regardai moi-m&ecirc;me et je pensai: Oh, mon Dieu! Il ne faut pas quils 
    manquent cela! Je devrais pouvoir les pousser, je devrais aller dans lauditoire 
    pour aller les chercher et les pousser!. Mais on ne peut pas faire cela. 
    Aucun homme ne peut venir, &agrave; moins que mon P&egrave;re ne lattire 
    (Jean 6.44). Mais nous avons une consolation: Tous ceux que le P&egrave;re 
    ma donn&eacute;s viendront (Jean 6.37). <b>Mais le reste d&eacute;pend des 
    organisations. Vous voyez? </b>La B&ecirc;te s&eacute;duisit tous les habitants 
    de la terre dont les noms n&eacute;taient pas &eacute;crits dans le Livre 
    de Vie de lAgneau immol&eacute; d&egrave;s la fondation du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">343&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    est triste, vous voyez, aussi la seule chose que vous puissiez faire est de 
    vous en tenir exactement &agrave; la Parole, d&ecirc;tre attentif &agrave;<i></i>quoi 
    quIl puisse vous dire de faire, et de le faire. Quoi quIl dise de faire, 
    il faut le faire, Vous regardez l&agrave; et dites: «Eh bien alors! ils font 
    ceci et cela». Vous ne r&eacute;alisez pas la tension que cela donne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">344&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais encore dire ceci. Jai limpression que les bandes sont au bout. 
    Il y a beaucoup de gens qui disent: «Fr&egrave;re Branham, avec un minist&egrave;re 
    de ce type». Il faut que je fasse attention car il y a des gens qui prennent 
    ces bandes et d&eacute;molissent les pr&eacute;dications en piquant des choses 
    ici et l&agrave;. Aussi lorsque vous dites: «Fr&egrave;re Branham, jaimerais 
    avoir un minist&egrave;re», vous ne savez pas de quoi vous parlez. Franchement, 
    fr&egrave;res et soeurs, vous ne savez pas ce qui va avec un tel minist&egrave;re! 
    Oh, mes fr&egrave;res, quelle responsabilit&eacute; quand tous ces gens saccrochent 
    &agrave; ce que vous dites!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">345&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    ceci. Si vous leur enseignez des choses qui sont fausses, Dieu redemandera 
    leur sang dentre vos mains. Pensez &agrave;<i></i>cela! Cest une chose terrible! 
    Alors soyez gentils. <b>Aimez J&eacute;sus de tout votre coeur. Soyez simples! 
    Nessayez jamais de vous imaginer quoi que ce soit. Soyez simples devant Dieu 
    car plus vous essayez de vous imaginer, plus vous vous &eacute;loignez de 
    Lui. Croyez-Le simplement.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">346&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dites 
    ceci: Quand viendra-t-Il? SIl vient aujourdhui cest tr&egrave;s bien. 
    SIl vient dans vingt ans, cest toujours tr&egrave;s bien. Je continue simplement 
    &agrave; Le suivre comme je le fais maintenant. Seigneur, si Tu peux mutiliser 
    o&ugrave; que ce soit, me voici, Seigneur! Et si cest dans cent ans, si mes 
    arri&egrave;re-arri&egrave;re-arri&egrave;re petits-enfants vivent pour le 
    jour de Ta venue (Seigneur, je ne sais quand cela sera), alors fais que je 
    marche droit aujourdhui, que je marche simplement avec Toi. Parce que je 
    me r&eacute;veillerai en ce jour-l&agrave; exactement comme si je navais 
    fait quun petit somme quelque part.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">347&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    arriver l&agrave;-bas dans ce glorieux Palais de lau-del&agrave;, ce Royaume 
    de Dieu l&agrave;-bas o&ugrave; tous les vieux seront jeunes, o&ugrave; les 
    longues robes blanches sont d&eacute;j&agrave; pr&eacute;par&eacute;es! L&agrave;, 
    les hommes et les femmes chang&eacute;s sont tous beaux, ayant tous la stature 
    de beaux hommes et de femmes gracieuses. Ils se tiendront l&agrave; dans la 
    beaut&eacute; et la stature de jeunes femmes et de jeunes hommes ne pouvant 
    plus jamais vieillir, ne pouvant plus jamais p&eacute;cher, ne pouvant plus 
    jamais agir par jalousie, haine ou autres. Oh, mes fr&egrave;res!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">348&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense que les bandes sont au bout maintenant, mais je voudrais encore vous 
    parler pendant trois ou quatre minutes. Daccord?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">349&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais vous dire quelque chose de personnel. Parce que demain, comme ce 
    sera quelque chose de tellement extraordinaire, je pense quil vaut mieux 
    dire maintenant ce que je voulais vous dire. Cest seulement pour nous. Vous 
    savez que jai une femme que jaime beaucoup, cest Meda. Et je ne voulais 
    m&ecirc;me pas l&eacute;pouser &agrave; cause de lamour que je gardais encore 
    pour ma premi&egrave;re femme. Et quels que soient les sentiments que javais 
    pour elle, je ne laurais jamais &eacute;pous&eacute;e si Dieu ne mavait 
    pas dit de le faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">350&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    connaissez cette histoire, comment elle alla prier, comment jallai prier 
    et comment Il me dit ensuite quoi faire exactement, comment Il me dit de l&eacute;pouser, 
    &agrave;<i></i>quel moment. Cest une femme charmante et elle prie pour moi 
    ce soir. Maintenant il est huit heures &agrave;<i></i>la maison et elle est 
    probablement en train de prier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">351&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci. Un jour elle me dit: «Bill, jaimerais te poser une question au sujet 
    du Ciel».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    lui dis: «Bien, Meda, de quoi sagit-il?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Elle 
    me dit: «Tu sais que je taime».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">352&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Oui». C&eacute;tait juste apr&egrave;s ce qui s&eacute;tait pass&eacute; 
    ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Elle 
    poursuivit: «Tu sais que Hope taimait, elle aussi».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    r&eacute;pondis: «Oui».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">353&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    elle me dit: «Je ne pense pas que je serais jalouse, mais Hope l&eacute;tait». 
    Elle dit: «Lorsque nous irons au Ciel et tu dis que tu las vue l&agrave;-haut».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">354&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui r&eacute;pondis: «Elle &eacute;tait l&agrave;; je lai vue. Je lai vue 
    l&agrave; deux fois. Elle est l&agrave; et elle attend ma venue comme Sharon. 
    Je lai vue comme je te vois. Je lai vue l&agrave;-haut».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">355&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    dit: «Quand nous arriverons l&agrave;-haut, laquelle des deux sera ta femme?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">356&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: «Les deux. En fait aucune, et pourtant vous le serez les deux».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Elle 
    me dit: «Je ne peux pas comprendre».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">357&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis alors: «Ch&eacute;rie, assieds-toi l&agrave; et laisse-moi texpliquer 
    quelque chose. Je sais que tu maimes, et tu sais combien je taime dans le 
    respect et lhonneur. Prenons un exemple. Que penserais-tu si je mettais mon 
    plus beau costume, que je descende en ville et que l&agrave; je rencontre 
    une prostitu&eacute;e, une fille vraiment jolie, qui vienne se jeter &agrave; 
    mon cou en disant: Oh, fr&egrave;re Branham, combien je taime!, commen&ccedil;ant 
    &agrave; me serrer dans ses bras. Quen penserais-tu?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Elle 
    me r&eacute;pondit: «Je pense que je naimerais pas beaucoup cela».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">358&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Je veux te demander quelque chose. Sil fallait en arriver l&agrave;, 
    qui aimerais-tu le plus, moi ou le Seigneur J&eacute;sus?». Nous parlions 
    en famille.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">359&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    dit: «Le Seigneur J&eacute;sus. Oui, Bill, quel que soit lamour que jai 
    pour toi, je tabandonnerais, toi, plut&ocirc;t que Labandonner, Lui».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">360&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: «Merci, ch&eacute;rie! Je suis heureux de te lentendre dire maintenant». 
    Je dis encore: «Mais quen serait-il si cette m&ecirc;me femme venait vers 
    J&eacute;sus et se jetait &agrave; Son cou, disant: J&eacute;sus, je Taime!. 
    Que penserais-tu de cela?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Elle 
    dit: «Jappr&eacute;cierais cela!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">361&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, dans ce cas, il y a changement de lamour <i>phileo</i>&agrave; lamour 
    <i>agapao. </i>Cest lamour le plus &eacute;lev&eacute;. Et l&agrave; il 
    ny a plus de maris et de femmes qui &eacute;l&egrave;vent des enfants; tout 
    cela nest plus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">362&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    sexes, m&acirc;le et femelle, les glandes sont tous pareils. Il ny a plus 
    rien de tout cela. Il ny a plus du tout de glandes sexuelles. Pensez que 
    vous naurez plus de glandes sexuelles. La raison pour laquelle elles avaient 
    &eacute;t&eacute; mises en vous &eacute;tait parce quil fallait peupler la 
    terre, vous voyez. Mais l&agrave;-haut il ny en aura plus. Il ny aura plus 
    de glandes m&acirc;les o&ugrave; femelles, cest fini. Mais il y aura l&agrave;<i></i>la 
    stature et la mani&egrave;re de Dieu. Cest lexacte v&eacute;rit&eacute;. 
    Et alors nous serons v&eacute;ritablement authentiques. Il ny aura plus de 
    <i>phileo </i>du tout. Tout sera <i>agapao.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">363&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi celle qui &eacute;tait une &eacute;pouse ne sera rien de plus que 
    quelque chose de charmant qui est &agrave; vous, vous appartenez lun &agrave;<i></i>lautre. 
    L&agrave;, l&eacute;tat de mari nexiste plus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">364&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, la partie <i>phileo </i>nest plus l&agrave; du tout. Vous voyez, il 
    ne peut rien y avoir l&agrave; de semblable &agrave;<i></i>de la jalousie. 
    Il ny a plus aucune raison d&ecirc;tre jaloux. Il ny aura l&agrave; rien 
    de semblable. Vous ne conna&icirc;trez plus jamais ces choses-l&agrave;. Il 
    ne vivra plus l&agrave; que daimables jeunes hommes et jeunes femmes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">365&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    cela elle me r&eacute;pondit: «Je comprends maintenant, Bill».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: «Oui».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">366&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je vais encore vous dire une petite chose qui est arriv&eacute;e. C&eacute;tait 
    un r&ecirc;ve car je dormais. Je nai jamais racont&eacute; cela en public 
    auparavant. Jen avais parl&eacute; &agrave;<i></i>quelques personnes, mais 
    jamais en public auparavant pour autant que je le sache.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">367&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Environ 
    un mois apr&egrave;s cela, je r&ecirc;vai quun jour j&eacute;tais debout 
    et que jobservais le temps glorieux o&ugrave; Ce n&eacute;tait pas le jugement. 
    Je ne crois pas que l&eacute;glise, je veux dire lEpouse vienne jamais en 
    jugement. Mais j&eacute;tais l&agrave; lorsque les couronnes furent donn&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">368&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    le grand Tr&ocirc;ne glorieux &eacute;tait dress&eacute; l&agrave;, et J&eacute;sus, 
    et lange qui tient le registre, et tous les autres se tenaient l&agrave;. 
    Et il y avait des degr&eacute;s qui descendaient dans cette direction-ci. 
    Ils &eacute;taient comme de livoire blanc. Ils descendaient en un cercle, 
    faisant un panorama comme ceci et sortaient de mani&egrave;re que toute cette 
    grande foule qui se tenait l&agrave; pouvait voir ce qui se passait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">369&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me tenais quelque part en arri&egrave;re sur un des c&ocirc;t&eacute;s et 
    il ne me serait jamais venu &agrave;<i></i>lesprit que jaurais &agrave; 
    monter ces degr&eacute;s. Je me tenais l&agrave;, et je voyais lange qui 
    tient le registre appeler un certain nom, un nom que je reconnaissais. Je 
    regardai, et l&agrave;-bas tout au fond je voyais venir le fr&egrave;re ou 
    la soeur montant l&agrave; comme ceci, et lange qui tient le registre se 
    tenait &agrave; c&ocirc;t&eacute; de Christ. Ce n&eacute;tait quun r&ecirc;ve, 
    et je regardais et leur nom &eacute;tait inscrit l&agrave;; il avait &eacute;t&eacute; 
    trouv&eacute; dans le Livre de Vie. Alors Il les regardait et disait: Tu 
    as bien travaill&eacute;, mon bon et fid&egrave;le serviteur. Entre maintenant!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">370&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    regardai en arri&egrave;re vers lendroit o&ugrave; ils allaient. Il y avait 
    l&agrave; un monde nouveau et plein de joie. Il disait: Entre dans la joie 
    du Seigneur qui est &agrave; toi depuis la fondation du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">371&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    oh, je pensai: «Ils passent par l&agrave; et vont &agrave; la rencontre les 
    uns des autres, se r&eacute;jouissant simplement, franchissant les montagnes 
    et traversant des endroits glorieux!». Je pensai: «Oh, nest-ce pas merveilleux! 
    Gloire &agrave; Dieu! All&eacute;luia!». (Ils sautaient de joie.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">372&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jentendais 
    appeler encore un autre nom et je me disais: «Oh, celui-ci, je le connais, 
    je le connais!». Et le voil&agrave; qui passait. Je lobservais qui montait 
    l&agrave;-haut. </font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Entre 
    dans la joie du Seigneur, mon bon et.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    disais: «Oh, lou&eacute; soit Dieu! Lou&eacute; soit Dieu!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">373&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    cest comme sil disait: «Orman Neville», vous voyez. Et c&eacute;tait le 
    vieux fr&egrave;re Neville. Il &eacute;tait l&agrave;, et le voici qui sortit 
    de la foule et monta. Jentendis le Seigneur dire: Entre dans la joie du 
    Seigneur qui a &eacute;t&eacute; pr&eacute;par&eacute;e pour toi d&egrave;s 
    avant la fondation du monde. Entre!. Et voici que le vieux fr&egrave;re Neville 
    est chang&eacute; et commence &agrave; se diriger l&agrave;-bas en poussant 
    des cris de joie! Oh, mes fr&egrave;res, je me mis &agrave; crier: «Gloire 
    &agrave; Dieu».<i></i>Je me tenais l&agrave; tout seul et passais des moments 
    merveilleux &agrave; regarder entrer mes fr&egrave;res.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">374&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    lange qui tenait le registre se redressa et appela: «William Branham!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">375&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    naurais jamais pens&eacute; quil faudrait que jaille jusque l&agrave;! 
    Aussi je fus effray&eacute; et pensai: «Oh, eh bien, faudra-t-il que je fasse 
    cela?». Alors je mavan&ccedil;ai et tout le monde mencourageait en disant: 
    «Salut, fr&egrave;re Branham! Que Dieu te b&eacute;nisse, fr&egrave;re Branham!». 
    Ils mencourageaient tandis que je traversais une grande foule de gens. Et 
    tous tendaient la main vers moi et mencourageaient, disant: «Que Dieu te 
    b&eacute;nisse, fr&egrave;re! Que Dieu te b&eacute;nisse, fr&egrave;re!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">376&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    javan&ccedil;ais en disant: «Merci! Merci! Merci!» comme lorsque je sortais 
    dune r&eacute;union, vous savez, et jallais devoir monter ces grands et 
    glorieux degr&eacute;s divoire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">377&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je commen&ccedil;ais &agrave;<i></i>traverser la foule, et &agrave; peine 
    avais-je fait le premier pas que je marr&ecirc;tai. Je regardai Sa face en 
    pensant: «Je veux bien Le regarder depuis ici». Et je marr&ecirc;tai. Je 
    me tenais comme ceci et je sentis quelque chose se glisser sous mon bras. 
    C&eacute;tait le bras de quelquun dautre. Je me tournai et voil&agrave;, 
    c&eacute;tait Hope avec ses grands yeux noirs et ses longs cheveux fonc&eacute;s 
    lui descendant le long du dos. Elle &eacute;tait v&ecirc;tue dune longue 
    robe blanche et me regardait ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">378&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Hope!». Je sentis encore quelque chose toucher mon autre bras. Je regardai 
    de ce c&ocirc;t&eacute;-l&agrave;, et c&eacute;tait Meda! Ses yeux sombres 
    regardaient en haut. Ses longs cheveux noirs descendaient sur sa longue robe 
    blanche. Je dis: «Meda!». Elles se regard&egrave;rent lune lautre, vous 
    savez, comme ceci. Je les pris toutes deux dans mes bras et nous continu&acirc;mes 
    &agrave;<i></i>avancer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">379&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    m&eacute;veillai. Je m&eacute;veillai, me levai et allai masseoir sur une 
    chaise. Je me mis &agrave; pleurer, vous savez. Je pensai: «Oh, mon Dieu! 
    Jesp&egrave;re que cela se passera ainsi!». Toutes deux me furent associ&eacute;es 
    dans la vie, &eacute;lev&egrave;rent des enfants et tout le reste, et nous 
    voici qui entrons dans ce nouveau monde, oh, mes fr&egrave;res! o&ugrave; 
    il y a la perfection et tout le reste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">380&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, ce sera quelque chose de merveilleux! Ne le manquez pas! Ne le manquez 
    pas! Par la gr&acirc;ce de Dieu, faites tout ce que vous pouvez et alors ce 
    sera &agrave; Dieu de prendre soin du reste. Cest pourquoi:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        Laime, je Laime<br>
        Parce quIl maima le premier<br>
        Et acquit mon salut<br>
        Sur le bois du Calvaire.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">381&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chantons 
    encore une fois de tout notre coeur. Levons nos mains vers Dieu:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        Laime, je Laime<br>
        Parce quIl maima le premier<br>
        Et acquit mon salut<br>
        Sur le bois du Calvaire.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        Laime, je Laime<br>
        Parce quIl maima le premier<br>
        Et acquit mon salut<br>
        Sur le bois du Calvaire.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;[Fr&egrave;re 
    Branham quitte la chaire et va dans le public afin de prier pour une femme 
    assise dans une chaise roulante  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">382&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    va bien maintenant! Elle nesp&eacute;rait pas vivre jusqu&agrave; la fin 
    de la r&eacute;union! Cest vrai! Et la voici maintenant les deux mains lev&eacute;es 
    et louant le Seigneur! Cest la raison pour laquelle je me suis attard&eacute; 
    aussi longtemps. Je vais vous dire ce que j&eacute;tais en train de faire. 
    Pendant que je parlais de Meda et des autres, jobservais cette Lumi&egrave;re 
    d&eacute;crivant des cercles en arri&egrave;re et en avant et allant sarr&ecirc;ter 
    au-dessus delle. Alors je pensai: «Ca y est!». Oh, nest-ce pas merveilleux?</font></p>
</blockquote>
<ol start="382">
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        Laime, je Laime<br>
        Parce quIl maima le premier<br>
        Et acquit mon salut<br>
        Sur le bois du Calvaire,</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">383&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    de tout notre coeur: [fr&egrave;re Branham chantonne: «Je Laime»  N.d.R.] 
    Pensez simplement &agrave; Sa bont&eacute; et &agrave; Sa mis&eacute;ricorde!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">384&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Amen! 
    Vous voyez maintenant comme cela va mieux? Amen! Pensez simplement quIl vous 
    a r&eacute;tablie. La gr&acirc;ce de Dieu vous est apparue! Oh, gloire &agrave; 
    Dieu! Bien, voici votre pasteur.</font></p>
  <br>
</blockquote>
<blockquote> 
  <hr>
  <br>
  <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td bgcolor="#E1CB8E" height="11" > 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#482424">Brochure 
            suivante:</font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td bgcolor="#EDDFBA" onMouseOver="MM_displayStatusMsg('Lire la brochure suivante');return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" title="Lire la brochure suivante"><a href="7sceaux9.htm" target="_parent"> 
            La R&eacute;v&eacute;lation des Sept Sceaux  Questions et r&eacute;ponses 
            sur les Sceaux</a></font></b></div>
        </td>
      </tr>
    </table>
    <br>
  </blockquote>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure"><a href="7sceaux8.pdf">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
  <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
