<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Les sept Sceaux / Le quatri&egrave;me Sceau</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center">&nbsp;<a name="haut"></a></p>
<p align="center"><b><font face="Arial, Helvetica, sans-serif"><font size="7">L<font size="6">A 
  </font>R</font><font size="6" face="Arial, Helvetica, sans-serif">EVELATION 
  DES SEPT <font size="7">S</font>CEAUX</font></font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><b><font size="7">L</font><font size="6">E 
  QUATRIEME </font><font face="Arial, Helvetica, sans-serif" size="5"><font size="7">S</font></font><font size="6">CEAU</font></b></font></p>
<p align="center"><font size="5" face="Arial, Helvetica, sans-serif"><i><font size="5" face="Arial, Helvetica, sans-serif">(The 
  Fourth Seal)</font></i></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"><br>
  </font></p>
<p align="center"><font size="5" face="Arial, Helvetica, sans-serif">21 mars 1963, 
  soir<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4" width="90%">Bonsoir! 
    Inclinons nos t&ecirc;tes un moment pour la pri&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4" width="90%">P&egrave;re 
    c&eacute;leste plein de gr&acirc;ce, nous nous approchons de Toi ce soir encore 
    au Nom du Seigneur J&eacute;sus pour Te remercier de ce nouveau jour. Nous 
    Te demandons daccorder Ta b&eacute;n&eacute;diction &agrave; la r&eacute;union 
    de ce soir. Que le Saint-Esprit vienne et nous donne linterpr&eacute;tation 
    de ces choses que nous recherchons si diligemment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4" width="90%">O 
    notre Dieu, que tout cela soit pour nous si pr&eacute;cieux que nous puissions 
    avoir autour de la Parole une communion fraternelle telle quapr&egrave;s 
    nous &ecirc;tre s&eacute;par&eacute;s, nous puissions dire: Notre coeur ne 
    br&ucirc;lait-il pas au-dedans de nous, lorsquIl nous parlait en chemin?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    te remercions de ce quIl a &eacute;t&eacute; pour nous et nous avons fermement 
    confiance quIl restera avec nous tout au long du voyage car nous le demandons 
    au Nom de J&eacute;sus. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis si heureux d&ecirc;tre de nouveau dans la maison du Seigneur ce soir 
    pour cette r&eacute;union. Et je suis si heureux car, un instant, jai pens&eacute; 
    quelle naurait pas lieu; mais finalement elle a eu lieu. Et je suis si reconnaissant 
    car ce Sceau est le dernier des quatre cavaliers, et je pense quil est lun 
    des messages principaux &agrave; l&eacute;glise pour ce temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne sais pas ce que sera le Sceau suivant. Je les prends jour par jour. Jessaie 
    de les rendre exactement comme Il me les donne, comme Il les r&eacute;v&egrave;le.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Appr&eacute;ciez-vous 
    ces b&eacute;n&eacute;dictions? Avez-vous remarqu&eacute; comment cela correspond 
    exactement avec les sept &acirc;ges de l&eacute;glise? Ils correspondent 
    parfaitement avec eux. Cest ce qui me montre que le Saint-Esprit qui a donn&eacute; 
    le message des &acirc;ges de lEglise est le m&ecirc;me que Celui qui donne 
    ce message-ci parce que, vous voyez, ces deux messages sunissent parfaitement 
    en un seul et m&ecirc;me acte de Dieu, se montrant Lui-m&ecirc;me de diff&eacute;rentes 
    mani&egrave;res.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    remarquez ceci. LorsquIl se montra &agrave; Daniel dans la vision, il y eut 
    la repr&eacute;sentation dune chose semblable &agrave; un bouc, ou peut-&ecirc;tre 
    &eacute;tait-ce un arbre &agrave; cet endroit, ailleurs c&eacute;tait une 
    statue. Cela repr&eacute;sentait tout le temps la m&ecirc;me chose. Faisons 
    bien attention de ne pas manquer cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    &eacute;t&eacute; vraiment tr&egrave;s &eacute;mu il y a un moment en parlant 
    &agrave; une vieille dame denviron quatre-vingt-cinq ans. Juste avant que 
    je ne parte dici pour aller dans lOuest, il y avait dans lOhio une petite 
    fille au dernier stade de la leuc&eacute;mie et qui &eacute;tait en train 
    de mourir. Or la leuc&eacute;mie est un cancer du sang. Oh, vous savez, la 
    pauvre petite &eacute;tait dans un tel &eacute;tat quil ny avait plus aucun 
    espoir. On la nourrissait par les veines. Et la famille &eacute;tait tr&egrave;s 
    pauvre! Alors fr&egrave;re et soeur Kidd leur parl&egrave;rent tellement du 
    Seigneur qui r&eacute;pondait aux pri&egrave;res quils se mirent ensemble, 
    je pense, pour engager quelquun pour amener la petite fille.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    une tr&egrave;s jolie petite fille de six ou sept ans; non, de neuf ans. Elle 
    &eacute;tait l&agrave; dans la chambre, et quand nous nous approch&acirc;mes 
    du Seigneur le Saint-Esprit donna une parole pour elle. Quand je pense dans 
    quel &eacute;tat ils avaient d&ucirc; lamener, et comment ils devaient la 
    nourrir! Et quand ils sen retourn&egrave;rent, elle se mit &agrave; crier 
    pour quon lui donn&acirc;t un hamburger, quelle put manger avec sa bouche! 
    Ils le Lui donn&egrave;rent, et depuis lors elle put manger normalement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Peu 
    apr&egrave;s, quelques jours seulement apr&egrave;s cela, ils la ramen&egrave;rent 
    chez le m&eacute;decin et celui-ci ne pouvait tout simplement rien y comprendre. 
    Il dit m&ecirc;me quil ne semblait pas que ce f&ucirc;t la m&ecirc;me petite 
    fille! Il dit: «Il ny a plus la moindre trace de leuc&eacute;mie nulle part». 
    Et elle avait &eacute;t&eacute; mourante! Ils lavaient abandonn&eacute;e, 
    se contentant de la nourrir par les veines. Elle &eacute;tait devenue toute 
    jaune (vous savez comment on devient, dans ces cas-l&agrave;), mais maintenant 
    elle va &agrave; l&eacute;cole et joue avec les autres enfants, et elle est 
    parfaitement heureuse!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    me rappelle un autre cas semblable. Un jour, je venais juste de rentrer &agrave; 
    la maison; il y avait l&agrave; quelques personnes, sauf erreur des Episcopaux 
    ou des Presbyt&eacute;riens qui avaient amen&eacute; du Kansas une petite 
    fille qui avait la leuc&eacute;mie. Elle avait &eacute;t&eacute; abandonn&eacute;e 
    par les m&eacute;decins qui ne lui donnaient plus, je crois, que quatre jours 
    &agrave; vivre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    allait si mal quils avaient dit Alors ces gens, bravant lhiver et les routes 
    couvertes de neige, utilis&egrave;rent ces quatre jours pour venir afin que 
    lon pri&acirc;t pour elle. Le grand-p&egrave;re, un vieillard de fort belle 
    apparence aux cheveux gris Il y avait d&eacute;j&agrave; deux jours quils 
    lavaient amen&eacute;e l&agrave; dans un petit motel de ce c&ocirc;t&eacute;-ci 
    du Silver Creek (je crois quil nexiste plus). Jallai donc l&agrave;-bas 
    cette nuit pour prier pour elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    tr&egrave;s t&ocirc;t le matin. J&eacute;tais revenu en ville cette nuit 
    m&ecirc;me et jallai l&agrave;-bas. Le vieux grand-p&egrave;re marchait de 
    long en large dans la chambre, et la m&egrave;re essayait de soigner lenfant. 
    Pendant que j&eacute;tais &agrave; genoux pour prier, le Saint-Esprit me 
    r&eacute;v&eacute;la un secret quil y avait entre le p&egrave;re et la m&egrave;re; 
    quelque chose quils avaient fait. Je les pris &agrave; part et leur posai 
    des questions &agrave; ce sujet. Ils se mirent &agrave; pleurer et dirent: 
    «Cest vrai!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    je regardai en arri&egrave;re et je vis la petite fille sautant &agrave; la 
    corde et jouant. Au bout denviron trois semaines, ils menvoy&egrave;rent 
    une photo montrant la petite fille de retour &agrave; l&eacute;cole, sautant 
    &agrave; la corde, nayant plus aucune trace de leuc&eacute;mie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    t&eacute;moignages sont labsolue v&eacute;rit&eacute; vous savez; notre Dieu 
    est si r&eacute;el! Servez-Le simplement et croyez en Lui. Je sais quIl est 
    r&eacute;el.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jessaie 
    maintenant de faire de mon mieux et, tandis que quelque chose parmi nous est 
    en train de se frayer un passage Nous allons essayer ce soir, par la gr&acirc;ce 
    de Dieu, de prendre ce quatri&egrave;me Sceau et de voir ce que le Saint-Esprit 
    aura &agrave; nous dire &agrave; son sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    dans Apocalypse, chapitre 6, et commen&ccedil;ons au 7<sup><font size="2">&egrave;me</font></sup> 
    verset (nous lisons les versets 7 et 8); il y a toujours deux versets, le 
    premier est lannonce, le deuxi&egrave;me ce quil vit.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      lorsquil ouvrit le quatri&egrave;me sceau, jentendis la voix du quatri&egrave;me 
      animal, disant: Viens et vois. Et je vis: et voici un cheval livide; et 
      le nom de celui qui &eacute;tait assis dessus est la Mort; et le had&egrave;s 
      suivait avec lui; et il lui fut donn&eacute; pouvoir sur le quart de la 
      terre, pour tuer avec l&eacute;p&eacute;e, et par la famine, et par la 
      mort, et par les b&ecirc;tes sauvages de la terre.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    le Seigneur nous aide maintenant &agrave; comprendre cela. Cest un myst&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Afin 
    davoir une petite vue densemble, nous allons faire une petite revue (comme 
    nous lavons fait pour les &acirc;ges de l&eacute;glise) de ces cavaliers 
    et de ces Sceaux que nous avons d&eacute;j&agrave; bris&eacute;s. Ainsi, nous 
    nous remettrons en m&eacute;moire toutes ces choses en parlant un peu jusqu&agrave; 
    ce que nous sentions que cest le moment appropri&eacute; pour parler.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Nous 
    avons donc remarqu&eacute; que le brisement des Sceaux est louverture du 
    Livre scell&eacute; de la R&eacute;demption</B>, et aussi que ce livre est 
    roul&eacute; comme un parchemin, comme on faisait jadis. Ce n&eacute;tait 
    pas un livre de ce genre-ci car la reliure nexiste que depuis quelques centaines 
    dann&eacute;es. Apr&egrave;s avoir roul&eacute; le livre ils en laissaient 
    lextr&eacute;mit&eacute; libre. Je vous ai dit comment cela se faisait et 
    o&ugrave;, dans les Ecritures, vous pouvez le trouver. Cest dans J&eacute;r&eacute;mie 
    et ailleurs encore. Ensuite le suivant &eacute;tait enroul&eacute; autour, 
    ayant aussi son extr&eacute;mit&eacute; laiss&eacute;e libre de cette mani&egrave;re. 
    Chacun deux &eacute;tait un Sceau, c&eacute;tait le Livre scell&eacute; 
    de Sept Sceaux, c&eacute;tait le Livre de la R&eacute;demption scell&eacute; 
    de Sept Sceaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Personne, 
    dans le Ciel, sur la terre ou sous la terre, n&eacute;tait digne de Louvrir, 
    ou m&ecirc;me de Le regarder. Alors Jean pleura, car il ne put trouver aucun 
    homme. Et si ce Livre ne pouvait &ecirc;tre pris des mains de son propri&eacute;taire 
    originel (o&ugrave; il &eacute;tait retourn&eacute; apr&egrave;s quAdam et 
    Eve, layant perdu, furent d&eacute;chus de leurs droits &agrave; la Parole) 
    alors les promesses, leur h&eacute;ritage</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Rappelez-vous 
    quils contr&ocirc;laient la terre. Adam &eacute;tait un dieu amateur car 
    il &eacute;tait fils de Dieu, et un fils de Dieu est un dieu amateur.</B> 
    Cela nest pas contraire aux Ecritures. Je sais que cela semble &eacute;trange, 
    mais J&eacute;sus a dit: Sil appelle dieux ceux &agrave; qui la parole de 
    Dieu est venue. Et &agrave; qui donc la Parole de Dieu vient-elle? Aux proph&egrave;tes. 
    Si vous appelez dieux ceux &agrave; qui la parole est venue, comment pouvez-vous 
    me condamner, lorsque je dis que je suis le Fils de Dieu!. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ils 
    &eacute;taient des dieux. Et vous-m&ecirc;me, si vous &ecirc;tes n&eacute; 
    dans la famille dont vous portez le nom, vous &ecirc;tes un fils, et une partie 
    de votre p&egrave;re. </B>Ensuite, quand le p&eacute;ch&eacute; entra, nous 
    avons d&eacute;couvert que lhomme franchit lab&icirc;me et quil fallut 
    apporter des boeufs et des boucs; cela couvrait les p&eacute;ch&eacute;s mais 
    ne les remit pas avant que le v&eacute;ritable D&eacute;colorant f&ucirc;t 
    venu, Celui qui pouvait prendre la tache du p&eacute;ch&eacute;, la mettre 
    compl&egrave;tement en pi&egrave;ces et la renvoyer au pervertisseur originel, 
    Satan.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    cela retourne &agrave; Satan il attend le moment de son an&eacute;antissement 
    &eacute;ternel. Cela montre ce que nous croyons. Nous croyons que Satan sera 
    compl&egrave;tement &eacute;limin&eacute; et an&eacute;anti.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que le p&eacute;ch&eacute; sera d&eacute;compos&eacute;. Lorsquil est 
    confess&eacute; sur la base du Sang de J&eacute;sus-Christ, cest comme une 
    goutte dencre quon laisserait tomber dans un d&eacute;colorant: il se d&eacute;compose 
    en ses &eacute;l&eacute;ments et retourne directement do&ugrave; il est venu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Cest 
    ainsi quagit le Sang de J&eacute;sus-Christ. Il r&eacute;tablit lhomme qui 
    &eacute;tait de lautre c&ocirc;t&eacute; de lab&icirc;me dans sa position 
    de fils de Dieu. </B>Cest la Puissance cr&eacute;atrice m&ecirc;me de Dieu 
    qui est en lui qui fait cela, et nous revenons &agrave; notre position primitive, 
    si du moins Dieu peut commander que cela soit fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    lorsque Mo&iuml;se, sous le sang des taureaux lorsquil vit cette Lumi&egrave;re, 
    la Colonne de Feu dans le buisson ardent, il se tenait l&agrave; &agrave; 
    la suite de la commission que Dieu lui avait donn&eacute;e, et il &eacute;tait 
    proph&egrave;te; et quand la Parole de Dieu vint &agrave; lui, il parla, et 
    des choses furent m&ecirc;me cr&eacute;&eacute;es par la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Sils 
    pouvaient faire ces choses sous le sang des taureaux, alors que se passe-t-il 
    avec le Sang de J&eacute;sus? Il ne couvrit pas, mais remit compl&egrave;tement; 
    vous vous tenez en pr&eacute;sence de Dieu comme un fils rachet&eacute;. </B>Vous 
    voyez? L&eacute;glise a d&eacute;pass&eacute; de loin son niveau de vie. 
    <b>Je pense que trop souvent nous examinons, au lieu de sortir r&eacute;ellement 
    et de faire face &agrave; l&eacute;ch&eacute;ance.</B> Il y a quelque chose 
    que je voudrais dire et je le dirai en son temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quil y a quelque chose de faux quelque part dans les &eacute;glises. Je pense 
    que ce sont les syst&egrave;mes d&eacute;nominationnels qui tordent la pens&eacute;e 
    des gens, &agrave; un point tel quils ne savent plus comment faire. Cest 
    vrai. Mais il nous a &eacute;t&eacute; promis que ce serait r&eacute;v&eacute;l&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    maintenant ces sept Sceaux par lesquels ce Livre est scell&eacute;, <b>et 
    ensuite, apr&egrave;s que ces sept Sceaux aient &eacute;t&eacute; termin&eacute;s 
    nous d&eacute;couvrons, dans Apocalypse 10, quil y a sept myst&eacute;rieux 
    tonnerres </B>que Jean avait re&ccedil;u la commission d&eacute;crire; mais 
    ensuite il lui fut interdit de les &eacute;crire. <b>Et au temps de ces tonnerres, 
    nous d&eacute;couvrons que Christ, ou lAnge, descend avec un arc-en-ciel 
    et pose Ses pieds sur la terre et sur la mer, jurant qu&agrave; ce moment-l&agrave; 
    le temps est &eacute;coul&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    nous d&eacute;couvrons, dans la r&eacute;v&eacute;lation des Sceaux, que lAgneau 
    a quitt&eacute; Son oeuvre m&eacute;diatrice en tant quIntercesseur et quIl 
    est venu, maintenant, faire valoir Ses droits. Il vient r&eacute;clamer tous 
    ceux quIl a rachet&eacute;s par Sa mort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Pas 
    un seul ne pouvait ouvrir le Livre; pas un seul ne Le comprenait. C&eacute;tait 
    un Livre de r&eacute;demption</B>, et Dieu, le P&egrave;re, lEsprit, le tenait 
    dans Sa main parce que Christ &eacute;tait sur le tr&ocirc;ne en tant que 
    M&eacute;diateur, seul M&eacute;diateur. <b>Cest pourquoi il ne pouvait y 
    avoir aucun saint, aucune Marie, aucun Joseph ni quoi que ce soit dautre 
    sur cet autel, car il fallait le sang, et seul le Sang de J&eacute;sus pouvait 
    faire lexpiation.</B> Ainsi il ny avait rien dautre qui p&ucirc;t se tenir 
    comme m&eacute;diateur. Cest vrai! Il ny avait rien dautre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi cette id&eacute;e dinterc&eacute;der avec Jude pour la politique, 
    avec Ste C&eacute;cile pour autre chose, etc. na aucun sens. Je ne veux pas 
    dire que les gens qui font cela ne soient pas honn&ecirc;tes et sinc&egrave;res. 
    Je ne dis pas que vous ne soyez pas sinc&egrave;res en faisant ces choses 
    si vous les faites, mais vous &ecirc;tes dans lerreur. Vous &ecirc;tes sinc&egrave;rement 
    dans lerreur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: «Eh bien, cet ange est apparu &agrave; St-Boniface et il lui dit <i>ceci 
    et cela, </i>alors il faut faire <i>ceci et cela!».</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne doute pas le moins du monde que quelquun ait eu cette vision. Je ne doute 
    pas que Joseph Smith ait eu une vision, mais elle n&eacute;tait pas en accord 
    avec lensemble de la Parole. Par cons&eacute;quent, pour moi cest faux. 
    <b>Cela doit correspondre avec lensemble de la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pareil avec les &acirc;ges de lEglise, les Sceaux et tout le reste. <b>Et 
    si quelquun pense quil a ces sept tonnerres, si cela ne correspond pas avec 
    le reste de la Parole, cest quil y a quelque chose de faux. Cela doit &ecirc;tre 
    AINSI DIT LE SEIGNEUR, car cest cela, le Livre, cest la r&eacute;v&eacute;lation 
    de J&eacute;sus-Christ dans sa totalit&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, je crois quensuite lAgneau savan&ccedil;a. Jean pleurait. Il ne pouvait 
    trouver personne dans le ciel ou sur la terre, parce que tout &eacute;tait 
    de lautre c&ocirc;t&eacute; de lab&icirc;me, &agrave; cause du p&eacute;ch&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny avait aucun homme. Certainement quun ange aurait &eacute;t&eacute; digne, 
    mais il fallait que ce f&ucirc;t un parent. Il fallait que ce f&ucirc;t un 
    &ecirc;tre humain et il ny avait rien de tel parce que chaque homme &eacute;tait 
    n&eacute; par le sexe. <b>Il en fallait un qui f&ucirc;t n&eacute; sans le 
    moyen du sexe. Cest pour cette raison que Dieu Lui-m&ecirc;me prit cette 
    place par la naissance virginale et devint Emmanuel; et Son Sang &eacute;tait 
    le Seul qui f&ucirc;t digne. </B>Alors quand Il franchit Lui-m&ecirc;me cet 
    ab&icirc;me pour payer le prix et jeter un pont pour nous, Il s&eacute;tablit 
    comme M&eacute;diateur et Il est toujours assis l&agrave;. Et le Livre a r&eacute;ellement 
    &eacute;t&eacute; ferm&eacute; pendant tout ce temps. Tout est l&agrave;, 
    mais cest encore en symboles. Ils lont vu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean 
    entendit m&ecirc;me lannonce et vit savancer le premier. Il dit: Un cheval 
    blanc savance. Un cavalier le monte. Il tient un arc dans sa main. <b>Ce 
    sont des symboles. Ce nest pas r&eacute;v&eacute;l&eacute;. Non, ce sont 
    simplement des symboles. </B>Et il ne pouvait rien dire de plus que nimporte 
    quel homme sur la terre. Cest tout ce quil pouvait dire. Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    pouvait sachopper et tr&eacute;bucher sans doute, toucher quelque chose ici 
    ou l&agrave;, et apr&egrave;s un moment Mais nous d&eacute;couvrons ensuite 
    que dans le Livre de la R&eacute;v&eacute;lation, <b>au message du septi&egrave;me 
    ange, les myst&egrave;res, tous les myst&egrave;res de ce Livre seraient d&eacute;j&agrave; 
    r&eacute;v&eacute;l&eacute;s en ce temps-l&agrave; </B>(Apoc. 10.1-7), <b>quils 
    seraient r&eacute;v&eacute;l&eacute;s en accord avec ce temps, </B>au temps 
    o&ugrave; ils le feraient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ensuite 
    les sept tonnerres feraient entendre leurs voix &eacute;tranges, </B>et Jean 
    sappr&ecirc;tait &agrave; &eacute;crire. Il savait de quoi il sagissait, 
    mais il ne l&eacute;crivit pas, car Cela lui fut interdit. <b>Cest un myst&egrave;re 
    complet, absolu. Ce nest m&ecirc;me pas sous forme de symbole ou autres. 
    Nous savons juste quil tonna, cest tout.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais encore dire ceci: dimanche matin, nous navons pas eu de service 
    de gu&eacute;rison parce que javais &agrave; donner les r&eacute;ponses &agrave; 
    vos questions. Jaimerais que vous posiez aussi des questions sur ces sept 
    Sceaux, sil y a quelque chose qui vous trouble ou quelque chose que vous 
    ne compreniez pas. Posez des questions sur les sept Sceaux, et alors samedi 
    soir je pourrai vous dire sil y en a assez pour que jy r&eacute;ponde. Mais, 
    pour des questions comme ceci: «Devrais-je faire ceci?» ou «Jai eu un r&ecirc;ve». 
    Ce sont toutes des choses qui ont leur importance, bien s&ucirc;r, mais limitons-nous 
    aux sept Sceaux, cest ce que nous sommes en train d&eacute;tudier. Le but 
    de ces r&eacute;unions est les sept Sceaux. Restons sur ce sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dois bient&ocirc;t rentrer &agrave; la maison; je dois tenir quelques r&eacute;unions 
    dans lOuest. Ensuite dans un mois ou deux je serai de retour et, si le Seigneur 
    le permet, nous pourrons alors avoir peut-&ecirc;tre un service de gu&eacute;rison 
    ou autre chose. Ensuite, il y a encore sept trompettes qui doivent venir, 
    vous voyez; et aussi les sept coupes qui doivent &ecirc;tre vers&eacute;es, 
    tout cela est li&eacute; ensemble, mais cest encore myst&eacute;rieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    soir nous avons vu savancer le premier Sceau et le cavalier. Que le Seigneur 
    me vienne en aide car je nai jamais su ces choses auparavant; je nai jamais 
    su aucune de ces choses auparavant, cest vrai. Je monte simplement dans ma 
    chambre, je prends ma Bible et je reste assis l&agrave; jusqu&agrave; ce 
    que Quand les choses commencent &agrave; jaillir, je prends simplement ma 
    plume et me mets &agrave; &eacute;crire et je reste l&agrave; pendant des 
    heures quelquefois jusqu&agrave; ce que ce soit termin&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    je reprends ce que jai vu quand Il ma parl&eacute; et je dis: «Eh bien, 
    il semble que jai d&eacute;j&agrave; vu cela quelque part!». Je prends ma 
    concordance et je cherche; et voil&agrave;, je trouve: il y a quelque chose 
    ici, ici encore, et l&agrave; aussi, et encore l&agrave;, et plus loin encore. 
    Ensuite je relie tout cela ensemble. Je sais que cela vient de Dieu pour autant 
    que cela concorde Ecriture par Ecriture. Cest ainsi quil faut faire. Cest 
    comme lorsquon construit une maison: tout doit sajuster, pierre par pierre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Hier 
    soir nous avons ouvert le troisi&egrave;me Sceau. Premi&egrave;rement il y 
    eut le cheval blanc, ensuite un cheval roux, et apr&egrave;s cela un cheval 
    noir. Et nous avons d&eacute;couvert que les cavaliers n&eacute;taient tout 
    le temps quun seul et m&ecirc;me personnage, c&eacute;tait lantichrist 
    d&egrave;s le commencement. Il navait pas de couronne, mais en re&ccedil;ut 
    une plus tard. Ensuite nous avons d&eacute;couvert quil lui fut donn&eacute; 
    une &eacute;p&eacute;e afin denlever la paix de la terre, et nous avons d&eacute;couvert 
    que cest ce quil fit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    cela il vint avec ses dogmes afin dacheter l&eacute;glise &agrave; prix 
    dargent (un denier pour ceci, deux deniers pour cela) mais il lui fut interdit 
    de toucher &agrave; lhuile et au vin, car cest tout ce qui restait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    nous sommes arr&ecirc;t&eacute;s hier soir &agrave; lillustration de ce qu&eacute;taient 
    lhuile et le vin et de leurs effets. Cela a pu sembler un peu brutal, mais 
    ce nest que lexacte v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    passons ces choses en revue pendant quelques instants. Nous nous sommes arr&ecirc;t&eacute;s 
    &agrave; la puissance du vin. <i>Lhuile </i>repr&eacute;sente <i>lEsprit. 
    </i>(Je pense que vous avez tous not&eacute; cela; sinon, vous le retrouverez 
    sur la bande, o&ugrave; vous trouverez aussi les r&eacute;f&eacute;rences 
    aux Saintes Ecritures). <b>Lhuile symbolise toujours le Saint-Esprit, comme 
    les vierges folles qui navaient pas dhuile, alors que les vierges sages 
    avaient de lhuile, qui est le Saint-Esprit. </B>Nous voyons cela dans les 
    proph&egrave;tes et ailleurs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien 
    s&ucirc;r, je nessaierai pas de prendre ici chaque passage de lEcriture; 
    il y a des choses dont je ne peux m&ecirc;me pas parler car cela prendrait 
    beaucoup trop de temps. Mais jessaie de donner juste quelques passages de 
    lEcriture afin que les gens puissent savoir et quils puissent se repr&eacute;senter 
    ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    si vous vous mettiez &agrave; &eacute;tudier lun de ces Sceaux &agrave; fond, 
    eh bien, vous pourriez faire des sermons chaque jour pendant tout un mois, 
    et vous ne commenceriez m&ecirc;me pas &agrave; effleurer le sujet dun seul. 
    Il y a tellement de choses l&agrave;-dedans! Mais si vous vous bornez &agrave; 
    toucher les points principaux, vous pourrez comprendre ce dont il sagit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Lhuile 
    symbolise le Saint-Esprit. Nous avons d&eacute;couvert que lhuile et le vin 
    vont toujours ensemble dans ladoration. </B>Et le vin, comme je lai dit 
    (cela ma &eacute;t&eacute; inspir&eacute;), <b>le vin symbolise la puissance 
    de la stimulation par la r&eacute;v&eacute;lation. </B>Lorsque quelque chose 
    a &eacute;t&eacute; r&eacute;v&eacute;l&eacute;, cela donne au croyant une 
    stimulation car cela lui est pr&eacute;sent&eacute; par r&eacute;v&eacute;lation. 
    Vous comprenez? Cest quelque chose que Dieu a dit, cest un myst&egrave;re. 
    Vous ne pouvez le comprendre. Ensuite, apr&egrave;s un certain temps, Dieu 
    descend, le r&eacute;v&egrave;le et ensuite le confirme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Rappelez-vous 
    que si la v&eacute;rit&eacute; est r&eacute;v&eacute;l&eacute;e, la v&eacute;rit&eacute; 
    est aussi confirm&eacute;e. </B>Aussi intelligent que puisse &ecirc;tre un 
    homme, aussi brillante que puisse &ecirc;tre sa pens&eacute;e, si Dieu nappuie 
    pas ce quil dit cest quil y a quelque chose de faux. Cest vrai parce que 
    cest la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Mo&iuml;se sortit, sous linspiration de Dieu, et dit: Que les mouches viennent!, 
    les mouches vinrent. Quand il dit: Que les grenouilles viennent!, les grenouilles 
    vinrent. Mais sil avait dit: Que les mouches viennent!, et quelles ne 
    fussent pas venues? Vous voyez? <b>Eh bien, cest quil naurait pas prononc&eacute; 
    la Parole du Seigneur; il aurait prononc&eacute; sa propre parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    aurait pu penser quil devait y avoir des mouches, mais aucune ne serait venue 
    parce que Dieu ne le lui avait pas dit. Lorsque Dieu vous dit quelque chose: 
    «Va faire cela et je serai avec, parce que cest ma Parole», et quIl le montre 
    dans la Bible, alors Dieu se tient derri&egrave;re cela. Si ce nest pas &eacute;crit 
    dans la Bible, Dieu se tiendra derri&egrave;re malgr&eacute; tout, si cest 
    la Parole de Dieu. Vous comprenez? Et si ce nest pas dedans, cest r&eacute;v&eacute;l&eacute; 
    aux proph&egrave;tes. Nous nous rendons bien compte que Dieu fait conna&icirc;tre 
    tous Ses myst&egrave;res aux proph&egrave;tes, et &agrave; eux seuls (Amos 
    3.7).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Donc 
    la puissance de la r&eacute;v&eacute;lation apporte la stimulation au croyant, 
    de m&ecirc;me que le vin naturel apporte la stimulation. Vous voyez? Il apporte 
    une stimulation &agrave; celui qui est effondr&eacute; et &eacute;puis&eacute;. 
    Comprenez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    y a donc une puissance de la r&eacute;v&eacute;lation de la Parole qui donne 
    la stimulation de la joie au croyant, une stimulation et une satisfaction. 
    Cest la stimulation qui vient de ce quElle est confirm&eacute;e et &eacute;prouv&eacute;e. 
    </B>Dans lEcriture (et nous voulons toujours nous y r&eacute;f&eacute;rer), 
    cest appel&eacute; vin nouveau. Nous nous r&eacute;f&eacute;rons toujours 
    &agrave; cette expression: Ils sont ivres de vin nouveau, cest-&agrave;-dire 
    de vin spirituel. Je pense que la meilleure interpr&eacute;tation serait: 
    vin spirituel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    le vin naturel se r&eacute;v&egrave;le en une puissance stimulante, ainsi 
    fait le vin nouveau en r&eacute;v&eacute;lant la Parole de Dieu qui est Esprit. 
    Vous voyez? La Parole Elle-m&ecirc;me est Esprit. Le croyez-vous? Lisons-le 
    et vous ne pourrez plus dire: Cest un homme qui a dit cela!. Voyons qui 
    le dit, et alors nous verrons si cest la v&eacute;rit&eacute; ou non. Jean, 
    chapitre 6, verset 63:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Cest 
      lEsprit qui vivifie; la chair ne sert de rien. Les paroles que je vous 
      ai dites sont esprit et vie.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    Parole Elle-m&ecirc;me est Esprit; cest lEsprit sous la forme de la Parole. 
    </B>Et alors, vous voyez, lorsquelle est vivifi&eacute;e (ou amen&eacute;e 
    &agrave; la vie), lEsprit de la Parole se met au travail et agit. Vous voyez? 
    Maintenant faites attention &agrave; ceci: <b>Il faut dabord quil y ait 
    une pens&eacute;e avant quelle puisse &ecirc;tre une parole. Et quand une 
    pens&eacute;e est pr&eacute;sent&eacute;e, elle est une parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Son 
    Fils Or ce sont Ses pens&eacute;es que Dieu a plac&eacute;es dans la Parole, 
    et alors lorsque nous les recevons de Lui, elles deviennent une Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    r&eacute;v&eacute;lait &agrave; Mo&iuml;se ce quil devait faire. Mo&iuml;se 
    pronon&ccedil;ait la Parole et cela arrivait. Vous voyez? Cest ainsi quand 
    cela vient r&eacute;ellement de Dieu. Et nous d&eacute;couvrons que cela stimule 
    et donne de la joie parce que cest la Parole de Dieu. Le vin nouveau stimule 
    quand la Parole est r&eacute;v&eacute;l&eacute;e; alors il apporte quelquefois 
    une joie immense (nous avons d&eacute;j&agrave; &eacute;tudi&eacute; cela), 
    il apporte une joie telle quelle vous submerge.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sais quil y a beaucoup de fanatisme et de gens qui font des histoires. Je 
    sais quils le font quelquefois avec de la musique rythm&eacute;e et tout 
    le reste. Je sais que cela se passe ainsi, je crois bien que cela se passe 
    ainsi. Jai vu des gens qui criaient et sautaient aussi longtemps que durait 
    la musique, mais sit&ocirc;t quelle se taisait ils arr&ecirc;taient. En ce 
    qui me concerne, je nai rien contre ces choses. Vous voyez, tant que les 
    gens vivent selon la justice Mais il faut commencer par apporter la Parole. 
    Voil&agrave; la chose qui apporte vraiment la Vie: cest la Parole. Cest 
    Elle qui apporte la joie de la stimulation du vin nouveau. Et cest ce qui 
    arriva le jour de Pentec&ocirc;te, quand la Parole fut confirm&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    &eacute;coutez ce que leur dit J&eacute;sus (Luc 24.49 et Actes 1.4): <i>Et 
    voici, jenverrai sur vous ce que mon P&egrave;re a promis; mais vous, montez 
    &agrave; J&eacute;rusalem et attendez jusqu&agrave; ce que. </i>Quelle 
    &eacute;tait la promesse du P&egrave;re? Jo&euml;l 2.28. Nous voyons quIl 
    r&eacute;pandrait lEsprit. Esa&iuml;e 28.11 nous montre quil y aurait des 
    l&egrave;vres balbutiantes, dautres langues et toutes ces choses. Ils sont 
    mont&eacute;s jusque l&agrave;, ils sont pass&eacute;s par ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Peut-&ecirc;tre 
    que quelquun avait dit: «Je crois que nous avons attendu assez longtemps. 
    Acceptons simplement ces choses par la foi». Cest de la bonne doctrine baptiste, 
    mais avec ces fr&egrave;res cela ne marcha pas.<b> Pour commencer, il fallait 
    que cela dev&icirc;nt une r&eacute;alit&eacute;, aussi sattendirent-ils pour 
    leur minist&egrave;re que la Parole f&ucirc;t confirm&eacute;e. </B>Et quand 
    vous venez pour rechercher le Saint-Esprit, vous faites la m&ecirc;me chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    vrai, vous ne pouvez accepter cela par la foi; cest Christ que vous devez 
    accepter par la foi; cest lexacte v&eacute;rit&eacute;.<b> Et vous acceptez 
    le Saint-Esprit par la foi; mais ensuite laissez le Saint-Esprit venir donner 
    la circoncision en t&eacute;moignage de ce quIl a accept&eacute; votre foi.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Abraham 
    crut en Dieu et cela lui fut imput&eacute; &agrave; justice, mais Dieu lui 
    donna le signe de la circoncision comme confirmation de ce quIl avait accept&eacute; 
    sa foi. Nous devons faire de m&ecirc;me. <b>Nous devons nous attendre au Saint-Esprit 
    jusqu&agrave; ce quIl ait fait quelque chose. </B>Ce nest pas n&eacute;cessairement 
    parce que nous avons parl&eacute; en langues, parce que nous avons dans&eacute; 
    ou que nous avons eu des &eacute;motions ou pouss&eacute; des cris Tant que 
    nous ne sommes pas chang&eacute;s, tant que quelque chose ne sest pas r&eacute;ellement 
    produit, peu importe comment cela viendra, ce qui compte cest que cela vienne; 
    cest cela le principal!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que le parler en langues et toutes ces autres choses sont tr&egrave;s 
    bien mais nont pas deffet par elles-m&ecirc;mes, et vous savez quelles 
    nauront pas deffet. Avec cela il ny a rien de fait. Jai vu des sorciers 
    et des magiciens parler en langues et danser dans lesprit. Cest certain! 
    Un crayon &eacute;crivait tout seul sur une feuille de papier dans une langue 
    inconnue, quelquun interpr&eacute;tait ce qui &eacute;tait &eacute;crit, 
    et c&eacute;tait la v&eacute;rit&eacute;. Cest vrai. Il avait &eacute;crit 
    exactement ce qui arriva, et cela arriva exactement de cette mani&egrave;re!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jen 
    ai vu se jeter de la poussi&egrave;re sur la t&ecirc;te, se faire des entailles 
    avec un couteau et se barbouiller de sang de gnou ou dautres b&ecirc;tes, 
    et invoquer le diable! Cest pourquoi, vous voyez, avec le parler en langues 
    il ny a rien de fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">M&ecirc;me 
    si je parlais les langues des hommes et des anges, si je nai pas la charit&eacute; 
    cela ne me sert &agrave; rien. M&ecirc;me si je pouvais le faire! <b>Ainsi 
    ces choses ne signifient pas que vous ayez le Saint-Esprit. Mais lorsque Lui, 
    la Personne, lEsprit immortel de Christ devient votre Sauveur personnel, 
    vous change et dirige vos regards droit au Calvaire dans Sa Parole, quelque 
    chose sest pass&eacute;. Certainement!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelque 
    chose sest pass&eacute;! Personne naura besoin de vous le dire: quand cela 
    arrivera, vous le saurez. Quand le vin nouveau apporte la r&eacute;v&eacute;lation, 
    alors cest r&eacute;v&eacute;l&eacute;, et cest ainsi que cela se passa 
    &agrave; Pentec&ocirc;te. Ils savaient quun Esprit devait &ecirc;tre d&eacute;vers&eacute; 
    sur eux, et ils attendirent jusqu&agrave; ce que cela arrive. Et quand la 
    r&eacute;v&eacute;lation fut confirm&eacute;e alors la stimulation fut en 
    eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    certain! Cela fit jaillir la vapeur. Ils descendirent aussit&ocirc;t dans 
    les rues, alors que jusque l&agrave; ils avaient peur et avaient tenu les 
    portes ferm&eacute;es. Mais maintenant ils descendirent dans la rue, pr&ecirc;chant 
    lEvangile &agrave; ces gens m&ecirc;mes quils craignaient. Cest vrai. Quelque 
    chose s&eacute;tait pass&eacute; parce que la vraie Parole de la promesse 
    avait &eacute;t&eacute; confirm&eacute;e. Arr&ecirc;tons-nous une minute ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    cela produisit des effets aussi positifs sur ces hommes que pratiquement tous 
    scell&egrave;rent leur t&eacute;moignage de leur sang Quoi quil arriv&acirc;t, 
    pendant tout le reste de leur vie ils ne purent jamais loublier. Cela leur 
    resta parce que c&eacute;tait la v&eacute;ritable Parole de la promesse confirm&eacute;e. 
    La r&eacute;v&eacute;lation fut confirm&eacute;e et ils moururent, scellant 
    leur t&eacute;moignage de leur propre sang.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Consid&eacute;rez 
    maintenant la promesse pour les derniers jours. Ici nous la voyons confirm&eacute;e 
    droit devant nous, la venue actuelle du Saint-Esprit et les oeuvres quIl 
    devait accomplir. Nous trouvons cela juste au milieu de nous.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    mes fr&egrave;res! Comment pouvons-nous entendre cela? Quelque chose est en 
    train de prendre sa place, mes amis, cest moi qui vous le dis! Le vrai croyant 
    sinc&egrave;re, pr&eacute;destin&eacute;, quand cette Lumi&egrave;re touche 
    cette semence, quelque chose jaillit vers une vie nouvelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    pr&ecirc;tres pleins d&eacute;rudition avaient dit: Eh bien, cest le diable. 
    Cest un diseur de bonne aventure. Il ne fait que dire aux gens la bonne aventure, 
    cest un d&eacute;mon. Mais quand cette pauvre femme ayant cette semence 
    pr&eacute;destin&eacute;e</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    penserez que ce nest pas vrai, mais cependant, cest J&eacute;sus qui dit: 
    Nul ne peut venir &agrave; moi si le P&egrave;re ne lattire, et tous ceux 
    que le P&egrave;re ma donn&eacute;s viendront. Et dans les derniers jours 
    lantichrist sera capable <b>Cest cet esprit antichrist que nous sommes 
    en train d&eacute;tudier dans la d&eacute;nomination et nous avons la preuve 
    que le d&eacute;nominationalisme est antichrist.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Soyons 
    honn&ecirc;tes. Quiconque sen irait maintenant dici en continuant &agrave; 
    croire que le syst&egrave;me des d&eacute;nominations nest pas antichrist, 
    eh bien cest quil y aurait quelque chose de faux en lui. <b>Or il est absolument 
    prouv&eacute; par lhistoire et par tout le reste, et en parcourant la Bible 
    de Dieu dun bout &agrave; lautre, que cest antichrist et que Rome en est 
    la t&ecirc;te </B>et les &eacute;glises-filles suivent exactement le m&ecirc;me 
    chemin, et toutes les deux sont jet&eacute;es dans l&eacute;tang de feu. 
    Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons donc ces choses qui ont lesprit de lantichrist. Et le jour dans lequel 
    nous vivons devrait nous apporter une joie ineffable et pleine de gloire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aussit&ocirc;t 
    que cela toucha cette pauvre femme, la semence jaillit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que la Bible dit que dans les derniers jours cet antichrist s&eacute;duirait 
    le monde entier. Il ne resterait quun petit nombre ceux dont le nom fut inscrit 
    dans le Livre de Vie de lAgneau avant la fondation du monde. <b>Et quand 
    cette vraie confirmation de la V&eacute;rit&eacute; de la Parole de Dieu r&eacute;v&eacute;l&eacute;e 
    touche un coeur, le Saint-Esprit vient de lau-del&agrave; aussi vite quIl 
    le peut et vous ne pouvez pas Larr&ecirc;ter car cest la nouvelle Vie qui 
    jaillit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Derni&egrave;rement 
    je parlais &agrave; quelquun. Il essayait de me contredire, disant: «Navez-vous 
    pas honte de dire que Dieu cr&eacute;a les cieux et la terre en six jours?». 
    Je r&eacute;pondis: «Cest ce que la Bible dit».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    r&eacute;pliqua: «Il y a des preuves qui nous permettent daffirmer que le 
    monde est vieux de millions dann&eacute;es».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Cela na aucun rapport. Dans Gen&egrave;se 1.1, il est dit: Au commencement, 
    Dieu cr&eacute;a les cieux et la terre. Un point. La terre &eacute;tait 
    informe et vide&raquo;. Et je dis: &laquo;Je crois que chaque semence se 
    trouvait l&agrave;, venant de quelquautre civilisation ou de quelque chose, 
    et quaussit&ocirc;t que leau se retira et que la lumi&egrave;re frappa la 
    terre, les arbres et toutes choses commenc&egrave;rent &agrave; se d&eacute;velopper».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    en est de m&ecirc;me de l&ecirc;tre humain: cest un type. Quand toutes les 
    brumes se sont dissip&eacute;es et que la V&eacute;rit&eacute; est r&eacute;v&eacute;l&eacute;e 
    &agrave; cette semence v&eacute;ritable gisant l&agrave;, f&eacute;cond&eacute;e, 
    et que la lumi&egrave;re de lEvangile peut la toucher par une v&eacute;ritable 
    confirmation de la Parole, elle vivra parce quelle a la Vie en elle. Hors 
    de cela elle ne peut pas vivre parce quil ny a pas de Vie en elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Leurs 
    noms furent inscrits dans le Livre de Vie de lAgneau avant la fondation du 
    monde. Elles sortiront, cest absolument certain. Cest pourquoi J&eacute;sus 
    est assis l&agrave; et attend avec Son oeuvre m&eacute;diatrice jusqu&agrave; 
    la derni&egrave;re semence. Il saura exactement quand Il doit frapper.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    le disait le Dr Lee Vayle (je pense quil est encore l&agrave; quelque part 
    dans la salle; il y a des jours que je ne lai vu. Je ne crois pas lavoir 
    vu Ah oui! Il est l&agrave;)  Eh bien lautre jour il ma envoy&eacute; 
    cette note au sujet de ce quavait dit Ir&eacute;n&eacute;e. Jai contr&ocirc;l&eacute; 
    longuement la vie dlr&eacute;n&eacute;e, pour massurer quil &eacute;tait 
    lange de son &acirc;ge. Ir&eacute;n&eacute;e dit: &laquo;Dans ce dernier 
    &acirc;ge, quand le dernier membre du Corps sera entr&eacute;, en ce temps-l&agrave; 
    la chose sera r&eacute;v&eacute;l&eacute;e&raquo;. Et nous y sommes exactement. 
    Vous voyez? Nous sommes en ce jour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    Pentec&ocirc;tistes eurent des moments de joie ineffable. Ils furent v&eacute;ritablement 
    stimul&eacute;s comme nimporte qui le serait. Pensons un moment &agrave; 
    David. Il re&ccedil;ut lui aussi la stimulation. Il dit: Ma coupe d&eacute;borde!. 
    Je veux dire quil y a r&eacute;ellement eu un glorieux &eacute;v&eacute;nement 
    dans sa vie. Quest-ce qui lui a fait dire cela? Quand il &eacute;tait dans 
    lEsprit (car il &eacute;tait un proph&egrave;te, nous le savons. La Bible 
    parle du proph&egrave;te David)  Il &eacute;tait un proph&egrave;te, il &eacute;tait 
    dans lEsprit et il vit la r&eacute;surrection. Si vous voulez lire cela, 
    cest dans le psaume 16.8-11. Il dit: Ma chair est dans la joie. Maintenant 
    je repose dans lesp&eacute;rance parce que Tu nabandonneras pas mon &acirc;me 
    dans le s&eacute;jour des morts ni ne permettras que Ton Saint voie la corruption.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vous le dis, sa coupe se mit &agrave; d&eacute;border. Parce que quoi quil 
    en soit il vit la r&eacute;surrection et sa coupe d&eacute;bordait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    2 Samuel 6.14, si vous voulez le noter, la coupe de David d&eacute;borde de 
    nouveau. Il y avait eu une p&eacute;riode de s&eacute;cheresse. Larche avait 
    &eacute;t&eacute; emport&eacute;e. Lennemi &eacute;tait venu et s&eacute;tait 
    empar&eacute; de larche du Seigneur, lavait emmen&eacute;e et plac&eacute;e 
    devant Dagon, et Dagon &eacute;tait tomb&eacute; sur sa face. Ils avaient 
    alors emport&eacute; larche dans une autre ville o&ugrave; des plaies &eacute;clat&egrave;rent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    neurent jamais entre les mains quelque chose daussi br&ucirc;lant et ils 
    ne savaient pas comment sen d&eacute;barrasser parce quelle n&eacute;tait 
    pas &agrave; sa place. Aussi la mirent-ils sur un char &agrave; boeufs pour 
    la renvoyer en son lieu. Lorsque David vit arriver larche, savez-vous ce 
    quil fit? Il fut tellement rempli que sa coupe d&eacute;borda de stimulation. 
    Ayant vu la Parole r&eacute;v&eacute;l&eacute;e revenue en Isra&euml;l il 
    dansa, dansa, dansa dans lEsprit tout autour dElle. Sa coupe d&eacute;bordait. 
    Vous comprenez? Pourquoi? Parce quil vit revenir la Parole!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Je 
    pense que nimporte qui devrait ressentir cette stimulation &agrave; la vue 
    de ce qui sest pass&eacute; apr&egrave;s toutes ces ann&eacute;es, quand 
    cette vraie Parole nous a &eacute;t&eacute; apport&eacute;e selon la promesse 
    et quelle nous a &eacute;t&eacute; confirm&eacute;e. Oh, quels temps, quels 
    temps glorieux!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    lisons. Si je parle tout le temps, je narriverai pas &agrave; mon sujet et 
    serai oblig&eacute; de vous retenir ici jusqu&agrave; dix heures et demie. 
    Jai fini t&ocirc;t hier soir, aussi ce soir je vais pouvoir vous retenir 
    plus longtemps! Je plaisante, bien s&ucirc;r! Nous ferons simplement comme 
    le Seigneur conduira. Apocalypse 6.7:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et, 
      lorsquil ouvrit le quatri&egrave;me sceau, jentendis la voix du quatri&egrave;me 
      animal, disant: Viens et vois.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    quand lAgneau eut ouvert le quatri&egrave;me Sceau Arr&ecirc;tons-nous ici 
    au quatri&egrave;me Sceau. Qui la ouvert? LAgneau. Qui dautre en &eacute;tait 
    digne? Personne dautre ne pouvait le faire. Non! Cest lAgneau qui ouvrit 
    le quatri&egrave;me Sceau et le quatri&egrave;me animal, un &ecirc;tre vivant 
    semblable &agrave; un aigle dit &agrave; Jean: Viens voir le quatri&egrave;me 
    myst&egrave;re du plan de r&eacute;demption qui a &eacute;t&eacute; cach&eacute; 
    dans ce Livre (parce que lAgneau &eacute;tait en train de louvrir). En 
    dautres termes cest ce quIl disait. Il y a ici un quatri&egrave;me myst&egrave;re. 
    Je vous lai montr&eacute; avec des symboles. Or Jean (je ne sais pas si vous 
    avez compris cela) a &eacute;crit ce quil voyait. Mais c&eacute;tait un 
    myst&egrave;re, aussi ne put-il d&eacute;crire que ce quil voyait. LAgneau 
    brisait le Sceau, mais Dieu nallait pas encore le r&eacute;v&eacute;ler; 
    c&eacute;tait laiss&eacute; pour les derniers jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons eu des symboles et nous les avons sond&eacute;s, quelquefois tr&egrave;s 
    bien, vous voyez. Mais nous savons que les choses ont avanc&eacute;. Et maintenant 
    dans les derniers jours, nous pouvons regarder en arri&egrave;re et voir o&ugrave; 
    cela a &eacute;t&eacute;, et ce qui doit &ecirc;tre fait &agrave; la fin des 
    &acirc;ges de lEglise, juste avant lenl&egrave;vement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    peut-on faire passer lEglise par la tribulation, je lignore! Pour quelle 
    raison passerait-elle par la tribulation alors quelle est sans p&eacute;ch&eacute;? 
    Je ne parle pas de l&eacute;glise. Celle-l&agrave; passera par la tribulation. 
    Mais je parle de lEpouse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aucun 
    p&eacute;ch&eacute; ne peut &ecirc;tre imput&eacute; &agrave; lEpouse. <b>Ils 
    ont &eacute;t&eacute; blanchis et il nen reste pas m&ecirc;me lodeur. Il 
    nen reste rien. Elle est parfaite devant Dieu. Elle na pas besoin de la 
    tribulation pour &ecirc;tre purifi&eacute;e, mais les autres en ont besoin. 
    L&eacute;glise doit passer par la tribulation, mais pas lEpouse.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    prenons cela dans toutes sortes de symboles comme l&eacute;glise (dont No&eacute; 
    est un type) qui sortit du p&eacute;ch&eacute; et y rentra de nouveau. Ils 
    sen sortirent, mais Enoch partit avant le d&eacute;luge. Il &eacute;tait 
    le type des saints qui partiraient avant la tribulation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons que cet Agneau a ouvert le Sceau. Remarquez que le premier animal que 
    nous avons trouv&eacute; &eacute;tait un lion, un &ecirc;tre vivant (nous 
    avons vu cela dans le livre des &acirc;ges de lEglise). Ensuite le second 
    &ecirc;tre vivant avait, je crois, la face dun boeuf ou dun veau. Le troisi&egrave;me 
    avait la face dun homme. Mais le quatri&egrave;me avait la face dun aigle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exactement de cette mani&egrave;re que nous les avons vus se succ&eacute;der 
    et cest m&ecirc;me exactement ainsi quils sont plac&eacute;s dans ce Livre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y eut une fois, en Floride, un grand pr&eacute;dicateur qui disait que le 
    livre des Actes n&eacute;tait rien de plus quun &eacute;chafaudage pour 
    l&eacute;glise. LEglise, elle, se trouvait dans les quatre Evangiles. <b>Nous 
    trouvons que cest exactement le contraire: ce sont les quatre Evangiles qui 
    gardent le livre des Actes. Cest &agrave; partir des quatre Evangiles que 
    le livre des Actes est &eacute;crit, les actes du Saint-Esprit dans les ap&ocirc;tres. 
    </B>Et nous d&eacute;couvrons encore dans ce Livre que ces gardiens se tiennent 
    l&agrave;, surveillant lest, le nord, louest et le sud. Rappelez-vous comment 
    nous vous avons dessin&eacute; ces choses ici, comme tout cela vient parfaitement 
    &agrave; sa place!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ce qui se passe quand il est dit &agrave; Jean: Viens et vois. Voici le 
    dernier des cavaliers qui vient r&eacute;v&eacute;ler loeuvre de lantichrist. 
    Demain soir il y aura les &acirc;mes qui sont sous lautel. Le soir suivant 
    nous verrons le jugement et ensuite le d&eacute;part &agrave; la fin de l&acirc;ge, 
    la fin du temps de toutes choses, quand lEpouse est enlev&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi juste dans ce septi&egrave;me Sceau, des coupes sont vers&eacute;es 
    et tout le reste est vers&eacute;. Ce quelles sont, je lignore.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    maintenant que nous d&eacute;couvrons que ce personnage ici, cet &ecirc;tre 
    vivant qui savance, est un aigle. En dautres termes, il y a quatre &acirc;ges 
    diff&eacute;rents. Il y a eu un &acirc;ge du lion. Nous trouvons que celui-ci 
    est le quatri&egrave;me &acirc;ge. Il dit: Viens et vois le quatri&egrave;me 
    myst&egrave;re du Livre de la r&eacute;demption qui a &eacute;t&eacute; cach&eacute; 
    dans ce Livre. Viens et vois!. <b>Et Jean alla et vit un cheval livide, et 
    de nouveau le m&ecirc;me cavalier sur ce cheval livide. Il porte un nom, la 
    Mort.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci: Aucun autre cavalier na jamais eu de nom auparavant, mais maintenant 
    il est appel&eacute; la Mort. Cest maintenant quest r&eacute;v&eacute;l&eacute; 
    ce quil est, il est la mort. Eh bien, nous pourrions faire toute une pr&eacute;dication 
    l&agrave;-dessus! Pour vous rendre les choses bien claires, je dirai ceci: 
    <b>Tout ce qui est <i>anti </i>est contre le r&eacute;el, et cela ne peut 
    &ecirc;tre que la mort, parce quil ny a que deux choses: la vie et la mort. 
    </B>Et cela prouve que la r&eacute;v&eacute;lation du Saint-Esprit en ce jour 
    est lexacte v&eacute;rit&eacute;. Lanti est la mort parce que la Parole 
    (comme nous le verrons plus tard) est Vie. Vous voyez? Et cet homme est appel&eacute; 
    la Mort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    autres fois le nom de ce cavalier n&eacute;tait pas mentionn&eacute;, mais 
    maintenant nous voyons quil est appel&eacute; la Mort. Mais lors de la 
    r&eacute;v&eacute;lation du lion Faites bien attention! Je veux lire ceci 
    exactement afin d&ecirc;tre s&ucirc;r (jai &eacute;crit cela quelque part 
    pour ici).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    nest pas lors de la r&eacute;v&eacute;lation de l&acirc;ge du lion ou premier 
    &acirc;ge que cela fut r&eacute;v&eacute;l&eacute;. L&acirc;ge suivant &eacute;tait 
    l&acirc;ge du boeuf, l&acirc;ge des t&eacute;n&egrave;bres, le Moyen Age. 
    Cela nest pas non plus r&eacute;v&eacute;l&eacute; dans l&acirc;ge de l&ecirc;tre 
    vivant de la sagesse ayant une apparence dhomme, et repr&eacute;sentant les 
    r&eacute;formateurs, Luther, Wesley et les autres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    cest dans l&acirc;ge de laigle, le dernier &acirc;ge, l&acirc;ge proph&eacute;tique 
    que seront donn&eacute;es des paroles proph&eacute;tiques car cest aux proph&egrave;tes 
    que les secrets sont r&eacute;v&eacute;l&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    allons nous arr&ecirc;ter un instant sur ce sujet afin que ce soir vous compreniez 
    compl&egrave;tement. Vous vous rendez bien compte que la plupart du temps 
    je ne parle pas seulement au groupe ici pr&eacute;sent. Les enregistrements 
    vont partout. Vous voyez? Il faut donc que je donne les choses clairement 
    parce que si quelquun ne re&ccedil;oit quune seule bande et non pas lensemble 
    des pr&eacute;dications il faut quand m&ecirc;me quil puisse comprendre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Dieu 
    a promis cela pour ce jour afin dapporter la derni&egrave;re conclusion &agrave; 
    toutes ces choses diff&eacute;rentes qui &eacute;taient tomb&eacute;es dans 
    le m&eacute;lange. </B>Nous avons eu les v&ecirc;tements dElie, le manteau 
    dElie. Il y a eu des gens qui John Alexander Dowie est enterr&eacute; quelque 
    part, envelopp&eacute; dans une longue robe; il disait quil &eacute;tait 
    Elie. Nous avons eu toutes sortes de choses semblables. De toute mani&egrave;re 
    quest-ce que cela signifie? <b>Ce nest que pour &ocirc;ter une V&eacute;rit&eacute; 
    qui va &ecirc;tre pr&eacute;sent&eacute;e.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a eu des faux christs bien avant le temps de J&eacute;sus. Il y en a toujours 
    eu. Cest Satan qui produit une contrefa&ccedil;on destin&eacute;e &agrave; 
    renverser la pens&eacute;e et la foi des gens avant que la chose narrive 
    r&eacute;ellement. Voil&agrave; tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Gamaliel 
    na-t-il pas dit la m&ecirc;me chose aux Juifs? Il dit: Ny a-t-il pas eu 
    un homme qui sest &eacute;lev&eacute; et a pr&eacute;tendu &ecirc;tre cela, 
    et auquel se ralli&egrave;rent quatre cents hommes qui sortirent dans le d&eacute;sert 
    et y p&eacute;rirent?. J&eacute;sus dit: Toute plante que na pas plant&eacute;e 
    mon P&egrave;re c&eacute;leste sera arrach&eacute;e. Gamaliel dit encore: 
    Laissez-les tranquilles. Si cela ne vient pas de Dieu, cela ne se d&eacute;truira-t-il 
    pas? Mais si cela vient de Dieu, vous serez trouv&eacute;s combattant contre 
    Dieu. Cet homme avait de la sagesse, c&eacute;tait un docteur de la loi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci maintenant. <b>Pour rassembler tous ces myst&egrave;res, Dieu a promis 
    que s&eacute;l&egrave;verait un authentique Elie, un homme oint de cet Esprit, 
    et quil apporterait la r&eacute;v&eacute;lation.</B> Il la promis dans Malachie 
    4.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    ici quelques lettres et notes qui pr&eacute;tendent quil nen est pas ainsi, 
    mais je voudrais madresser &agrave; la personne qui les a &eacute;crites. 
    Vous ne pouvez nier que ce que je viens de dire est vrai. Nimporte quel bon 
    th&eacute;ologien sait que cest lexacte v&eacute;rit&eacute; et il sattend 
    &agrave; cela. Mais ce sera exactement de la m&ecirc;me mani&egrave;re que 
    lorsquils vinrent vers Jean, le pr&eacute;curseur de la premi&egrave;re venue 
    de Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sils 
    ne le reconnurent point, cest parce quil y eut tellement de choses glorieuses 
    proph&eacute;tis&eacute;es &agrave; son sujet. Il devait abaisser tout lieu 
    &eacute;lev&eacute;, &eacute;lever tous les lieux bas et aplanir tous les 
    lieux raboteux. Esa&iuml;e, 712 ans avant sa naissance, Malachie, 400 ans 
    avant quil nentre en sc&egrave;ne, tous proph&eacute;tis&egrave;rent de 
    lui. Ils sattendaient &agrave; voir une sorte de couloir souvrir du Ciel 
    et ce proph&egrave;te venir directement de Dieu, tenant son b&acirc;ton &agrave; 
    la main.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    quarriva-t-il? C&eacute;tait un homme qui ne pouvait m&ecirc;me pas montrer 
    de carte de membre ni de pi&egrave;ce justificative, qui &eacute;tait rest&eacute; 
    dans le d&eacute;sert, nayant m&ecirc;me pas une instruction primaire. Les 
    historiens nous apprennent quil alla dans le d&eacute;sert &agrave; l&acirc;ge 
    de neuf ans, &agrave; la mort de ses parents. <b>Son travail &eacute;tait 
    trop important pour &ecirc;tre g&acirc;ch&eacute; par quelque s&eacute;minaire. 
    Il devait annoncer le Messie.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Dieu 
    ne peut pas utiliser un homme bourr&eacute; de th&eacute;ologie. </B>Il ne 
    le peut pas car cet homme d&eacute;rivera toujours de nouveau dans sa ligne 
    denseignement. Il y revient toujours. Ainsi lorsquil voit quelque chose, 
    il essaie de le ramener &agrave; ce que les docteurs ont enseign&eacute;, 
    alors quil ferait mieux de se tenir &eacute;loign&eacute; de ces choses et 
    de croire simplement en Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    trouvons quils le manqu&egrave;rent. M&ecirc;me les ap&ocirc;tres qui se 
    tenaient l&agrave; le manqu&egrave;rent. Ils disaient: Les Ecritures (les 
    scribes) ne disent-ils pas quElie?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    leur dit: Il est d&eacute;j&agrave; venu, et vous ne lavez pas reconnu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    comment je me figure lenl&egrave;vement. Je sais que cela semble &eacute;trange, 
    mais peut-&ecirc;tre que vous en saurez un peu plus ce soir, si le Seigneur 
    le permet, vous saurez comment ce sera. Cela sera tellement secret que pratiquement 
    personne ne le saura. Le monde continuera simplement &agrave; faire comme 
    il la toujours fait. Cela se passe toujours ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, je pense que pas m&ecirc;me une personne sur dix mille des gens sur 
    la terre na reconnu J&eacute;sus-Christ lorsquIl &eacute;tait parmi nous. 
    Vous savez, quand Elie proph&eacute;tisait, je pense que pratiquement personne 
    ne savait qui il &eacute;tait. Ils savaient quil y avait l&agrave;-haut un 
    original, un vieux fanatique et ils le ha&iuml;ssaient. Certainement! Cest 
    ce quils appelaient un dr&ocirc;le doiseau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense que chaque chr&eacute;tien n&eacute; de nouveau est en quelque sorte 
    un dr&ocirc;le doiseau pour le monde, parce quil a &eacute;t&eacute; chang&eacute;. 
    Vous &ecirc;tes dun autre monde. Votre esprit est venu de lautre c&ocirc;t&eacute; 
    de lab&icirc;me, alors quici-bas tout est un tel g&acirc;chis. Si vous n&ecirc;tes 
    pas diff&eacute;rent, cest quil y a quelque chose de faux. Vous &ecirc;tes 
    encore trop li&eacute; &agrave; la terre. <b>Votre pens&eacute;e devrait &ecirc;tre 
    tourn&eacute;e vers le Ciel. Le Ciel vit par la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    remarquons que cette chose glorieuse sest produite. <b>Nous croyons quil 
    doit y avoir une venue du v&eacute;ritable esprit dElie. </B>Cela a &eacute;t&eacute; 
    pr&eacute;dit, vous voyez. Et nous devons nous rappeler quil sera ici en 
    sa propre saison, en son temps. Il se pourrait que nous soyons maintenant 
    en train de poser les fondations de cela. <b>Et ce ne sera certainement pas 
    une organisation.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    ce sujet, je suis en d&eacute;saccord avec un de mes bons amis. Il dit que 
    ce sera un groupe de gens. Jaimerais que vous me montriez cela par lEcriture. 
    Dieu, le Dieu immuable, ne change jamais Ses plans. SIl le faisait, Il ne 
    serait pas Dieu (cest vrai!) parce quIl serait un mortel, nen sachant pas 
    plus que moi et commettant des erreurs. <b>Dieu na jamais chang&eacute; Son 
    plan depuis le temps m&ecirc;me du jardin dEden. Il a fait un plan de r&eacute;demption, 
    et cest le Sang.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons essay&eacute; linstruction, la dictature, la psychologie, les d&eacute;nominations. 
    Nous avons tout essay&eacute; pour mettre les gens ensemble, pour les faire 
    saimer et tout le reste. <b>Il ny a pas dautre lien de communion si ce 
    nest sous le Sang. Cest le seul terrain sur lequel Dieu rencontre lhomme.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    agit toujours avec lindividu. L&agrave; o&ugrave; il y a deux hommes, il 
    y a deux id&eacute;es. Il ny a jamais eu sur terre deux proph&egrave;tes 
    majeurs proph&eacute;tisant en m&ecirc;me temps. Remontez dans lhistoire 
    et voyez vous-m&ecirc;mes. Certainement pas! Il y aurait trop de confusion. 
    Ce doit &ecirc;tre un homme compl&egrave;tement abandonn&eacute; entre les 
    mains de Dieu, et que Dieu puisse utiliser. Il cherche cette personne et il 
    y en aura une, une fois, quelquun qui L&eacute;coutera mot par mot.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Peu 
    importe ce que dira quelquun dautre, il ne bougera pas de l&agrave;. Cest 
    vrai. Il attendra le AINSI DIT LE SEIGNEUR et ne bougera pas jusque l&agrave;. 
    Il sera correctement confirm&eacute;. </B>Bien s&ucirc;r que le monde ext&eacute;rieur 
    le ha&iuml;ra mais comme du temps de J&eacute;sus, la semence &eacute;lue, 
    la semence pr&eacute;destin&eacute;e, quand cette Lumi&egrave;re brillera 
    cette semence viendra &agrave; la Vie pareillement. Vous le conna&icirc;trez. 
    Vous le comprendrez. Vous naurez pas un mot &agrave; dire l&agrave;-dessus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Samaritaine dit: Seigneur, je per&ccedil;ois que Tu es un proph&egrave;te. 
    Je sais que, quand le Messie viendra, Il fera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    r&eacute;pondit: Cest moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    mes fr&egrave;res! Cela suffit! Elle neut pas besoin de sattarder toute 
    la nuit et dattendre la nuit suivante. Elle le re&ccedil;ut &agrave; cet 
    instant m&ecirc;me et se mit aussit&ocirc;t en chemin. Elle raconta tout cela 
    aux gens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    rappelez-vous que ce premier &acirc;ge &eacute;tait l&acirc;ge du lion. C&eacute;tait 
    le Lion de la tribu de Juda, Christ. Cest Sa propre Vie qui a influenc&eacute; 
    cet &acirc;ge. C&eacute;tait l&agrave; le premier &ecirc;tre vivant; il repr&eacute;sentait 
    une puissance r&eacute;pondant par une voix dhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&acirc;ge 
    suivant fut l&acirc;ge du boeuf, ou l&acirc;ge du cavalier au cheval roux. 
    Jai toujours entendu des gens dire que le premier cavalier, sur son cheval 
    blanc, &eacute;tait la puissance de l&eacute;glise partant conqu&eacute;rir. 
    Mais nous d&eacute;couvrons quune couronne lui fut donn&eacute;e, et ce quil 
    &eacute;tait. Il &eacute;tait l&eacute;glise; il &eacute;tait l&eacute;glise, 
    mais o&ugrave; alla-t-il? A Rome. Cest l&agrave; quil alla. Il re&ccedil;ut 
    sa couronne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    deuxi&egrave;me &acirc;ge est repr&eacute;sent&eacute; par un cavalier sur 
    un cheval roux; cest un &acirc;ge de t&eacute;n&egrave;bres. L&acirc;ge 
    suivant est l&acirc;ge de lhomme repr&eacute;sent&eacute; par un cavalier 
    sur un cheval noir; cest l&acirc;ge des r&eacute;formateurs, de la voix 
    qui parle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    ce cavalier sur le cheval noir est lantichrist, mais celui qui parle dans 
    cet &acirc;ge-l&agrave; est repr&eacute;sent&eacute; par un homme. Cest la 
    sagesse, il est intelligent et perspicace. Mais il ne fut pas re&ccedil;u. 
    On ne lui donna pas de nom, vous voyez, mais il est simplement dit quil sortit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    appara&icirc;t l&acirc;ge de laigle. Cest &agrave; laigle, lanimal de 
    cet &acirc;ge, que Dieu compare toujours ses proph&egrave;tes. Il se nomme 
    Lui-m&ecirc;me un Aigle. Laigle vole si haut quil ny a rien dautre qui 
    puisse latteindre. Non seulement il est l&agrave;-haut, mais il est construit 
    pour cette position. Lorsquil monte l&agrave;-haut, il peut voir o&ugrave; 
    il se trouve. Il y a des gens qui montent l&agrave;-haut, mais qui ne peuvent 
    voir o&ugrave; ils se trouvent, en sorte que cela ne leur fait aucun bien 
    dy monter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    un corbeau ou un faucon se mettait &agrave; voler avec un aigle, il ne le 
    supporterait pas, et se d&eacute;sint&eacute;grerait. Il devrait &ecirc;tre, 
    en quelque sorte, «pressuris&eacute;» pour pouvoir monter &agrave; cette hauteur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    qui ne va pas aujourdhui, cest que certains dentre nous ne sont pas «pressuris&eacute;s». 
    Nous explosons au moindre saut. Il faut que nous devenions «pressuris&eacute;s». 
    Alors nous nous &eacute;levons l&agrave;-haut, ayant la vue per&ccedil;ante 
    de laigle, qui nous permet de voir ce qui vient et de savoir ce quil faut 
    faire. Cest l&acirc;ge de laigle qui la r&eacute;v&eacute;l&eacute;. Or 
    nous d&eacute;couvrons que cet &acirc;ge de laigle avait &eacute;t&eacute; 
    promis dans Apocalypse 10.7 et, dans Malachie 4.5, que cela aurait lieu dans 
    les derniers jours. Cest vrai quil sera l&agrave;. Bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons maintenant ce cavalier chevaucher un cheval livide. Or vous savez que, 
    selon Smucker <i>(Glorious Reform), </i>le martyrologe de Rome a compt&eacute; 
    environ 68 millions de protestants mis &agrave; mort jusque dans les ann&eacute;es 
    quinze cents (ou dix-huit cents, je ne me souviens plus exactement), soixante-huit 
    millions mis &agrave; mort pour s&ecirc;tre oppos&eacute;s &agrave; la premi&egrave;re 
    &eacute;glise romaine, &agrave; Rome!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    nest pas &eacute;tonnant quil ait personnifi&eacute; la mort et quil ait 
    pris son nom. Certainement quil l&eacute;tait! Dieu seul conna&icirc;t le 
    nombre de ceux qui sont morts spirituellement par son enseignement anti-biblique 
    de la Parole. </B>Il y a eu les soixante-huit millions qui sont morts par 
    l&eacute;p&eacute;e, et ce sont probablement des milliards, litt&eacute;ralement 
    parlant, qui sont morts spirituellement &agrave; cause de ses faux enseignements. 
    Il nest pas &eacute;tonnant quil ait pu prendre le nom de Mort!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez ce cavalier. Au d&eacute;but cest un antichrist, et il est la mort 
    d&egrave;s le commencement, mais il est encore innocent! Ensuite il re&ccedil;oit 
    une triple couronne et alors Satan unit son &eacute;glise &agrave; l&eacute;tat, 
    parce quil avait d&eacute;j&agrave; lautorit&eacute; sur les deux. <b>Lantichrist 
    est Satan sous la forme dun homme.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons aussi dans Matthieu, chapitre 4, sauf erreur, que Satan prit J&eacute;sus, 
    notre Seigneur, et Lui montra en un instant tous les royaumes de la terre 
    et leur gloire, disant quils lui appartenaient, et les Lui offrit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    vous voyez, sil peut unir ses &eacute;tats et son &eacute;glise, le cavalier 
    peut aussi avancer avec son cheval roux. Certainement! Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    nous d&eacute;couvrons ici son myst&egrave;re dans son &eacute;glise et dans 
    l&eacute;tat. Dans la quatri&egrave;me &eacute;tape de son minist&egrave;re 
    il est appel&eacute; la B&ecirc;te. <b>Il est dabord appel&eacute; LANTICHRIST, 
    ensuite il est appel&eacute; LE FAUX PROPHETE, enfin il est appel&eacute; 
    LA BETE. Nous d&eacute;couvrons donc ici quil est appel&eacute; la B&ecirc;te.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    remarquez que le premier cheval est blanc, le second roux, le troisi&egrave;me 
    noir et le quatri&egrave;me livide. <b>Les trois premiers sont repr&eacute;sent&eacute;s 
    dans le cheval livide, parce que cest la couleur que donnent le blanc, le 
    roux et le noir m&eacute;lang&eacute;s ensemble. Vous comprenez? Tout est 
    m&eacute;lang&eacute; dans ce dernier cheval</B>,<b> </B>vous voyez? Et cela 
    donne un quatri&egrave;me cheval, ou plus exactement trois en un, et tout 
    est m&eacute;lang&eacute; dans cette seule chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais que vous remarquiez ces quatre. Remarquez la place &agrave; part 
    du nombre quatre dans les math&eacute;matiques spirituelles. Trois cest Dieu. 
    Ici, cest quatre. Ici, il est dans les quatre. <b>Dabord lantichrist, blanc. 
    Deuxi&egrave;mement le faux proph&egrave;te, rouge. Troisi&egrave;mement le 
    vicaire du Ciel, de la terre et du purgatoire, noir. Quatri&egrave;mement 
    la b&ecirc;te, le cheval livide, Satan &eacute;tant pr&eacute;cipit&eacute; 
    hors du Ciel. </B>Voulez-vous lire cela? Cest dans Apocalypse 12.13 o&ugrave; 
    Satan est pr&eacute;cipit&eacute; hors du Ciel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    dans Apocalypse 13.1-8 il est incarn&eacute; dans la personne de la b&ecirc;te. 
    Il est pour commencer lantichrist, un simple enseignement appel&eacute; Nicola&iuml;sme. 
    Ensuite, &agrave; partir de l&agrave;, il devient un faux proph&egrave;te. 
    Il est un antichrist, et <i>anti-christ </i>veut dire <i>contre Christ.</i> 
    <b>Tout ce qui est contre la Parole de Dieu est contre Dieu, parce que la 
    Parole est Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Au 
    commencement &eacute;tait la Parole, et la Parole &eacute;tait avec Dieu 
    et la Parole a &eacute;t&eacute; faite chair </i>(Christ), <i>et elle a habit&eacute; 
    parmi nous </i>(Jean 1). Ainsi il est contre la Parole, cest pourquoi il 
    est anti-Christ. Mais un esprit ne peut &ecirc;tre couronn&eacute;, cest 
    la raison pour laquelle il ne re&ccedil;ut point de couronne, mais seulement 
    un arc sans fl&egrave;ches.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ensuite, 
    lorsque vint le temps de son couronnement, il devint le faux proph&egrave;te 
    de son enseignement antichrist. </B>Vous saisissez? Puis il re&ccedil;oit 
    son &eacute;p&eacute;e parce quil unit ses pouvoirs ensemble; d&egrave;s 
    ce moment il na plus rien &agrave; demander &agrave; personne. Il est chef 
    d&eacute;tat; il est gouverneur du ciel, re&ccedil;oit une triple couronne 
    et il se fait lui-m&ecirc;me une id&eacute;e appel&eacute;e «purgatoire», 
    selon laquelle si quelquun meurt en laissant de largent, ses successeurs 
    puissent donner cet argent &agrave; l&eacute;glise, laquelle paiera pour 
    son rachat parce quelle a le pouvoir de le faire sortir de l&agrave;. <b>Il 
    est un vicaire, cest certain. Il prend la place de Dieu sur la terre. </B>Si 
    cela nest pas parfaitement clair!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons d&eacute;couvert cela dun bout &agrave; lautre de la Bible; nous avons 
    calcul&eacute; son nombre et tout le reste. Le voici. Nous lavons mis &agrave; 
    sa place dans le nombre quatre. <b>Non pas le nombre trois, mais le nombre 
    quatre</B>, vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puisque 
    nous avons du temps devant nous, lisons Apocalypse 12, verset 13: <i>Et quand 
    le dragon vit quil avait &eacute;t&eacute; pr&eacute;cipit&eacute; sur la 
    terre, il pers&eacute;cuta la femme qui avait enfant&eacute; le fils m&acirc;le.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, il a &eacute;t&eacute; pr&eacute;cipit&eacute; sur la terre et a &eacute;t&eacute; 
    incarn&eacute; en tant quesprit anti-Christ dans un homme. Cet homme change 
    dune chose &agrave; une autre; <b>dun esprit anti-Christ il devient un faux 
    proph&egrave;te, et ensuite la b&ecirc;te entre en lui</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exactement comme cela que l&eacute;glise a &eacute;volu&eacute;. Son &eacute;glise 
    passa de lanti-Christ au faux proph&egrave;te, et dans cet &acirc;ge important 
    qui va venir, la B&ecirc;te va s&eacute;lever. De m&ecirc;me la vraie Eglise 
    &eacute;volue par la justification, la sanctification et le bapt&ecirc;me 
    du Saint-Esprit, Christ &eacute;tant dans Son peuple, litt&eacute;ralement. 
    Lun est le type de lautre. Cest exact. Cest lui, Satan qui a &eacute;t&eacute; 
    pr&eacute;cipit&eacute; du Ciel!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    trouvons aussi, dans Apocalypse 12.18 et 13.1-8: <i>Et je me tins sur le 
    sable de la mer, et je vis monter de la mer une b&ecirc;te qui avait dix cornes 
    et sept t&ecirc;tes, et sur ses cornes dix diad&egrave;mes, et sur ses t&ecirc;tes 
    des noms de blasph&egrave;me.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
    la b&ecirc;te que je vis &eacute;tait semblable &agrave; un l&eacute;opard; 
    et ses pieds </i>(si nous avions le temps nous pourrions passer le reste de 
    la soir&eacute;e rien que sur ces symboles et les rapporter &agrave; lui, 
    mais vous connaissez tous cela par nos autres pr&eacute;dications) <i>comme 
    ceux dun ours, et sa bouche comme la bouche dun lion; et le dragon lui donna 
    sa puissance et son tr&ocirc;ne, et un grand pouvoir </i>(cest Satan incarn&eacute;, 
    vous voyez).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
    je vis lune de ses t&ecirc;tes comme frapp&eacute;e &agrave; mort; et sa 
    plaie mortelle avait &eacute;t&eacute; gu&eacute;rie; et la terre tout enti&egrave;re 
    &eacute;tait dans ladmiration de la b&ecirc;te. </i></font><font face="Arial, Helvetica, sans-serif" size="4">(Observez 
    cela. Ne vous occupez pas du Communisme. Ce nest rien de plus quun outil 
    agissant dans les mains de Dieu pour vous aider un jour &agrave; recevoir 
    la vengeance du sang, comme nous le verrons demain soir.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
    ils rendirent hommage au dragon </i>(qui &eacute;tait-il? Satan. Est-ce vrai? 
    Le dragon rouge, cest vrai), <i>parce quil avait donn&eacute; le pouvoir 
    &agrave; la b&ecirc;te; et ils rendirent hommage &agrave; la b&ecirc;te, disant: 
    Qui est semblable &agrave; la b&ecirc;te, et qui peut combattre contre elle? 
    Et il lui fut donn&eacute; une bouche qui prof&eacute;rait de grandes choses 
    et des blasph&egrave;mes; et le pouvoir dagir quarante-deux mois lui fut 
    donn&eacute;.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
    elle ouvrit sa bouche en blasph&egrave;mes contre Dieu </i>(voil&agrave;), 
    <i>pour blasph&eacute;mer son nom </i>(on lui donna un titre), <i>et son habitation 
    </i>(qui est la demeure du Saint-Esprit; mais on en a fait un lieu &agrave; 
    Rome: la cit&eacute; du Vatican) <i>et ceux qui habitent dans le ciel </i>(blasph&eacute;mant 
    &agrave; leur sujet, en disant quils &eacute;taient des intercesseurs).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
    il lui fut donn&eacute; de faire la guerre aux saints </i>(ce quelle fit) 
    <i>et de les vaincre </i>(ce quelle fit, les br&ucirc;lant sur les b&ucirc;chers, 
    les donnant en p&acirc;ture aux lions, les mettant &agrave; mort de toutes 
    les mani&egrave;res possibles). <i>Et il lui fut </i><i>donn&eacute; pouvoir 
    sur toute tribu et peuple et langue et nation. </i>(Cela na jamais &eacute;t&eacute; 
    ainsi &agrave; Rome, jusqu&agrave; ce que la Rome pa&iuml;enne se soit convertie 
    en Rome papale, et que la puissance catholique se soit &eacute;tendue dans 
    le monde entier pour devenir l&eacute;glise catholique universelle).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
    tous ceux qui habitent sur la terre, dont le nom na pas &eacute;t&eacute; 
    &eacute;crit, d&egrave;s la fondation du monde, dans le livre de vie de lAgneau 
    immol&eacute; </i>(mais ne touche pas &agrave; mon huile et &agrave; mon vin!) 
    <i>lui rendront hommage. Si quelquun a des oreilles, quil &eacute;coute! 
    Si quelquun m&egrave;ne en captivit&eacute;, il ira en captivit&eacute;; 
    si quelquun tue avec l&eacute;p&eacute;e, il faut quil soit tu&eacute; 
    par l&eacute;p&eacute;e. Cest ici la patience et la foi des saints.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Hier 
    soir, nous lavons vu venir avec sa grande &eacute;p&eacute;e pour tuer. Et 
    nous d&eacute;couvrons que lui aussi sera mis &agrave; mort par l&eacute;p&eacute;e, 
    l&eacute;p&eacute;e de la Parole. La Parole de Dieu est une &eacute;p&eacute;e 
    &agrave; deux tranchants, bien aiguis&eacute;e, elle labat et le jette &agrave; 
    terre. <b>Attendez seulement que ces sept tonnerres fassent entendre leurs 
    voix &agrave; ce groupe qui peut r&eacute;ellement prendre la Parole de Dieu 
    et la brandir! </B>Elle taillera et coupera. Ils peuvent fermer les cieux; 
    ils peuvent fermer ou faire tout ce quils d&eacute;sirent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    b&ecirc;te sera abattue par l&eacute;p&eacute;e de la Parole qui sort de 
    Sa bouche, plus tranchante quune &eacute;p&eacute;e &agrave; deux tranchants. 
    Ils pourraient faire venir des milliards de tonnes de mouches sils le voulaient. 
    Amen! Quoi quils disent, cela saccomplira parce que cest la Parole de Dieu 
    sortant de la bouche de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    Sa Parole, mais Dieu utilise toujours lhomme pour la mettre en oeuvre. Dieu 
    aurait pu appeler les mouches en Egypte, mais Il dit: Mo&iuml;se, cest ton 
    travail. Je vais te dire ce que tu dois faire, et tu le feras. Il la accompli 
    pleinement. Il aurait pu choisir le soleil pour les faire venir; il aurait 
    pu faire que la lune ou le vent les fasse venir, mais Il choisit Son homme. 
    Bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Nous 
    d&eacute;couvrons donc que ce Satan, apr&egrave;s avoir &eacute;t&eacute; 
    pr&eacute;cipit&eacute; du Ciel, sincarne dans la B&ecirc;te, et que maintenant 
    il est une B&ecirc;te. Dabord antichrist, puis faux proph&egrave;te et maintenant 
    la B&ecirc;te &agrave; laquelle est donn&eacute; le nom de Mort, et le s&eacute;jour 
    des morts marche &agrave; sa suite. Cest Satan tout entier sur son tr&ocirc;ne. 
    </B>Oh, mes fr&egrave;res! Sur la terre, la B&ecirc;te est le repr&eacute;sentant 
    de Satan. Elle est maintenant &agrave; la t&ecirc;te des royaumes de ce monde, 
    ces m&ecirc;mes royaumes que Satan offrit au Seigneur J&eacute;sus dans Matthieu 
    4. Maintenant la royaut&eacute; de Satan devient enti&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    cela arrive plus tard. Maintenant il est un faux proph&egrave;te. <b>Il deviendra 
    la B&ecirc;te plus tard, quand il brisera son alliance avec les Juifs. </b>Bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    encore ceci quen ce temps-l&agrave; il lui sera donn&eacute; un coeur de 
    b&ecirc;te, et Satan sincarnera parce que quand lEglise monte, Satan est 
    pr&eacute;cipit&eacute;. Vous voyez? A ce moment-l&agrave; cest termin&eacute;. 
    Toute son oeuvre daccusateur est termin&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, aussi longtemps que lintercesseur est sur le Tr&ocirc;ne, Satan peut 
    se tenir l&agrave; et accuser parce quil repr&eacute;sente lautre partie. 
    Il est lopposant de Christ. Lopposant se tient l&agrave; et dit: Attends! 
    Adam est tomb&eacute;. Adam a fait ceci et cela. Je lai conquis. Jai amen&eacute; 
    sa femme &agrave; croire un mensonge et Tu as dit quelle serait damn&eacute;e 
    &agrave; cause de cela. Je la tiens!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    voici que le M&eacute;diateur se tient l&agrave; (amen!), le Parent r&eacute;dempteur 
    (amen!) avec le Sang qui peut prendre le coeur du plus vil p&eacute;cheur 
    et le changer. Un M&eacute;diateur est sur le tr&ocirc;ne. Oui, certainement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Satan 
    dit: Ils sont coupables!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;J&eacute;sus 
    r&eacute;pond: Ils ne le sont pas!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">On 
    a invent&eacute; un produit, le Clorox, qui enl&egrave;ve toutes les taches 
    dencre et autres. Il les d&eacute;compose au point quon ne les retrouve 
    plus jamais. Elles redeviennent des gaz et retournent jusqu&agrave; la lumi&egrave;re 
    cosmique et aux mol&eacute;cules du pass&eacute; et &agrave; tout le reste, 
    revenant &agrave; loriginal do&ugrave; elles sont venues. Si cest une cr&eacute;ation, 
    cest quelle doit venir dun Cr&eacute;ateur. Mais tous les produits chimiques 
    qui ont &eacute;t&eacute; fabriqu&eacute;s et mis ensemble sont d&eacute;compos&eacute;s; 
    cest tout ce quil y a et il nen reste plus rien. M&ecirc;me la substance 
    de leau se m&eacute;lange au Clorox qui nest que cendres. Amen! Gloire &agrave; 
    Dieu! Tout est pur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce que fait le Sang de J&eacute;sus-Christ au v&eacute;ritable enfant de Dieu. 
    Lorsquil confesse ce p&eacute;ch&eacute; et se tient l&agrave;, justifi&eacute; 
    dans Sa mis&eacute;ricorde, cest si glorieux que Dieu dit: Je ne peux m&ecirc;me 
    plus du tout men souvenir, et il est absolument mon fils En v&eacute;rit&eacute;, 
    je vous le dis, si vous dites &agrave; cette montagne: d&eacute;place-toi, 
    et que vous ne doutiez pas dans votre coeur, mais croyez en ce que vous avez 
    dit, cela arrivera. Vous pouvez avoir ce que vous avez demand&eacute;. Vous 
    &ecirc;tes un fils rachet&eacute;. Amen! Je sais que cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    six reprises diff&eacute;rentes jai vu appara&icirc;tre des &eacute;cureuils 
    l&agrave; o&ugrave; il ny en avait aucun auparavant. Et de m&ecirc;me quIl 
    peut cr&eacute;er des &eacute;cureuils, Il peut cr&eacute;er des mouches, 
    des grenouilles ou nimporte quoi dautre! Il est Dieu, le Cr&eacute;ateur. 
    Cest vrai! <b>Et quand le p&eacute;ch&eacute; de cet homme mortel est confess&eacute; 
    et plong&eacute; dans ce D&eacute;colorant de J&eacute;sus-Christ, cela fait 
    dispara&icirc;tre tout p&eacute;ch&eacute;. Cet homme est pur, sans m&eacute;lange, 
    sans p&eacute;ch&eacute;, sans faute.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Celui 
    qui est n&eacute; de Dieu ne commet pas le p&eacute;ch&eacute;, car il ne 
    peut p&eacute;cher. Le D&eacute;colorant se tient entre lhomme et Dieu. Comment 
    pourrait-il aller jusque l&agrave; alors que le D&eacute;colorant le d&eacute;compose 
    et le renvoie tout droit &agrave; celui qui la perverti? Amen! Oh, cela me 
    remplit de pi&eacute;t&eacute;! Je vous le dis: je re&ccedil;ois une stimulation 
    maintenant tandis que cela commence &agrave; se r&eacute;v&eacute;ler.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, cest Satan tout entier sur son tr&ocirc;ne (certainement!), lui qui 
    a offert la terre &agrave; Dieu, qui la offerte &agrave; notre Seigneur. 
    Le voici assis l&agrave;, avec son abominable coeur bestial en lui. <b>Voil&agrave; 
    cette personne, la B&ecirc;te, le diable incarn&eacute;. Il se pr&eacute;sente 
    ici sur la terre sous une fausse apparence. </B>Oh, mon Dieu!<b> Il vient 
    sous le faux pr&eacute;texte de la vraie Parole, il sassocie lui-m&ecirc;me 
    &agrave; la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a fait exactement la m&ecirc;me chose que son type, Judas, fit il y a deux 
    mille ans. Que fit-il? Judas entra comme un croyant; mais il &eacute;tait 
    un d&eacute;mon d&egrave;s le commencement. Il &eacute;tait n&eacute; fils 
    de la perdition. Judas ne put tromper J&eacute;sus qui le connaissait d&egrave;s 
    le commencement (amen!), car Il &eacute;tait la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    aussi que Judas prit la place de tr&eacute;sorier et quil tomba par largent. 
    Cest ce qui arrive &agrave; l&eacute;glise daujourdhui. L&eacute;glise 
    catholique (comme nous lavons vu hier soir) faisait payer pour les neuvaines, 
    faisait payer pour les pri&egrave;res, faisait payer pour tout. Les filles 
    de l&eacute;glise catholique, les Protestants, sont pratiquement tomb&eacute;es 
    de la m&ecirc;me mani&egrave;re. Le syst&egrave;me tout entier est entortill&eacute; 
    par largent. Cest l&agrave; que Judas est tomb&eacute;, et cest l&agrave; 
    que les Protestants tombent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez, 
    cest sur un cheval livide quil appara&icirc;t dans cette derni&egrave;re 
    chevauch&eacute;e. Cest maintenant la derni&egrave;re. Mais cela ne se passe 
    pas de nos jours, cest pour plus tard. Cest le Sceau annonc&eacute;. <b>Car 
    vous voyez, lEglise est enlev&eacute;e quand cela arrive.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Christ appara&icirc;t sur la terre ce personnage appara&icirc;t et se compl&egrave;te, 
    devenant compl&egrave;tement le diable. Depuis lantichrist il a parcouru 
    tout le chemin jusquau faux proph&egrave;te, puis jusqu&agrave; la B&ecirc;te, 
    pour devenir le diable lui-m&ecirc;me. Et il chevauche un cheval livide, un 
    m&eacute;lange de toutes sortes de couleurs qui lui donne cet aspect livide 
    et cadav&eacute;rique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    lorsque notre Seigneur appara&icirc;t sur la terre, Il chevauche un cheval 
    blanc comme neige, et Il est compl&egrave;tement, pleinement lEmmanuel, la 
    Parole de Dieu incarn&eacute;e dans un homme. </B>Voyez quelle grande diff&eacute;rence 
    il y a. Toute la diff&eacute;rence est l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que <b>lantichrist est sur un cheval livide aux couleurs m&eacute;lang&eacute;es</B>. 
    Un cheval est une b&ecirc;te qui repr&eacute;sente une puissance. Sa puissance 
    est toute de m&eacute;lange. Pourquoi? Cest la politique. Ce sont les puissances 
    nationales, les puissances religieuses, les puissances d&eacute;moniaques, 
    toutes sortes de puissances m&eacute;lang&eacute;es ensemble. Voil&agrave; 
    ce qu&eacute;tait ce cheval livide aux couleurs m&eacute;lang&eacute;es! 
    Il a toutes sortes de pouvoirs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    quand J&eacute;sus vient, cest sur un cheval dune seule couleur unie, la 
    Parole, Amen! Lautre m&eacute;lange ses couleurs, le rouge, le blanc et le 
    noir. Trois couleurs repr&eacute;sent&eacute;es en une, trois puissances repr&eacute;sent&eacute;es 
    en une: un cheval blanc, un cheval noir, un cheval roux. Trois couronnes en 
    une. Vous voyez? Cest certain.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    vu moi-m&ecirc;me cette couronne. J&eacute;tais tout pr&egrave;s et je lai 
    regard&eacute;e. Je nai pas pu la toucher parce quelle &eacute;tait dans 
    une vitrine. Elle &eacute;tait l&agrave;, pos&eacute;e dans un &eacute;crin, 
    enferm&eacute;e par un gros cadenas. C&eacute;tait une couronne triple. Cest 
    pourquoi je sais que cest la v&eacute;rit&eacute;. Il avait donc une couronne 
    triple, &eacute;tant le vicaire du ciel, du purgatoire et de la terre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Trois 
    puissances unies ensemble, m&eacute;lang&eacute;es en une couleur livide. 
    Tout cela exprime la mort. Ce sont les puissances politique, religieuse et 
    d&eacute;moniaque m&eacute;lang&eacute;es ensemble.</B> Satan est le roi de 
    la politique; il est rus&eacute;. Nessayez surtout pas d&ecirc;tre plus 
    malin que lui! Confiez-vous simplement au Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je lai montr&eacute; plus haut, toute lhabilet&eacute;, linstruction et 
    les choses semblables viennent du mauvais c&ocirc;t&eacute;. Vous pouvez suivre 
    cela tout au long des Ecritures et d&eacute;couvrir que cest vrai. Suivez 
    la lign&eacute;e de Ca&iuml;n et voyez ce quelle est devenue. Mais suivez 
    aussi celle de Seth, et voyez ce quils &eacute;taient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    nest pas que jencourage lignorance, bien au contraire, mais vous verrez 
    que pratiquement personne dans la Bible, ou tr&egrave;s rarement Il y en 
    eut un nomm&eacute; Paul qui &eacute;tait un homme tr&egrave;s intelligent 
    et instruit. Mais il dit quil dut oublier tout ce quil savait pour pouvoir 
    conna&icirc;tre Christ. Il dit:  je ne suis pas venu vers vous avec les 
    discours persuasifs de la sagesse humaine; mais je suis venu dans la puissance 
    de la r&eacute;surrection de Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    vrai, dans la puissance du Saint-Esprit! Voyez les autres. Certains dentre 
    eux ne savaient m&ecirc;me pas distinguer leur main droite de leur gauche. 
    Cherchez les proph&egrave;tes au cours des &acirc;ges et voyez do&ugrave; 
    ils venaient. Vous voyez ce que je veux dire? Lhabilet&eacute;, lintelligence 
    et la sagesse sont les choses m&ecirc;mes qui vous &eacute;loignent de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    avait trois pouvoirs ou trois juridictions: la terre, le ciel et le purgatoire. 
    Il est lui-m&ecirc;me une trinit&eacute;. Cest de cela quil est fait et 
    il chevauche en une trinit&eacute;. Son pouvoir est dans une trinit&eacute;. 
    Sa couronne est une trinit&eacute;. Son cheval est une trinit&eacute;. <b>Cest 
    ce quil est: une trinit&eacute;, un pouvoir de trinit&eacute;, une couronne 
    de trinit&eacute;, une chevauch&eacute;e de trinit&eacute;, ce sont des offices. 
    </B>De nouveau le nombre quatre. <b>Vous voyez, cest de nouveau le nombre 
    quatre.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien. 
    Trois &eacute;tapes de son minist&egrave;re font de lui une personne, Satan 
    incarn&eacute;. Trois &eacute;tapes de son minist&egrave;re. Antichrist, faux 
    proph&egrave;te et la B&ecirc;te, ces trois en sont le type. Il y a trois 
    types, et ces trois pouvoirs font de lui le diable. <b>Dieu, Lui, se fait 
    conna&icirc;tre dans leau, le Sang, lEsprit. Il fait dun chr&eacute;tien 
    un enfant de Dieu par la Parole de Dieu. </B>Oui! Dune part il y a <i>leau, 
    le Sang et lEsprit </i>qui sont de Dieu, et dautre part <i>la politique, 
    la religion et la puissance d&eacute;moniaque, </i>qui, m&eacute;lang&eacute;es 
    ensemble, font le diable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Christ 
    est venu, cest au commencement. Il est immortel. Il vient trois fois. Christ 
    est dans le nombre trois. Mais voyez comme Satan vient avec le nombre quatre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    Christ. Il est venu la premi&egrave;re fois comme un mortel pour verser Son 
    Sang et mourir. Nest-ce pas vrai? Cest Sa premi&egrave;re venue. Sa deuxi&egrave;me 
    venue est lenl&egrave;vement, et nous Le rencontrerons dans les cieux, o&ugrave; 
    Il est immortel. Lors de Sa troisi&egrave;me venue, Il est Dieu incarn&eacute;. 
    Amen! Dieu Emmanuel qui vient r&eacute;gner sur la terre. Cest vrai: seulement 
    trois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que la quatri&egrave;me &eacute;tape de ce cavalier est appel&eacute;e <i>la 
    Mort. </i><b>Mort signifie &eacute;ternelle s&eacute;paration davec Dieu. 
    Cest ce que la mort signifie: &ecirc;tre s&eacute;par&eacute; de Dieu pour 
    l&eacute;ternit&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avec 
    le secours de la Bible, nous avons montr&eacute; qui &eacute;tait ce cavalier. 
    Nous lavons &eacute;tudi&eacute; dans les moindres d&eacute;tails: les collines, 
    les lieux et tout le reste. Et maintenant nous voyons que laigle lui donne 
    le nom de Mort. Cest donc ainsi quIl le nomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Noubliez 
    pas, la mort est l&eacute;ternelle s&eacute;paration. <b>Rappelez-vous que 
    les saints ne meurent pas. Ils dorment, ils ne meurent pas. </B><i> celui 
    qui &eacute;coute ma parole, et croit &agrave; celui qui ma envoy&eacute;, 
    a la vie &eacute;ternelle. </i>Cest vrai! Il ne passera pas en jugement: 
    il est pass&eacute; de la mort &agrave; la Vie. J&eacute;sus dit: <i>Je suis 
    la r&eacute;surrection et la vie. Celui qui croit en moi vivra, quand m&ecirc;me 
    il serait mort; et quiconque vit et croit en moi ne mourra jamais.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lazare 
    mort? Il dort!. Ne crains rien, la petite fille nest pas morte, mais elle 
    dort. On se moqua de Lui. Nest-ce pas vrai? Oh, mes fr&egrave;res! Vous 
    voyez, les saints ne meurent pas. Cest la s&eacute;paration davec Dieu qui 
    est la mort, la mort &eacute;ternelle. Et ce cavalier est appel&eacute; la 
    Mort: par cons&eacute;quent &eacute;loignez-vous de lui!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qui 
    est-il? Un syst&egrave;me dorganisation, le premier, la premi&egrave;re &eacute;glise 
    qui sest organis&eacute;e. Et lorsquelle adopta les id&eacute;es de Constantin, 
    au Concile de Nic&eacute;e Nous avons &eacute;tudi&eacute; ces femmes hier 
    soir et avons montr&eacute; comment Eve, la premi&egrave;re &eacute;pouse, 
    avant m&ecirc;me que son mari ne soit venu vers elle, tomba au jardin dEden 
    en ne croyant pas la Parole de Dieu. <b>LEpouse spirituelle, n&eacute;e de 
    Christ le jour de Pentec&ocirc;te, que lui arriva-t-il donc avant quIl ait 
    pu venir vers elle? Elle tomba &agrave; Rome. Comment cela? En abandonnant 
    la vertu de la Parole pour les dogmes. </B>Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    mes fr&egrave;res! quelle stimulation je ressens de nouveau en pensant &agrave; 
    cela! Ce nest pas que je veuille agir comme un fou. Je ne voudrais pas, mais 
    vous ne vous rendez pas compte de ce que cela me fait. Cela fait maintenant 
    quatre jours que j&eacute;tudie ces choses. Javais seulement besoin de dire 
    quelque chose qui me fasse revenir sur terre. Voil&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    je commence &agrave; parler comme cela, les visions me viennent de partout. 
    Cest la raison pour laquelle je dois me secouer pour revenir &agrave; moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    d&eacute;j&agrave; remarqu&eacute; quand jexerce le discernement? Je dis 
    quelque chose qui fait rire les gens: ensuite je dis quelque chose qui les 
    fait pleurer; puis quelque chose qui les met en col&egrave;re. Je rep&egrave;re 
    quelque chose et dis quelques mots pour voir comment ils le prennent. Ensuite 
    je vois quel genre de lumi&egrave;re est sur eux et ce qui est en train de 
    se produire, alors je sais o&ugrave; cela en est et je sais sil y a un appel 
    ou non. Sil sagit dun vrai croyant, cest tr&egrave;s bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    les appelez, disant: «Vous, untel!». Et quand lEsprit descend, Il commence 
    &agrave; oindre et alors vous commencez &agrave; voir cette Lumi&egrave;re 
    venir partout dans la salle. Cest la raison pour laquelle je dis quelque 
    chose, revenant en quelque sorte en arri&egrave;re pour recommencer de nouveau. 
    Depuis dimanche dernier je massieds simplement dans une chambre et prie sous 
    lonction de lEsprit, cest tout. Et je sais que ce que je re&ccedil;ois 
    est juste. Vous croyez en Dieu? Je sais que vous croyez. Faites attention 
    &agrave; ce qui va se passer &agrave; la fin de la semaine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mort 
    signifie &eacute;ternelle s&eacute;paration davec Dieu. Mais rappelez-vous 
    que les saints ne meurent pas. Le cavalier re&ccedil;ut ce cheval livide pour 
    savancer. Il chevaucha ce cheval livide de la mort. Nous savons ce que c&eacute;tait, 
    nous savons quelle &eacute;glise c&eacute;tait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    nous avons vu hier soir que cette &eacute;glise n&eacute;tait pas seulement 
    une prostitu&eacute;e, mais quelle &eacute;tait la m&egrave;re de prostitu&eacute;es. 
    Nous avons d&eacute;couvert que ce qui fait delle une prostitu&eacute;e, 
    cest quelle est une femme (cest une parole difficile &agrave; dire dans 
    un auditoire mixte, mais cest la Bible qui le dit) qui est infid&egrave;le 
    aux voeux de son mariage. Et pourtant, vous voyez, elle se donne le nom de 
    Reine du Ciel. Cest la position de lEpouse de Dieu! Or Dieu, cest Christ. 
    <b>Et nous voyons quelle commet la fornication, quelle fait commettre la 
    fornication aux rois de la terre, &agrave; tous les riches et les grands de 
    ce monde; la terre tout enti&egrave;re est all&eacute;e apr&egrave;s elle. 
    Vous voyez? Et nous d&eacute;couvrons quelle a produit quelques filles, qui 
    sont des prostitu&eacute;es.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    prostitu&eacute;e est une fornicatrice, elle commet la fornication, le mal, 
    ladult&egrave;re. Que firent les &eacute;glises? Elles sorganis&egrave;rent, 
    cr&eacute;&egrave;rent des syst&egrave;mes, enseign&egrave;rent des syst&egrave;mes 
    fabriqu&eacute;s par lhomme, les Pentec&ocirc;tistes comme toutes les autres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    vous autres Pentec&ocirc;tistes, nessayez pas de faire taire votre conscience. 
    Laissez-moi vous dire quelque chose. Regardons-nous en face. Nous arrivons 
    bient&ocirc;t au bout du chemin et lheure est trop avanc&eacute;e pour nous 
    m&eacute;nager.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    vivons actuellement dans l&acirc;ge de l&eacute;glise de Laodic&eacute;e, 
    cet &acirc;ge de l&eacute;glise qui est le plus ridicule de tous, un &acirc;ge 
    de ti&eacute;deur, le seul o&ugrave; Christ est dehors, cherchant &agrave; 
    rentrer. Cest l&acirc;ge du message pentec&ocirc;tiste. Vous dites: «Je 
    suis riche». Oh, mes chers, vous &eacute;tiez pauvres au commencement, mais 
    vous &ecirc;tes devenus vraiment riches, vous voyez, et vous navez plus besoin 
    de rien. Oh, comme vous &eacute;tiez pauvres!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Lui dit: Tu es nu, mis&eacute;rable, aveugle, pauvre, malheureux, et tu ne 
    le sais m&ecirc;me pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    un homme est nu dans la rue et devient conscient de sa nudit&eacute;, il cherche 
    &agrave; faire quelque chose; mais sil ne sen aper&ccedil;oit pas, sil 
    ne voit pas la diff&eacute;rence alors il est bien malade! Que Dieu en ait 
    piti&eacute;! Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    ceci. Oh, mes fr&egrave;res! Rappelez-vous que cet antichrist est homme lui-m&ecirc;me. 
    A son &eacute;pouse qui est son &eacute;glise il fut donn&eacute; du temps 
    pour se repentir. Mais elle ne la pas fait dans cet &acirc;ge de l&eacute;glise, 
    celui de Thyatire. Vous rappelez-vous cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Retournons 
    une minute en arri&egrave;re, cela ne nous fera pas de mal. Cest bient&ocirc;t 
    lheure de terminer, et nous navons pas encore commenc&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    chapitre concernant l&eacute;glise de Thyatire, cest donc Apocalypse 2.18-23:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      &agrave; lange de lassembl&eacute;e qui est &agrave; Thyatire, &eacute;cris: 
      Voici ce que dit le Fils de Dieu, qui a ses yeux comme une flamme de feu, 
      et dont les pieds sont semblables &agrave; de lairain brillant: Je connais 
      tes oeuvres, et ton amour, et ta foi, et ton service, et ta patience, et 
      tes derni&egrave;res oeuvres qui d&eacute;passent les premi&egrave;res. 
      Mais jai contre toi, que tu laisses faire la femme J&eacute;zabel </i>(la 
      femme du faux proph&egrave;te qui &eacute;tait cens&eacute; &ecirc;tre un 
      vrai proph&egrave;te de Dieu. Cest vrai. Le vrai proph&egrave;te et sa 
      femme J&eacute;zabel. Or, si Achab &eacute;tait un Juif v&eacute;ritable, 
      c&eacute;tait en r&eacute;alit&eacute; un homme de rien parce que sa femme 
      lencourageait &agrave; suivre tous ses penchants. Nous avons d&eacute;couvert 
      que J&eacute;zabel prend largent des gens et les conduit l&agrave; o&ugrave; 
      ils ont envie daller) <i>qui se dit proph&eacute;tesse </i>(saisissez-vous 
      cela?<i>); et elle enseigne et &eacute;gare mes esclaves </i>(voyez, cet 
      enseignement de J&eacute;zabel sest r&eacute;pandu dans tout le pays) <i>en 
      les entra&icirc;nant &agrave; commettre la fornication et &agrave; manger 
      des choses sacrifi&eacute;es aux idoles. Et je lui ai donn&eacute; du temps 
      afin quelle se repent&icirc;t; et elle ne veut pas se repentir de sa fornication. 
      </i>(Consid&eacute;rez le verset suivant:) <i>Voici, je la jette sur un 
      lit </i>(cest lenfer), <i>et ceux qui commettent adult&egrave;re avec 
      elle, dans une grande tribulation<b> </B></i>(ils vont entrer dans une grande 
      tribulation, mais pas lEglise), &agrave; <i>moins quils ne se repentent 
      de ses oeuvres </i>(maintenant faites attention!); <i>et je ferai mourir 
      de mort ses enfants </i>(les filles de la prostitu&eacute;e)<i></i>.</font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    mort spirituelle, y croyez-vous? Cest la Parole qui en parle. Je les ferai 
    mourir de mort.<b> Et sils sont mis &agrave; mort, ils sont s&eacute;par&eacute;s 
    pour l&eacute;ternit&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    vrai, nous savons quIl lui donna du temps pour se repentir. L&acirc;ge de 
    Thyatire &eacute;tait l&acirc;ge des t&eacute;n&egrave;bres. Cest en ce 
    temps-l&agrave; que chevauche le cavalier au cheval noir, alors quil fallait 
    payer pour les messes, pour les pri&egrave;res, les neuvaines et tout le reste. 
    Vous voyez, il est alors sur son cheval noir. Apr&egrave;s avoir refus&eacute; 
    de se repentir &agrave; Thyatire (observez ceci), le cavalier change de cheval 
    et enfourche un cheval livide, la Mort, pour son dernier minist&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    cest chacun ici individuellement que je voudrais secouer un peu. Refuser 
    Dieu, refuser lappel de Dieu, vous le ferez un jour pour la derni&egrave;re 
    fois. Et comme ce fut le cas pour cette &eacute;glise, cest trop tard. Malgr&eacute; 
    Sa patience, Dieu ne contestera pas toujours avec lhomme, vous voyez. Quand 
    cette &eacute;glise refusa daccepter cela elle fut chang&eacute;e, et re&ccedil;oit 
    maintenant un nom: la Mort qui est la s&eacute;paration.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    a dit: Je prendrai ses enfants, les Protestants et je mettrai &agrave; mort 
    chacun deux par cette &eacute;ternelle s&eacute;paration.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave;. 
    L&acirc;ge de Thyatire est l&acirc;ge des t&eacute;n&egrave;bres. Le cheval 
    noir prend la couleur de la mort pour son dernier minist&egrave;re. Voyez 
    comment les &acirc;ges de lEglise fusionnent parfaitement avec les Sceaux. 
    Cest ainsi que nous savons que cest juste. Le Saint-Esprit ne fait pas derreur. 
    Il nous en a donn&eacute; une glorieuse confirmation la derni&egrave;re fois 
    quand nous avons &eacute;tudi&eacute; les &acirc;ges de lEglise, vous savez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    lamour et la longanimit&eacute; de Dieu! Avant de la faire passer en jugement, 
    Il lui a donn&eacute; du temps pour se repentir! <b>ET CEST AU NOM DU SEIGNEUR 
    QUE JE DIS CECI: IL A DONNE LA MEME CHOSE A LEGLISE PROTESTANTE, MAIS ELLE 
    NE LE VEUT PAS! Ces messages lont secou&eacute;e partout, mais elle nen 
    veut pas! Elle aura ses propres dogmes et credo. </B>Expliquez cela comme 
    vous voudrez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je lai dit lautre jour &agrave; Chicago o&ugrave; il y avait l&agrave; plus 
    de pasteurs que de gens assis ici dans cette salle Ils ont voulu me prendre 
    en d&eacute;faut au sujet de la doctrine de la Semence du Serpent et de tout 
    le reste. Jai dit: «Que lun de vous prenne sa Bible et vienne ici vers moi!». 
    Personne ne dit rien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tommy 
    Hicks me dit: «Je nai jamais entendu quelque chose comme cela auparavant, 
    fr&egrave;re Branham. Je voudrais avoir trois cents de ces bandes pour les 
    envoyer &agrave; tous mes pasteurs».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y eut environ cinquante ou soixante-quinze de ces gens qui dirent: «Je viendrai 
    me faire rebaptiser». Sont-ils venus? Pas un seul! Pourquoi? <b>Il leur avait 
    donn&eacute; du temps pour se repentir! </B>Il jettera vos enfants dans la 
    mort, la mort spirituelle. Nous allons &eacute;tudier cela demain soir, si 
    le Seigneur le permet, ou samedi soir lorsque nous &eacute;tudierons les plaies 
    qui passeront sur eux. Observez ce qui arrivera l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme lEgypte &agrave; laquelle Il avait aussi donn&eacute; du temps pour 
    se repentir. Quelle fut la derni&egrave;re plaie? La mort. <b>Cest la derni&egrave;re 
    plaie qui frappe l&eacute;glise pentec&ocirc;tiste. Cest la mort spirituelle. 
    Elle est morte! Je le dis au Nom du Seigneur: elle est morte spirituellement! 
    Il lui avait donn&eacute; du temps pour se repentir, mais elle la rejet&eacute;. 
    Maintenant elle est morte. Elle ne se rel&egrave;vera jamais!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ces gens qui essaient dintroduire des Episcopaux, des pr&ecirc;tres, etc., 
    les appelant «Saint P&egrave;re Untel», ils devraient avoir honte! A quel 
    point lhomme peut-il devenir aveugle! J&eacute;sus na-t-Il pas dit que lorsque 
    les vierges folles all&egrave;rent acheter de lhuile <b>elles nen obtinrent 
    point?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    entendez des gens dire: «Jai re&ccedil;u le Saint-Esprit; je parle en langues». 
    Mais ils ne veulent pas sapprocher dune &eacute;glise comme celle-ci! «Oh, 
    vous savez, je ne crois pas que jaimerais aller dans ce genre dendroit». 
    Et vous dites que vous avez re&ccedil;u le Saint-Esprit! Vous pr&eacute;f&eacute;rez 
    vos allures dignifi&eacute;es. <b>Vous voulez rester dans Babylone et jouir 
    en m&ecirc;me temps des b&eacute;n&eacute;dictions du Ciel!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    devez faire votre choix. Vous ne pouvez rester dans le monde et servir Dieu 
    en m&ecirc;me temps. J&eacute;sus a dit que vous ne pouvez servir Dieu et 
    Mammon. <b>Cest pourquoi, si vous &ecirc;tes r&eacute;ellement sauv&eacute;, 
    vous appr&eacute;cierez les r&eacute;unions o&ugrave; le Saint-Esprit se confirme 
    et montre que la Parole de Dieu est juste.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    disait: «Ces gens font trop de bruit. Cela me rend nerveux!». Cela vous rendra 
    nerveux si vous allez au Ciel! Pensez un peu &agrave; tous ces gens qui y 
    seront! Alors que ferez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    mes fr&egrave;res! combien le Seigneur est longanime! Combien Il le fut aux 
    jours de No&eacute;! Dieu a fait tous Ses efforts. Il les supporta pendant 
    cent vingt ans pour les amener &agrave; la repentance, mais ils ne le voulurent 
    point!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Du 
    temps de lEgypte Il envoya des plaies et tout le reste; mais ils ne voulurent 
    pas. Il envoya Jean; mais ils ne voulurent pas revenir. Il envoya J&eacute;sus 
    afin quIl mour&ucirc;t pour sauver le groupe entier qui &eacute;couterait 
    laParole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant dans les derniers jours <b>Il a promis de nouveau quIl enverrait 
    un message pour appeler et restituer la foi originelle, les ramenant &agrave; 
    la Parole, mais ils ne le recevront pas. </B>Ils sont si dogmatiques dans 
    leurs dogmes et leurs credo, pensant quils ont si un ange descendait Mais 
    Dieu ne fait pas cela. Il prend quelquun dignorant et de stupide, quelquun 
    qui conna&icirc;t &agrave; peine son alphabet ou quoi que ce soit. Cest ce 
    genre de personne quIl prend. Parce quIl peut prendre quelquun qui nest 
    rien et lemployer. Tant quun homme croit quil est quelque chose, Dieu ne 
    peut rien faire de lui. Dieu a toujours fait ainsi. <b>Il faut que vous deveniez 
    rien pour devenir quelquun avec Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    mes fr&egrave;res, remarquez ceci. Il lui a donn&eacute; du temps pour se 
    repentir, mais elle ne la pas fait. Il lui en a de nouveau donn&eacute;, 
    mais elle ne veut pas! <b>Son refus a ouvert &agrave; Satan une voie parfaite 
    pour entrer en elle et &ecirc;tre incarn&eacute;. </B>Cest vrai! Il sincarne 
    lui-m&ecirc;me en elle parce quelle a rejet&eacute; la Parole, et cest exactement 
    comme cela que l&eacute;glise protestante est devenue une prostitu&eacute;e. 
    <b>Elle lest devenue parce quelle rejette la v&eacute;rit&eacute; confirm&eacute;e 
    de la Parole de Dieu, ce qui donne au diable la possibilit&eacute; dentrer 
    et de sincarner</B>; il fera alors une image &agrave; la B&ecirc;te, ce qui 
    leur permettra de sunir tous ensemble (et ils sont sur le point de le faire) 
    et de faire exactement ce quil dit. Cest vrai. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    javais de linstruction, je pourrais bien exprimer cela. Mais je nen ai 
    pas. Je mattends simplement au Saint-Esprit pour quIl vous le r&eacute;v&egrave;le. 
    Il le fera pour ceux qui Cest vrai! Il le fera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ce quelle fit ici. Elle rejeta le message de Dieu qui lexhortait &agrave; 
    la repentance. Elle a commenc&eacute; comme antichrist et cest ce quelle 
    &eacute;tait. Puis elle devint un faux proph&egrave;te, le diable incarn&eacute;, 
    et commen&ccedil;a avec son faux enseignement. Pendant tout cela, Dieu lui 
    donna du temps pour se repentir, essayant de lattirer &agrave; Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    cette longanimit&eacute;. Quel amour merveilleux! Il ny a pas damour semblable. 
    Voyez comme Il pardonna m&ecirc;me &agrave; ceux qui lui crach&egrave;rent 
    au visage et qui linsult&egrave;rent. Voil&agrave; Dieu, vous voyez. Ne rejetez 
    pas le Message de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, il lui fut demand&eacute; de se repentir, de revenir au point o&ugrave; 
    elle &eacute;tait tomb&eacute;e. Et do&ugrave; &eacute;tait-elle tomb&eacute;e? 
    De la Parole. Do&ugrave; Eve tomba-t-elle? [lassembl&eacute;e r&eacute;pond: 
    «De la Parole!»  N.d.R.]. Do&ugrave; les d&eacute;nominations sont-elles 
    tomb&eacute;es? [lassembl&eacute;e r&eacute;pond: «De la Parole!»  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">230&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave;. 
    Il ny a pas dautre chemin. Revenez chaque fois tout droit &agrave; la Parole; 
    tout droit &agrave; la Parole. <b>Mais ils entrent dans un syst&egrave;me 
    qui les entra&icirc;ne loin de la Parole, qui les &eacute;loigne de la Parole 
    au lieu de les ramener &agrave; la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci, du temps lui fut donn&eacute; pour se repentir, pour revenir en arri&egrave;re. 
    <b>Se repentir signifie revenir en arri&egrave;re, se retourner, faire demi-tour. 
    </B>Se repentir, revenir en arri&egrave;re. <b>Et du temps lui fut donn&eacute; 
    pour retourner do&ugrave; elle &eacute;tait partie.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    rappelez-vous quelle &eacute;tait l&eacute;glise originelle de Pentec&ocirc;te 
    sur laquelle le Saint-Esprit avait &eacute;t&eacute; r&eacute;pandu le jour 
    de Pentec&ocirc;te. De ceux qui &eacute;tudient la Bible, combien savent cela? 
    Cest certain. Voyez do&ugrave; elle est partie! Elle est tomb&eacute;e de 
    la Parole, et a accept&eacute; des dogmes. Au lieu du Saint-Esprit, elle voulut 
    un homme saint, un docteur en th&eacute;ologie, un homme charg&eacute; de 
    dipl&ocirc;mes et de titres dont elle fit un pape. Certainement! Ce quelle 
    voulait: quelquun qui prie &agrave; sa place, quelquun &agrave; qui elle 
    puisse simplement donner de largent, ce qui lui permettrait de navoir plus 
    rien &agrave; faire!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pareil aujourdhui. Pourvu quils aient un si&egrave;ge &agrave; l&eacute;glise, 
    quils puissent donner beaucoup &agrave; la collecte, cest assez bon. Ils 
    sont membres de cette &eacute;glise. Ne leur dites rien dautre &agrave; ce 
    sujet, ils ne d&eacute;sirent pas savoir: ce sont ses filles!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Do&ugrave; 
    est-elle tomb&eacute;e? De la Parole originelle des ap&ocirc;tres et des proph&egrave;tes. 
    Voil&agrave; do&ugrave; elle est tomb&eacute;e. Voil&agrave; do&ugrave; 
    les Protestants sont tomb&eacute;s.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>REPENTEZ-VOUS! 
    REVENEZ EN ARRIERE! REVENEZ EN ARRIERE AVANT QUIL NE SOIT TROP TARD, SIL 
    NEST PAS DEJA TROP TARD! </B>Un de ces jours, cet Agneau quittera Sa place, 
    et alors tout sera termin&eacute;. Cest pour cela quavant d&ecirc;tre jug&eacute;es 
    avec elle, il est demand&eacute; aux filles de la prostitu&eacute;e de revenir 
    en arri&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    le dernier message quils re&ccedil;oivent est celui qui vient par ce proph&egrave;te 
    dont jai parl&eacute; et dont jai lu beaucoup de livres &agrave; son sujet. 
    Et je sais que les hommes &agrave; la pens&eacute;e spirituelle, les hommes 
    pleins de bon sens, savent que cela vient. Ils savent que cela vient mais 
    la difficult&eacute; est quils disent continuellement: «Nous en avons besoin. 
    Cela arrivera!». <b>Et quand cela arrive, cest si humble quils le manqueront 
    probablement comme ils lont tout simplement manqu&eacute; les autres fois.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    gens &eacute;criront &agrave; son sujet et diront: «Oh, nous en avons besoin!». 
    Ensuite, sil leur est pr&eacute;sent&eacute; en face, ils continueront malgr&eacute; 
    tout. Vous voyez? Cest ce quils font toujours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">238&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Faites 
    attention maintenant. La Parole originelle dit quelle doit se repentir pour 
    revenir l&agrave;. De m&ecirc;me ses filles, &agrave; qui il est demand&eacute; 
    de se contraindre, seront jug&eacute;es et jet&eacute;es dans le m&ecirc;me 
    lit et mises &agrave; mort avec elle. <b>Il leur a &eacute;t&eacute; demand&eacute; 
    de revenir &agrave; la Parole originelle, de revenir &agrave; la doctrine 
    apostolique, mais elles sont tellement li&eacute;es &agrave; leurs credo et 
    autres quelles ne le feront pas. </B>Elles ne feront quen rire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">239&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    que font-elles?<b> Elles finissent par se former en limage &agrave; la B&ecirc;te</B>,<b> 
    </B>une autre puissance, et &agrave; agir envers lEpouse de lAgneau comme 
    elles le font dans Apocalypse 13.14. Cest ce quelles font: elles pers&eacute;cutent. 
    Elles font toujours la m&ecirc;me chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">240&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Les 
    &eacute;glises se moquent autant que Rome de la vraie Epouse de Christ</B>:<b> 
    </B>elles agissent envers la v&eacute;ritable Epouse de lAgneau exactement 
    comme la B&ecirc;te le fait dans Apocalypse 13.14.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">241&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquons 
    que selon la Parole de la promesse de Dieu, Il fera mourir de mort spirituelle 
    les enfants de la prostitu&eacute;e, les d&eacute;nominations, ses filles. 
    Cest dans Apocalypse 2.22, ne loubliez pas. <b>Faire mourir, cest mettre 
    &agrave; mort, et la mort est la s&eacute;paration &eacute;ternelle davec 
    la pr&eacute;sence de Dieu. </B>Pensez &agrave; cela, mes amis. Pensez &agrave; 
    cela! Ne mettez pas votre confiance dans les credo fabriqu&eacute;s par lhomme. 
    Restez loin de tout ce qui est contraire &agrave; la Parole!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">242&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    observez ce que dit la Bible ici. Elle dit que son nom est la Mort et que 
    le s&eacute;jour des morts le suivait. Or le s&eacute;jour des morts suit 
    toujours la mort dans les choses naturelles. Quand lhomme naturel meurt, 
    le s&eacute;jour des morts le suit, cest la tombe, le had&egrave;s, vous 
    voyez. Cest dans le domaine naturel. Mais dans le spirituel, cest l&eacute;tang 
    de feu. Vous voyez? Bien. Cest l&eacute;ternelle s&eacute;paration o&ugrave; 
    ils sont compl&egrave;tement br&ucirc;l&eacute;s. Malachie 4 dit: <i> de 
    mani&egrave;re &agrave; ne leur laisser ni racine, ni branche.</i> Voil&agrave; 
    comment le monde doit &ecirc;tre purifi&eacute; de nouveau pour le Mill&eacute;nium, 
    vous voyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">243&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    remarqu&eacute; quil est dit du cavalier: <i>celui. </i>Cest un homme, 
    le faux proph&egrave;te. Mais son &eacute;pouse est appel&eacute;e l&eacute;glise, 
    <i>elle,<b> </B></i>J&eacute;zabel. Achab, J&eacute;zabel. Cest absolument 
    parfait. <b>Les filles, cest aussi elles, mais elles nont jamais re&ccedil;u 
    lautorit&eacute; dun homme. Cest ce que font les Protestants. Mais elles 
    sont toujours des prostitu&eacute;es du fait de leur doctrine, de leur d&eacute;nomination 
    et de leur syst&egrave;me. Cest ce qui est dit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">244&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O&ugrave; 
    tout cela arrive-t-il? (Nous navons plus quun petit quart dheure, je crois.) 
    Regardez o&ugrave; tout cela arrive. Que se passe-t-il? Cela repasse exactement 
    par le m&ecirc;me chemin. Cela a commenc&eacute; au Ciel, et cela arrive &agrave; 
    la bataille du temps de la fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">245&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    premi&egrave;re chose dans le Ciel, ce fut une bataille. Lucifer fut chass&eacute; 
    et vint sur la terre. Alors il souilla le jardin dEden; depuis ce temps il 
    na pas cess&eacute; de souiller.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">246&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, de la bataille dans le Ciel nous arrivons &agrave; la bataille 
    sur la terre. Elle sera termin&eacute;e sur la terre au temps de la fin dans 
    une bataille appel&eacute;e Harmagu&eacute;don. Tout le monde sait cela! La 
    bataille commen&ccedil;a au Ciel. Michel et ses anges le vainquirent et le 
    jet&egrave;rent dehors. Quand cela arriva, il tomba tout droit en Eden et 
    cest l&agrave; que commen&ccedil;a la bataille ici-bas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">247&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Dieu 
    avait enti&egrave;rement fortifi&eacute; Ses enfants par Sa Parole; </B>mais 
    Eve raidit son cou et dit: Je crois que tu as raison et cela a continu&eacute; 
    depuis lors. Alors Dieu descendit pour racheter ceux qui viendraient. Comme 
    je lai d&eacute;j&agrave; dit, Dieu est comme un grand entrepreneur. Il d&eacute;pose 
    tout Son mat&eacute;riel sur la terre, et ensuite commence &agrave; construire 
    Sa maison.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">248&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    quavant quil y e&ucirc;t une semence sur la terre, avant quil y e&ucirc;t 
    un soleil qui rayonne sur la terre, votre corps &eacute;tait l&agrave; sur 
    la terre parce que vous &ecirc;tes de la poussi&egrave;re de la terre. Cest 
    ce que vous &ecirc;tes. Dieu est lEntrepreneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">249&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sa 
    mani&egrave;re de faire aurait &eacute;t&eacute; de tendre la main, et comme 
    Il le fit avec Adam, de prendre un peu de calcium, de potasse et de lumi&egrave;re 
    cosmique, et pfuitt!<i>, </i>disant: Voici encore un de mes fils!<i>, 
    </i>vous voyez. Puis Il en aurait pris encore un peu et pfuitt!, voil&agrave; 
    encore un autre fils!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">250&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    que fit Eve? <b>Elle corrompit cette voie et fit cela par le moyen dun acte 
    sexuel. Alors, la mort frappa!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">251&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    fait Dieu? Il a l&agrave; en bas un certain nombre de ces semences qui sont 
    pr&eacute;destin&eacute;es. Il en a un certain nombre qui sont pr&eacute;destin&eacute;es, 
    et au temps de la fin Il ne dira pas: Eve, porte encore un autre enfant!. 
    Il appellera pfuitt! et je r&eacute;pondrai. Voil&agrave; lid&eacute;e! 
    Et quand le dernier est amen&eacute;, le cas est r&eacute;gl&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">252&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    bataille a commenc&eacute; dans le Ciel. Elle se terminera sur la terre dans 
    la bataille dHarmagu&eacute;don. Observons-la se d&eacute;rouler sous nos 
    yeux. Peut-&ecirc;tre que nous pouvons la voir. Que le Seigneur nous aide 
    maintenant m&ecirc;me &agrave; la regarder se d&eacute;rouler.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">253&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    myst&eacute;rieux cavalier (observez ce quil fait maintenant) sest rebell&eacute;, 
    ayant refus&eacute; de se repentir et de revenir &agrave; la Parole du Sang 
    originel. La Parole est devenue sang et chair; mais il a refus&eacute; de 
    revenir &agrave; Elle. Il est lantichrist. <b>Il est oppos&eacute; &agrave; 
    la v&eacute;ritable Epouse-Parole. Il prend sa propre &eacute;pouse (lopposant 
    &agrave; la vraie Epouse), il prend sa propre &eacute;pouse et la fait venir 
    &agrave; lui sous une forme de religion de credo et de dogmes.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">254&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyant 
    la sainte Epouse, il est oppos&eacute; &agrave; elle et il forme sa propre 
    &eacute;pouse appel&eacute;e antichrist &agrave; cause de lenseignement antichrist 
    qui est contraire &agrave; Christ (voyez comme il est rus&eacute;). Au lieu 
    davoir une unit&eacute; damour contr&ocirc;lant ladoration sous le Sang, 
    il a une d&eacute;nomination. Au lieu davoir la Parole, il a pris des credo, 
    dogmes, etc.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">255&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme quand les Protestants r&eacute;citent le Credo des Ap&ocirc;tres. Trouvez-moi 
    une parole &agrave; ce sujet dans la Bible! Il ny a aucun Credo des Ap&ocirc;tres 
    dans la Bible. Comme je le disais ici-m&ecirc;me il ny a pas longtemps: «Si 
    les ap&ocirc;tres ont jamais eu un credo, ce fut Actes 2.38». A ma connaissance, 
    cest tout ce quils ont jamais eu. Cest cela quils appelaient chacun &agrave; 
    faire. Quand ils en trouv&egrave;rent qui leur paraissaient &ecirc;tre des 
    chr&eacute;tiens, ils leur demand&egrave;rent: Avez-vous re&ccedil;u le Saint-Esprit 
    depuis que vous avez cru?. Ils r&eacute;pondirent: Nous ne savions m&ecirc;me 
    pas quil y e&ucirc;t un Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">256&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    dirent alors. Comment avez vous donc &eacute;t&eacute; baptis&eacute;s?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">257&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    &ecirc;tre baptis&eacute; au Nom de J&eacute;sus, ou plut&ocirc;t au Nom de 
    notre Seigneur J&eacute;sus-Christ cest tr&egrave;s bien, mais ce nest pas 
    tout. Absolument pas. Vous pouvez &ecirc;tre baptis&eacute; cinquante fois 
    comme cela, mais cela ne vous fera pas le moindre bien tant que votre coeur 
    nest pas chang&eacute; par le Saint-Esprit. Tout doit aller ensemble.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">258&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que lantichrist refuse la doctrine de la Vraie Epouse et que par cons&eacute;quent 
    il prend sa propre &eacute;pouse et l&eacute;difie selon ses propres credo. 
    Il prend sa propre &eacute;pouse, et fait delle une d&eacute;nomination. 
    <b>Elle donne naissance &agrave; dautres d&eacute;nominations, selon ce qui 
    est dit dans les Saintes Ecritures. Elle donne naissance &agrave; des filles 
    qui deviennent pareilles &agrave; leur m&egrave;re: naturelles, mondaines, 
    d&eacute;nominationnelles, sopposant &agrave; lEpouse spirituelle, la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">259&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ne disent pas quils nappartiennent pas &agrave; l&eacute;glise. Si vous 
    parlez &agrave; une personne d&eacute;nominationnelle, elle vous dira: «Bien 
    s&ucirc;r que jappartiens &agrave; l&eacute;glise!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Etes-vous un chr&eacute;tien?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Jappartiens &agrave; l&eacute;glise».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">260&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    na aucun rapport. Vous pouvez appartenir &agrave; quelque chose qui est appel&eacute; 
    &eacute;glise, vous voyez, appartenir &agrave; une &eacute;glise. Mais ce 
    nest pas une &eacute;glise. Ce ne sont pas des &eacute;glises, ce sont des 
    loges o&ugrave; les gens se rassemblent et re&ccedil;oivent une m&ecirc;me 
    nourriture; ce sont des oiseaux dun m&ecirc;me plumage. <b>Il ny a quune 
    seule Eglise: cest le Corps mystique de Christ. A celle-l&agrave; vous ne 
    vous joignez pas: vous naissez en elle! </B>Comme je lai toujours dit: Je 
    suis dans la famille Branham depuis cinquante-trois ans, mais je ne me suis 
    jamais joint &agrave; elle: je suis n&eacute; en elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">261&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Esa&uuml; 
    et Jacob sont un type parfait de cela. Jai not&eacute; un passage de lEcriture, 
    mais nous navons pas le temps de le lire. Esa&uuml; &eacute;tait un homme 
    religieux; il ne pr&eacute;tendait pas &ecirc;tre un incroyant; il croyait 
    dans le m&ecirc;me Dieu que Jacob, dans le m&ecirc;me Dieu que son p&egrave;re, 
    mais il &eacute;tait un escroc (excusez lexpression), il ne valait rien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">262&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    r&eacute;alit&eacute; sur le plan moral ses actions &eacute;taient plus morales 
    que celles de Jacob. Mais vous voyez, il ne pensait pas Quelle importance 
    a ce droit da&icirc;nesse?. Et il vendit son droit da&icirc;nesse &agrave; 
    Jacob!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">263&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jacob, 
    lui, navait pas re&ccedil;u daussi grandes choses quEsa&uuml;. Il navait 
    pas re&ccedil;u le m&ecirc;me h&eacute;ritage. Mais il y avait une chose que 
    Jacob voulait, c&eacute;tait ce droit da&icirc;nesse. Peu lui importait 
    comment il lobtiendrait, il laurait! Cest pour cela que Dieu lhonora.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">264&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pareil aujourdhui avec lhomme naturel &agrave; la pens&eacute;e charnelle 
    et mondaine. «Eh bien, jappartiens &agrave; l&eacute;glise de l&eacute;tat 
    Jappartiens &agrave; cette &eacute;glise. Jappartiens &agrave; ceci ou cela». 
    Cela na aucun rapport, pas le moindre!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">265&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    ceci. <b>Il les rassemble maintenant sur son cheval de couleur m&eacute;lang&eacute;e. 
    Il les rassemble sur son cheval de couleur m&eacute;lang&eacute;e parce quil 
    a le pouvoir politique. </B>Si vous ne le croyez pas, comment expliquez-vous 
    lentr&eacute;e au pouvoir de lactuel pr&eacute;sident? [John F. Kennedy, 
    un Catholique  N.d.T.] Comment a-t-il pu se faufiler jusque l&agrave;? Vous 
    pouvez bien parler de libert&eacute; de religion, vous autres d&eacute;mocrates 
    qui vendriez votre droit da&icirc;nesse pour la politique! Dailleurs les 
    d&eacute;mocrates comme les autres sont tous pourris (je parle du point de 
    vue chr&eacute;tien). Vous vendez votre droit da&icirc;nesse sur un bulletin 
    d&eacute;mocrate pour &eacute;lire quelquun comme cela? Honte &agrave; vous!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">266&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    vous rendez-vous pas compte que cette nation est exactement selon le mod&egrave;le 
    d'Isra&euml;l? Que fit Isra&euml;l? Il entra dans un pays &eacute;tranger, 
    chassant et mettant &agrave; mort ses occupants, entrant et prenant possession 
    du pays. Cest ce que nous avons fait. Nos amis les Indiens sont les seuls 
    v&eacute;ritables Am&eacute;ricains.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">267&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Isra&euml;l 
    a eu quelques grands hommes: David, Salomon et dautres. Il eut de grands 
    hommes. Mais pour finir, Isra&euml;l eut pour roi Achab, un ren&eacute;gat 
    qui avait &eacute;pous&eacute; J&eacute;zabel, une incr&eacute;dule.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">268&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, nous avons fait la m&ecirc;me chose. Nous avons eu un Washington, un 
    Lincoln, mais regardez ce que nous avons aujourdhui. Ce quil y a en r&eacute;alit&eacute;, 
    cest quil est mari&eacute; &agrave; J&eacute;zabel, quil en est impr&eacute;gn&eacute; 
    dune mani&egrave;re ineffa&ccedil;able! Il peut &ecirc;tre lui-m&ecirc;me 
    quelquun de tr&egrave;s bien, mais cest elle qui fera la loi. Vous le voyez 
    maintenant m&ecirc;me: toute la famille est en train darriver au pouvoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">269&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    que le Saint-Esprit mavait dit il y a environ trente-cinq ans au sujet de 
    sept choses qui devaient arriver avant la fin? Tous les v&eacute;t&eacute;rans 
    le savent. Cela, cest lavant-derni&egrave;re chose qui est en train darriver. 
    Chaque chose est arriv&eacute;e exactement en son temps, les guerres et tout 
    le reste. Vous voyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">270&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Maintenant 
    m&ecirc;me, le gouvernement de la nation est entre les mains dune femme, 
    J&eacute;zabel. Mais rappelez-vous quau temps de J&eacute;zabel il y eut 
    quelquun pour d&eacute;voiler leur jeu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">271&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    les rassemble sur son cheval de couleur m&eacute;lang&eacute;e, vous voyez. 
    Il rassemble toutes ces choses ensemble, m&eacute;lang&eacute;es avec les 
    d&eacute;nominations, les doctrines humaines. Nest-ce pas vrai? Cest certain. 
    Cest une couleur m&eacute;lang&eacute;e, la couleur m&eacute;lang&eacute;e 
    de ce cheval du monde livide et mort. Cest juste: cest la couleur m&eacute;lang&eacute;e 
    de cette forme morte du cheval livide du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">272&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    mes fr&egrave;res! Ce nest pas du tout le saint Sang de la Parole.<b>Voyez 
    comment il les rassemble des quatre coins de la terre; il les rassemble &agrave; 
    Harmagu&eacute;don, selon ce que dit la Bible (Apoc. 16.16). Il les rassemble 
    l&agrave; pour le grand jour de la bataille de notre Seigneur Dieu. </B>Observez 
    cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">273&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est maintenant sur ce cheval du monde de couleur m&eacute;lang&eacute;e, livide, 
    malade. Pensez-y! Vous savez que cest quelque chose de mauvais. Observez 
    maintenant do&ugrave; il les rassemble des quatre coins de la terre. Ils 
    se rassemblent maintenant pour le grand d&eacute;nouement. Ce grand d&eacute;nouement 
    aura lieu &agrave; Harmagu&eacute;don, selon ce que dit la Parole au sujet 
    du cheval livide et de celui qui le monte, portant attach&eacute; &agrave; 
    lui le nom de mort, lantichrist. Ecoutez bien, cest lantichrist, la premi&egrave;re 
    d&eacute;nomination. Cela ne peut &ecirc;tre un esprit. <b>Il sera avec sa 
    J&eacute;zabel, une prostitu&eacute;e quant &agrave; la Parole, et avec ses 
    filles, les Protestants qui se rassemblent maintenant dans lunit&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">274&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    entendu les Baptistes parler ici, lautre jour? «Oh, nous ne voulons pas nous 
    joindre &agrave; eux mais nous resterons en bons termes et nous nous entendrons 
    bien avec eux dune mani&egrave;re ou dune autre. Nous naurons pas besoin 
    de joindre l&eacute;glise mais». Nous y voil&agrave;! Cest exactement comme 
    le Parole le dit, cest toujours cette vieille prostitu&eacute;e depuis le 
    d&eacute;but.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">275&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    ils sassemblent ici pour aller &agrave; ce d&eacute;nouement dHarmagu&eacute;don, 
    chevauchent ce cheval de couleur m&eacute;lang&eacute;e, un cheval blanc, 
    un cheval roux, un cheval noir, les trois diff&eacute;rentes puissances politiques, 
    la puissance spirituelle contr&ocirc;l&eacute;e par la puissance du d&eacute;mon 
    qui est lantichrist. En m&eacute;langeant tout cela ensemble, vous obtenez 
    cette chose de couleur livide et maladive quil chevauche. Cest vrai. Remarquez 
    ceci maintenant. Regardez ce quil chevauche. Ce cheval dapparence livide, 
    de couleur gris&acirc;tre (un m&eacute;lange de noir, de roux et de blanc), 
    entre dans la bataille, rassemble ses sujets de chaque nation sous le ciel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">276&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Daniel 
    na-t-il pas interpr&eacute;t&eacute; le songe, et vu la pr&eacute;sence du 
    fer m&eacute;lang&eacute; &agrave; chaque royaume, cest-&agrave;-dire Rome? 
    Les voici qui se rassemblent. Maintenant &eacute;coutez attentivement encore 
    pendant quelques instants. Ils se rassemblent &agrave; pr&eacute;sent pour 
    faire cela, amenant ses sujets des quatre coins de la terre, chevauchant un 
    cheval livide et dapparence maladive, un cheval de trois couleurs m&eacute;lang&eacute;es, 
    mais cest le m&ecirc;me homme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">277&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Apocalypse 19, il nest pas le seul &agrave; se pr&eacute;parer; Christ Lui 
    aussi se pr&eacute;pare &agrave; le rencontrer. La bataille sera chaude et 
    rude. Christ rassemble les Siens, non pas des quatre coins de la terre car 
    il ny en aura quun petit reste, Quest-Il en train de faire? Il les rassemble 
    des quatre coins des Cieux sur un cheval blanc comme neige. Nous verrons demain 
    soir ces &acirc;mes sous lautel, et vous verrez si cest juste ou non. <b>Lui 
    aussi a un nom, pas la Mort mais la Parole de Dieu, la Vie. Amen! Ce nom 
    est &eacute;crit sur Sa cuisse: la Parole de Dieu. Cest la seule Vie car 
    Dieu est la seule source de Vie Eternelle quil y ait, zo&eacute;. </B>Est-ce 
    vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">278&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    mot Vie est &eacute;crit sur Lui et Il chevauche un cheval blanc. Mais voici 
    un homme avec trois diff&eacute;rents pouvoirs m&eacute;lang&eacute;s, il 
    est appel&eacute; la Mort. Il rassemble ses d&eacute;l&eacute;gu&eacute;s 
    li&eacute;s &agrave; la terre, tandis que Christ rassemble Ses sujets, les 
    saints n&eacute;s du Ciel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">279&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sur 
    lun est &eacute;crit la Mort; sur Christ est &eacute;crit la Vie. Ceux 
    qui sont avec Lui montent des chevaux blancs et sont appel&eacute;s choisis 
    avant la fondation du monde (Amen!) et ils sont fid&egrave;les &agrave; la 
    Parole. Amen! Jaime cela. <b>Ils sont appel&eacute;s, choisis avant la fondation 
    du monde et fid&egrave;les &agrave; la Parole parce quils ont &eacute;t&eacute; 
    choisis, et stimul&eacute;s par le vin nouveau et lhuile; ils descendent 
    sur leurs chevaux &agrave; Sa rencontre. Ils savent que les tonnerres feront 
    para&icirc;tre ces choses tr&egrave;s prochainement.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">280&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    comment Il fait cela. <b>SIl est la Parole, et que Son Nom est la Parole, 
    alors la Parole est Vie. </B>Lantichrist  tout ce qui est anti est contre 
    le Christ, contre la Parole; il ne peut donc sagir que dun credo ou dune 
    d&eacute;nomination qui est contre la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">281&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne vois pas comment vous pourriez manquer cela! Comprenez-vous? Comment pourriez-vous 
    le manquer? Je ne le vois vraiment pas! Cest la v&eacute;rit&eacute;. Anti 
    signifie contre, nest-ce pas? Eloignez-vous de cela. Cest ce quil faisait. 
    Il montait un cheval de confusion. Nous voyons cela ici m&ecirc;me, dans la 
    Parole de Dieu. Nous le voyons dans les sept &acirc;ges de lEglise. Il nous 
    apporte encore cela ici dans louverture des Sceaux et nous montre ces choses 
    qui se sont pass&eacute;es pendant les &acirc;ges de lEglise. Anti veut dire 
    contre la Parole. Pourquoi sommes-nous tellement contre les credo et d&eacute;nominations? 
    Parce quils sont contre la Parole, vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">282&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Nous 
    voyons ici la vie et la mort venir &agrave; leur dernier combat. Le cheval 
    blanc de la vraie Vie, le cheval livide des credo m&eacute;lang&eacute;s. 
    Vous voyez la chose arriver &agrave; son v&eacute;ritable d&eacute;nouement.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">283&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais dire quelque chose ici. Vous pouvez ne pas croire ceci, mais je lai 
    v&eacute;rifi&eacute; pour &ecirc;tre s&ucirc;r. Il ny a quune seule couleur 
    originelle, cest le blanc. Combien savent cela? Il ny a quune seule couleur 
    originelle. Tout le reste est m&eacute;lang&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">284&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Christ 
    est sur une Parole sans m&eacute;lange, dun blanc pur, d&egrave;s le commencement. 
    Amen! Toute couleur serait blanche si quelque produit chimique ne sy &eacute;tait 
    introduit. Amen! Gloire &agrave; Dieu! <b>Chaque &eacute;glise se tiendrait 
    dans la doctrine apostolique de la Parole de Dieu (que Dieu Lui-m&ecirc;me 
    confirmerait) si nous ny avions pas m&eacute;lang&eacute; les credo et d&eacute;nominations. 
    </B>Voil&agrave;! Oh, fr&egrave;re Evans, comme je me sens bien en cet instant! 
    Certainement, certainement! Il ny a quune seule couleur originelle, cest 
    le blanc! Elle ne sest jamais m&ecirc;l&eacute;e aux d&eacute;nominations 
    ou aux credo! Certainement pas!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">285&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    aussi que Ses saints sont v&ecirc;tus de robes blanches, sans m&eacute;lange 
    avec les d&eacute;nominations et les credo. Or nous d&eacute;couvrons que 
    cest de ces d&eacute;nominations et credo que viennent ces couleurs m&eacute;lang&eacute;es! 
    Mais Lui chevauche un cheval de la couleur originelle. La couleur originelle 
    est sur Son peuple qui a &eacute;t&eacute; plong&eacute; dans le Sang qui 
    a purifi&eacute; leur v&ecirc;tement et les a ramen&eacute;s, vous voyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">286&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ceux 
    qui ont fait les m&eacute;langes ont pris la couleur livide et vont &agrave; 
    la mort. Cest une perversion de m&eacute;langer des couleurs au blanc. Vous 
    pervertissez la couleur originelle. Nest-ce pas vrai? Si la couleur originelle, 
    la seule couleur, est le blanc, et que vous y m&ecirc;liez quelque chose dautre, 
    vous pervertissez sa v&eacute;ritable raison d&ecirc;tre. Amen! Nest-ce 
    pas vrai? SIl est le cheval blanc et quIl est la Parole, alors si vous m&ecirc;lez 
    quoi que ce soit avec cela (nimporte quelle sorte de credo; si vous ajoutez 
    un mot ou que vous enleviez un mot &agrave; la Parole), vous pervertissez 
    le tout. Oh, mes fr&egrave;res! Garde-moi dans la Parole, Seigneur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">287&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    mes fr&egrave;res! La V&eacute;rit&eacute; et lerreur Si bien que cela paraisse, 
    <b>la V&eacute;rit&eacute; et lerreur ne peuvent pas se m&eacute;langer. 
    Elles ne peuvent pas se m&eacute;langer. Ou bien cest AINSI DIT LE SEIGNEUR, 
    ou bien cest faux! </B>Peu importe que ce soit un «Saint P&egrave;re», un 
    Saint Boniface ou un archev&ecirc;que de Canterbury, je ne veux pas savoir 
    qui la dit, si cest contraire &agrave; la Parole cest une perversion. Cela 
    ne se m&eacute;langera pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">288&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: «Eh bien, celui-l&agrave; a fait ceci». Ce quil a fait mest &eacute;gal! 
    Peu importe combien il est saint. La Parole est la seule V&eacute;rit&eacute; 
    directe que nous ayons. Aucune &eacute;glise, aucun credo na la moindre v&eacute;rit&eacute; 
    sil est en dehors de cela; montrez-men un seul qui lait! Jaimerais que 
    vous me le montriez. Je vais chercher une page dans la Bible pour vous montrer 
    quelque chose. Nommez-men un seul.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">289&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites: «Les Pentec&ocirc;tistes».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">290&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    mes fr&egrave;res! Je viens de saisir cette pens&eacute;e de quelquun. Il 
    vaut mieux laisser cela maintenant. Parce que je vois que cela touche un point 
    douloureux. Je ne voulais pas vous blesser, mais je voulais simplement que 
    vous sachiez que jai su ce que vous pensiez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">291&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ceux 
    qui ont m&eacute;lang&eacute; sont all&eacute;s de lanti &agrave; la mort. 
    Vous prenez la couleur de la mort quand vous m&eacute;langez quoi que ce soit 
    avec loriginel. Christ la dit au sujet du grain de s&eacute;nev&eacute;. 
    Cest la plus petite de toutes les semences, mais elle ne se m&eacute;lange 
    &agrave; rien dautre. Le s&eacute;nev&eacute; ne se m&eacute;lange pas. Cest 
    du s&eacute;nev&eacute; authentique. Cest pourquoi si vous navez que cette 
    quantit&eacute; de foi, tenez-vous-y!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">292&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Remarquez 
    que la Vie suivait le cavalier sur Son cheval blanc qui &eacute;tait la Parole, 
    la Vie, confirm&eacute;e par Ses saints ressuscit&eacute;s quIl avait avec 
    Lui. </B>Comment la bataille se d&eacute;roulera-t-elle? J&eacute;sus dit: 
    <i>Celui qui croit en moi vivra, quand m&ecirc;me il serait mort </i>(Jean 
    11.25). Il dit: <i>Celui qui croit en moi vivra, quand m&ecirc;me il serait 
    mort; et quiconque vit et croit en moi ne mourra jamais. </i>Il a r&eacute;p&eacute;t&eacute;: 
    <i>Celui qui croit en moi. </i>Il lui donnera la Vie Eternelle, Il le ressuscitera 
    au dernier jour. Cest Sa Promesse selon lEcriture.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">293&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    Satan qui arrive des quatre coins de la terre avec ses Protestants, ses Catholiques 
    et les autres, tous ensemble montent &agrave; la bataille dHarmagu&eacute;don. 
    Bien. Et voici venir J&eacute;sus qui descend du Ciel avec Ses saints ressuscit&eacute;s, 
    la Parole confirm&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">294&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je lai dit: «Si Dieu vous envoie par Sa Parole, Il appuie ce que vous dites». 
    <b>Remarquez que si vous &ecirc;tes un ambassadeur du Ciel, tout le Ciel est 
    derri&egrave;re vous. Le Ciel consiste en la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">295&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quIl est venu avec les saints ressuscit&eacute;s, confirmant que Sa Parole 
    est vraie. Ainsi, Satan sait que lab&icirc;me sans fond est pr&ecirc;t pour 
    lui, vous voyez. Oh, mes fr&egrave;res! Tandis que la mort monte son cheval 
    livide, les credo et les d&eacute;nominations m&eacute;lang&eacute;es le suivent. 
    Oh, mes fr&egrave;res, l&eacute;ternelle s&eacute;paration davec Dieu. <b>Voil&agrave; 
    o&ugrave; il les conduit: &agrave; l&eacute;ternelle s&eacute;paration. Christ, 
    Lui, conduit Son Eglise tout droit vers la gloire dans la r&eacute;surrection.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">296&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    le verset 8 pour terminer: <i> et il lui fut donn&eacute; pouvoir.</i> 
    Qui est <i>lui? </i>LAntichrist qui est appel&eacute; La Mort; et le s&eacute;jour 
    des morts le suivait. Observez ce sch&eacute;ma en quatre points:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>1.- 
      LAntichrist sur le cheval blanc: </b>il tue par un esprit. Etant antichrist, 
      il tue spirituellement.</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>2.- 
      Num&eacute;ro deux, le cheval roux: </b>il tue par l&eacute;p&eacute;e, 
      par le pouvoir politique, quand l&eacute;glise et l&eacute;tat sunissent.</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>3.- 
      Le cheval noir: </b>il distribue sa doctrine en la vendant. L&eacute;glise 
      la fait avec ses fornications, pesant ce quelle leur a vendu pour de la 
      nourriture, la leur faisant payer.</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>4.- 
      Quatri&egrave;mement, un cheval livide: </b>cest la s&eacute;paration &eacute;ternelle 
      davec Dieu (vous voyez, de nouveau le chiffre quatre).</font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Oh, 
    mes fr&egrave;res, Dieu soit lou&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">297&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    jai d&eacute;pass&eacute; lheure. Mais voulez-vous maccorder encore dix 
    minutes pour terminer? Jai d&ucirc; r&eacute;pondre aujourdhui &agrave; 
    tellement de t&eacute;l&eacute;phones au sujet de ce que jai dit ici. Il 
    y a eu tellement de fanatisme au sujet dElie que cela pourrait faire &eacute;norm&eacute;ment 
    de mal. Que Dieu me vienne en aide afin que je puisse vous aider &agrave; 
    voir ce que je regarde, voulez-vous? Essayez simplement de voir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">298&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    pour terminer je madresse &agrave; ceux qui ne croient pas que le dernier 
    messager aux &acirc;ges de lEglise est Elie, le proph&egrave;te, un homme 
    oint dans ce m&ecirc;me esprit. Apr&egrave;s la mort de ce dernier &acirc;ge 
    de l&eacute;glise Remarquez maintenant ce qui arrive. Apr&egrave;s sa mort, 
    leurs corps morts sont d&eacute;truits par les b&ecirc;tes sauvages. Vous 
    connaissez cela. Cest vrai. Leurs corps sont d&eacute;truits comme celui 
    de J&eacute;zabel qui en est le type.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">299&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    lisons Apocalypse 2.18,20. Je crois que nous avons vu cela il y a quelques 
    minutes, nest-ce pas? Je lai not&eacute; le temps de la d&eacute;cadence 
    morale. Voil&agrave; ce que c&eacute;tait. Remarquez comment J&eacute;zabel 
    est entr&eacute;e. J&eacute;zabel est cette &eacute;glise moderne. Pas lEpouse. 
    Dans lAncien Testament, J&eacute;zabel est le type de l&eacute;glise daujourdhui, 
    selon la Parole de Dieu dans Apocalypse 2.18-20: <i> tu laisses faire la 
    femme J&eacute;zabel qui se dit proph&eacute;tesse. </i>Est-ce vrai?<i> 
    </i>Maintenant l&eacute;glise est typifi&eacute;e parfaitement en J&eacute;zabel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">300&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    pourrions vous donner Ecriture sur Ecriture pour vous montrer que le message 
    au dernier &acirc;ge est proph&eacute;tique &agrave; l&eacute;glise, la rappelant 
    &agrave; la Parole originelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">301&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nest-ce 
    pas vrai? Malachie 4, Apocalypse 10.7 le disent, vous voyez. J&eacute;sus 
    Lui-m&ecirc;me la pr&eacute;dit partout: Comme il en fut aux jours de Lot, 
    et ainsi de suite. Cela revient tout le temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">302&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>J&eacute;zabel 
    est le type de l&eacute;glise moderne daujourdhui parce que maintenant 
    Catholiques et Protestants sont unis ensemble. </B>On ne peut pas passer &agrave; 
    c&ocirc;t&eacute; de cela. <b>Toutes deux sont des d&eacute;nominations, cest 
    simplement la m&egrave;re et la fille, cest tout. </B>Elles se disputent 
    et discutent ensemble, mais cest une seule et m&ecirc;me chose, ce sont toutes 
    deux des prostitu&eacute;es. <b>Cela, je ne le dis pas de moi-m&ecirc;me. 
    Je cite le AINSI DIT LE SEIGNEUR. </B>Bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">303&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que J&eacute;zabel a &eacute;t&eacute; tu&eacute;e sur ordre de Dieu. Elle 
    a &eacute;t&eacute; tu&eacute;e parce que Dieu envoya J&eacute;hu l&agrave;-bas 
    pour jeter J&eacute;zabel par la fen&ecirc;tre et la faire p&eacute;rir. Les 
    chiens mang&egrave;rent sa chair. Nest-ce pas cela? Il sagit litt&eacute;ralement 
    de J&eacute;zabel. Quant &agrave; Achab, son chef, le roi, les chiens l&eacute;ch&egrave;rent 
    sont sang comme lavait pr&eacute;dit le premier Elie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">304&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous 
    o&ugrave; nous allons? Le premier Elie &eacute;tait un homme rejet&eacute; 
    par les &eacute;glises. Et J&eacute;zabel et Achab &eacute;taient la t&ecirc;te 
    de ces &eacute;glises, de l&eacute;glise et de l&eacute;tat ensemble. Et 
    Elie r&eacute;v&eacute;la &agrave; Achab ses p&eacute;ch&eacute;s et ordonna 
    &agrave; l&eacute;glise tout enti&egrave;re de revenir &agrave; la vraie 
    Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">305&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Si 
    ce nest pas exactement ce que le deuxi&egrave;me Elie doit faire quand il 
    viendra dans l&eacute;glise de ce jour! Restaurer la foi originelle! </B>Je 
    ne vois pas comment vous pouvez vous &eacute;chapper de cela. Retournez &agrave; 
    la vraie Parole! Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">306&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous voulez voir leurs corps, regardons dans Apocalypse 19.17, apr&egrave;s 
    que la Parole les ait mis &agrave; mort. La Parole va les mettre &agrave; 
    mort. Vous le savez. Eh bien, observez et voyez ce qui arrive lors de la venue 
    de Christ. Apocalypse 19, depuis le verset 17:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">307&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
    je vis un ange se tenant dans le soleil </i>(Regardez plus haut, au verset 
    16:  Son v&ecirc;tement &eacute;tait teint dans le Sang. Et Il est appel&eacute; 
    Roi des rois et Seigneur des seigneurs. Au verset 13 Il est appel&eacute; 
    La Parole de Dieu. Ici, Il est Roi des rois et Seigneur des seigneurs). <i>Et 
    je vis un ange </i>(maintenant observez comment Il continue).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">308&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Verset 
    15: <i>Et une &eacute;p&eacute;e aigu&euml; &agrave; deux tranchants sort 
    de sa bouche </i>(de Sa bouche, comme de la bouche de Dieu &agrave; la bouche 
    de Mo&iuml;se), <i>afin quil en frappe les nations; et lui les pa&icirc;tra 
    avec une verge de fer, et lui foule la cuve du vin de la fureur de la col&egrave;re 
    de Dieu le Tout-puissant; et il a sur son v&ecirc;tement et sur sa cuisse 
    un nom &eacute;crit: Roi des rois et Seigneur des seigneurs.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">309&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
    je vis un ange </i>(voyez, Il savance pour frapper. Qui frappe-t-Il? J&eacute;zabel 
    et son Achab, le faux proph&egrave;te).<i> Et je vis un ange se tenant dans 
    le soleil; et il cria &agrave; haute voix, disant &agrave; tous les oiseaux 
    qui volent par le milieu du ciel: Venez, assemblez-vous au grand souper de 
    Dieu.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">310&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    les donne en p&acirc;ture aux b&ecirc;tes et aux oiseaux. Regardons encore 
    au verset 21:  tu&eacute;s par l&eacute;p&eacute;e et la mort et les b&ecirc;tes 
    de la terre. Vous voyez. L&eacute;glise J&eacute;zabel (son corps mat&eacute;riel) 
    doit &ecirc;tre d&eacute;vor&eacute;e par les oiseaux et les b&ecirc;tes de 
    la terre. L&eacute;glise, dans sa forme spirituelle, sera trait&eacute;e 
    exactement comme Achab et J&eacute;zabel dans leur forme naturelle. Voyez-vous 
    ce que je veux dire? Bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">311&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elie 
    fut le proph&egrave;te du temps de lAchab et de la J&eacute;zabel naturels. 
    <b>Et Il a promis, selon le AINSI DIT LE SEIGNEUR de la Parole, de faire la 
    m&ecirc;me chose &agrave; la J&eacute;zabel spirituelle. </B>Cest la forme 
    du minist&egrave;re de Son Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">312&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Observez 
    quElie, bien que correctement et profond&eacute;ment confirm&eacute; en son 
    jour, ne put pas les ramener &agrave; la Parole. </B>Nest-ce pas vrai? Pourtant 
    il essaya tout. Il fit tout ce quil pouvait. Il leur montra des signes et 
    des miracles. Mais ils lui rirent au nez! <b>Cest encore ce quils feront 
    aujourdhui dans le domaine spirituel, vous voyez. Il ne put les ramener &agrave; 
    la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">313&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    &eacute;coute, &eacute;glise, toi qui seras dans la confusion &agrave; cause 
    de cela. Parmi les millions dhommes qui vivaient dans le monde du temps dElie, 
    quand J&eacute;zabel et Achab r&eacute;gnaient (un type de la r&eacute;alit&eacute; 
    daujourdhui), il ny en eut que sept cents [en r&eacute;alit&eacute; sept 
    mille. Fr&egrave;re Branham corrige ce nombre dans une pr&eacute;dication 
    ult&eacute;rieure  N.d.T.] qui furent sauv&eacute;s par la pr&eacute;dication 
    dElie. Nest-ce pas vrai? Cest exact.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">314&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    vous voyez, Elie nen connaissait aucun qui f&ucirc;t ainsi. Il pensait &ecirc;tre 
    le seul &agrave; &ecirc;tre sauv&eacute;, jusquau moment o&ugrave; Dieu ouvrit 
    lun des Sceaux et lui montra le myst&egrave;re du Livre, lui r&eacute;v&eacute;lant 
    quil y en avait encore sept mille qui navaient jamais fl&eacute;chi le genou 
    devant les credo de ce temps-l&agrave;. Quand Dieu ouvrit Son Livre &agrave; 
    Elie, Il dit: Attends une minute, mon fils; jen ai encore sept mille qui 
    sont cach&eacute;s l&agrave;. Leurs noms se trouvent dans le Livre depuis 
    la fondation du monde. Ce sont les miens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">315&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    ouvrit le Sceau. Cest la raison pour laquelle je pense que Jean poussait 
    tous ces cris comme nous lavons vu lautre soir. Il avait d&ucirc; voir son 
    nom inscrit l&agrave;, vous voyez. Un jour, Dieu Louvrit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">316&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elie 
    avait pr&ecirc;ch&eacute;; il avait tout fait; il avait pr&ecirc;ch&eacute; 
    de tout son coeur et fait tout ce quil pouvait. Cependant ils se sont content&eacute;s 
    de dire: Bof! et de linsulter. Ils disaient: Tu es la cause de tout cela. 
    Tu es un spirite. Cest toi qui es cause de tous les troubles qui sont en 
    train de nous arriver. Cest toi le coupable, et ainsi de suite. Ils lui 
    ont tout dit! J&eacute;zabel le mena&ccedil;a de lui faire couper la t&ecirc;te. 
    Cest vrai. Tout le monde &eacute;tait contre lui!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">317&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    il dit: Seigneur, jai fait tout ce que Tu mas dit de faire. Je me suis 
    tenu exactement &agrave; Ta Parole. Quand Tu me disais quelque chose, j&eacute;tais 
    sans crainte. Je suis all&eacute; jusquau roi et je lui ai dit en face: AINSI 
    DIT LE SEIGNEUR! Et Tu ne mas jamais dit une chose et je ne lui ai jamais 
    dit une chose qui ne soit arriv&eacute;e. Et maintenant me voici ici, le seul 
    qui soit rest&eacute; de tout le groupe. Je suis rest&eacute;, moi seul, et 
    ils cherchent &agrave; me tuer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">318&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Dieu dit: Je vais ouvrir lun des Sceaux et te montrer quelque chose. Tu 
    sais, jen ai encore sept mille l&agrave;-bas qui nont jamais fl&eacute;chi 
    le genou devant aucun de ces credo ni ne se sont joints &agrave; aucune d&eacute;nomination. 
    Il y en a sept mille qui sont pr&ecirc;ts pour lenl&egrave;vement, tu vois. 
    Oh! Il dit &agrave; Son proph&egrave;te, &agrave; qui Il r&eacute;v&egrave;le 
    Sa Parole par lEcriture: Dans cette g&eacute;n&eacute;ration il y a sept 
    mille noms que je me suis pr&eacute;par&eacute;s, sept mille dentre eux. 
    Ils nont pas fl&eacute;chi le genou devant aucune organisation religieuse 
    (comme je le dirais pour aujourdhui), et ils ne se sont laiss&eacute;s imposer 
    de credo par aucune delles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">319&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comprenez-vous 
    ce que je veux dire? Il faut simplement quil en soit ainsi. Il doit en &ecirc;tre 
    ainsi. Cest conforme &agrave; la Parole. <b>Quand cet homme entrera en sc&egrave;ne 
    il sera un proph&egrave;te, aussi vrai que je me tiens ici dans cette chaire; 
    et il sen tiendra exactement &agrave; cette Parole. </B>Il ne se laissera 
    d&eacute;monter par aucun credo ni par quoi que ce soit dautre. Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">320&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    sera une esp&egrave;ce dhomme des bois comme Elie et Jean. Oh, combien il 
    ha&iuml;ra les femmes immorales! Oh, comme il les prendra &agrave; partie! 
    Cest ce que firent Elie et Jean; et il sen tiendra exactement &agrave; la 
    Parole. Il sera contre les organisations. Les organisations? <i>Ne pr&eacute;tendez 
    pas dire en vous-m&ecirc;mes: Nous avons Abraham pour p&egrave;re! Car je 
    vous d&eacute;clare que, de ces pierres-ci, Dieu peut susciter des enfants 
    &agrave; Abraham.</i> Cest bien ce quil a fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">321&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave;, 
    chers amis. Le quatri&egrave;me sceau a &eacute;t&eacute; ouvert, les cavaliers 
    des quatre chevaux ont &eacute;t&eacute; r&eacute;v&eacute;l&eacute;s au mieux 
    de ma connaissance. Cest tout ce qui sest produit sur la terre. Dans le 
    Sceau suivant nous verrons que les choses se passent dans le Ciel o&ugrave; 
    il y a des &acirc;mes sous lautel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">322&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    terminer je voudrais juste encore dire quelques mots que jai not&eacute;s. 
    Nous avons parcouru ces quatre premiers Sceaux. Mais demain soir, la sc&egrave;ne 
    va changer et nous quitterons ce qui se passe sur la terre. Jean l&egrave;ve 
    les yeux et voit les &acirc;mes qui sont sous lautel, lautel du sacrifice. 
    Le soir suivant, nous verrons tomber le jugement. Et le dernier soir, dimanche 
    soir (je ne sais pas ce que ces autres Sceaux signifient, je les lis comme 
    vous), il y a un silence dune demi-heure; pourtant, quelque chose se passe. 
    Je mattends &agrave; ce quIl le r&eacute;v&egrave;le. Je suis convaincu 
    quIl le fera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">323&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons d&ucirc; chercher dans diff&eacute;rents passages des Ecritures jusqu&agrave; 
    Apocalypse 19 pour montrer que la venue de Christ tuera lantichrist. Cest 
    la raison pour laquelle javais d&ucirc; laisser ceci et prendre seulement 
    ces deux versets. Jai d&ucirc; me r&eacute;f&eacute;rer &agrave; diff&eacute;rentes 
    parties des Ecritures pour prouver ces choses; cest la raison pour laquelle 
    je suis all&eacute; jusqu&agrave; Apocalypse 19 pour montrer que la fin de 
    lantichrist sera la destruction. Christ, quand Il viendra, mettra &agrave; 
    mort lantichrist.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">324&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me suis r&eacute;f&eacute;r&eacute; &agrave; Apocalypse 10 pour montrer que 
    dans les derniers jours, le message du septi&egrave;me ange serait apport&eacute; 
    par une personne ointe de Dieu pour un minist&egrave;re, exactement comme 
    Elie le proph&egrave;te (selon ce qui est pr&eacute;dit dans Malachie 4), 
    afin de r&eacute;v&eacute;ler la vraie Parole originelle de Dieu dans cette 
    g&eacute;n&eacute;ration. Il viendra apporter la Parole de Dieu originelle 
    dans cette g&eacute;n&eacute;ration. Ce que dit Elie &agrave; la J&eacute;zabel 
    naturelle, cet homme le dira &agrave; la J&eacute;zabel spirituelle, les &eacute;glises 
    d&eacute;nominationnelles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">325&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    d&ucirc; prendre les versets 1 &agrave; 7 du chapitre 10 de lApocalypse, 
    ainsi que Malachie, Amos, etc. pour prouver que c&eacute;tait juste. Elie 
    &eacute;tait un proph&egrave;te qui proph&eacute;tisa et condamna J&eacute;zabel 
    dans cette g&eacute;n&eacute;ration particuli&egrave;re, et Elie nest pas 
    mort. Cest certain. Il apparut de nouveau quelque huit cents ans plus tard 
    aux c&ocirc;t&eacute;s de J&eacute;sus-Christ sur le Mont de la Transfiguration. 
    Il nest pas mort!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">326&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    trouvons encore que son esprit, selon la promesse de Dieu, doit oindre un 
    homme dans les derniers jours. Il a promis dagir dans le dernier &acirc;ge 
    avec la J&eacute;zabel spirituelle comme il la fait avec la J&eacute;zabel 
    naturelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">327&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi jai tellement utilis&eacute; la Bible pour prouver ces choses; cest 
    pour quil ne reste aucune question dans votre pens&eacute;e. Sil y en a, 
    faites-le moi savoir. Ecrivez-moi une lettre ou un mot. Ainsi tout sembo&icirc;te 
    parfaitement, m&ecirc;me jusquaux b&ecirc;tes d&eacute;truisant leurs corps 
    naturels dans les derniers jours, les consumant comme elles lavaient fait 
    alors.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">328&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    mieux de la r&eacute;v&eacute;lation qui ma &eacute;t&eacute; donn&eacute;e 
    par Dieu, o&ugrave; Il mavait pr&eacute;dit que cela se ferait, ceci est 
    la v&eacute;rit&eacute; au sujet des quatre cavaliers; au mieux de ma connaissance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">329&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    pensez-vous de J&eacute;sus?</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        Laime, je Laime<br>
        Parce quIl maima le premier<br>
        Et acquit mon salut<br>
        Sur le bois du Calvaire.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">330&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    rappelez-vous que je nai aucun mauvais sentiment envers aucune personne ni 
    envers aucune organisation, parce que Dieu a des enfants dans le syst&egrave;me 
    catholique, Il a des enfants dans le syst&egrave;me m&eacute;thodiste, Il 
    a des enfants dans le syst&egrave;me baptiste. Combien de personnes venant 
    de tous les diff&eacute;rents syst&egrave;mes repr&eacute;sent&eacute;s ici 
    ce soir sont elles sorties deux quand elles ont vu la lumi&egrave;re? Montrez-moi 
    votre main.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">331&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Rappelez-vous 
    quil y a l&agrave;-dedans des gens tout a fait comme vous, mais ce qui tue 
    cest le syst&egrave;me, vous voyez. Cest lesprit antichrist qui finit par 
    les mettre dans une position telle quils ne voudront m&ecirc;me plus entendre 
    aucune V&eacute;rit&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">332&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous, 
    lautre soir, quand jai parl&eacute; du scellement. Si un homme entendait 
    lappel du jubil&eacute; et refusait d&ecirc;tre lib&eacute;r&eacute;, on 
    le conduisait vers le montant de la porte et on lui per&ccedil;ait l'oreille 
    au poin&ccedil;on. <b>Cest par loreille que lon entend, et la foi vient 
    de ce que lon entend. Alors sil entend et refuse daccepter sa libert&eacute; 
    il est oblig&eacute; de servir son ma&icirc;tre d&eacute;nominationnel pour 
    le reste de sa vie. </B>Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">333&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    nest-ce pas merveilleux?</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        Laime, je Laime (levons les mains et adorons-Le)<br>
        Parce quIl maima le premier<br>
        Et acquit mon salut<br>
        Sur le bois du Calvaire.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">334&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Inclinons 
    nos t&ecirc;tes maintenant. Adorons-Le tandis que nous fredonnons ce cantique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">335&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    combien nous Te sommes reconnaissants Je suis si heureux, Seigneur, si heureux 
    pour Toi et pour Ton peuple. O Seigneur, Tu as acquis notre salut au Calvaire. 
    Nous lacceptons avec joie, Seigneur. Maintenant, &eacute;prouve-nous, Seigneur, 
    par Ton Esprit, et que sil y a le moindre mal parmi nous dans cette assembl&eacute;e, 
    Seigneur, la moindre incr&eacute;dulit&eacute; envers Ta Parole, sil y a 
    ici une seule personne, P&egrave;re, qui ne ponctue pas chaque promesse de 
    Dieu par un «Amen», puisse le Saint-Esprit descendre maintenant, le cavalier 
    sur Son cheval blanc, tandis que Son Esprit, lEsprit de Christ se dresse 
    contre lantichrist et appelle les Siens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">336&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Appelle-les, 
    Seigneur! Quils puissent se repentir maintenant et venir rapidement &agrave; 
    Toi pour &ecirc;tre remplis de lhuile et du Vin et quitter cette robe d&eacute;nominationnelle 
    de la mort pour la robe blanche comme neige de la Vie Eternelle donn&eacute;e 
    par lEpoux. Ensuite ils iront un jour au Souper des Noces, dans la Parole 
    de la r&eacute;surrection qui a &eacute;t&eacute; confirm&eacute;e. Accorde-le, 
    Seigneur! Sonde les coeurs tandis que ces gens sattendent &agrave; Toi. Au 
    Nom de J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">337&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    mon fr&egrave;re, ma soeur, mes amis, sondez simplement votre coeur. Jai 
    &eacute;t&eacute; avec vous longtemps. Cela fait environ trente-trois ans. 
    Ai-je jamais dit quelque chose au Nom du Seigneur qui ne se soit pas r&eacute;alis&eacute;. 
    <B>Recherchez Christ maintenant, pendant que vous en avez loccasion. Il pourrait 
    bien arriver que dans tr&egrave;s peu de temps vous ne puissiez plus le faire. 
    Dun moment &agrave; lautre Il peut quitter le tr&ocirc;ne de Son intercession. 
    </b> Alors, vous pourrez crier de tout votre coeur, taper du pied, parler 
    en langues, vous pourrez courir dun bout &agrave; lautre de la salle, faire 
    tout ce que vous voulez, vous joindre &agrave; toutes les &eacute;glises du 
    monde, il ny aura plus rien, plus aucun D&eacute;colorant pour vos p&eacute;ch&eacute;s. 
    Alors o&ugrave; en &ecirc;tes-vous maintenant?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">338&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois de tout mon coeur que lacc&egrave;s au Tr&ocirc;ne est encore ouvert. 
    Je crois quIl est encore sur le Tr&ocirc;ne de Dieu, mais bient&ocirc;t Il 
    savancera pour r&eacute;clamer ceux quIl a rachet&eacute;s. Il est en train 
    daccomplir loeuvre du parent r&eacute;dempteur, pendant que Ruth est dans 
    lattente. Mais bient&ocirc;t, vous savez, apr&egrave;s que Boaz aura fait 
    son oeuvre de parent r&eacute;dempteur, il viendra r&eacute;clamer sa possession. 
    Cest exactement ce que la Bible dit quIl a fait. Il sest avanc&eacute; 
    et a pris le Livre; alors lintercession est termin&eacute;e. Il a quitt&eacute; 
    le Tr&ocirc;ne. Il ny a plus de Sang sur le Tr&ocirc;ne de la gr&acirc;ce 
    et alors, que se passe-t-il? Cest le tr&ocirc;ne du jugement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">339&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nattendez 
    pas le jour o&ugrave;, disant: «Je pensais que lenl&egrave;vement devait 
    venir?», la Voix vous r&eacute;pondra: «Cest du pass&eacute;». Que Dieu vous 
    vienne en aide! Maintenant inclinons nos t&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">340</font><font face="Arial, Helvetica, sans-serif" size="2">&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Neville, venez pour cong&eacute;dier lassembl&eacute;e ou faire ce que vous 
    &agrave; faire. Que Dieu vous b&eacute;nisse, jusqu&agrave; demain soir.</font></p>
  </blockquote>
<p align="justify">&nbsp;</p>
    <blockquote> <hr>
  <br>
  <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td bgcolor="#E1CB8E" height="11" > 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#482424">Brochure 
            suivante:</font></b></div></td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td bgcolor="#EDDFBA" onMouseOver="MM_displayStatusMsg('Lire la brochure suivante');return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" title="Lire la brochure suivante"><a href="7sceaux7.htm" target="_parent"> 
            La R&eacute;v&eacute;lation des Sept Sceaux  Le cinqui&egrave;me 
            Sceau</a></font></b></div></td>
      </tr>
    </table>
    <br>
  </blockquote>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure"><a href="7sceaux6.pdf">Imprimer 
              la brochure</a></font></b></div></td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div></td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div></td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div></td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div></td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div></td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div></td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
  <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
