<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Les sept Sceaux / Le cinqui&egrave;me Sceau</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center">&nbsp;<a name="haut"></a></p>
<p align="center"><b><font face="Arial, Helvetica, sans-serif"><font size="7">L<font size="6">A 
  </font>R</font><font size="6" face="Arial, Helvetica, sans-serif">EVELATION 
  DES SEPT <font size="7">S</font>CEAUX</font></font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><b><font size="7">L</font><font size="6">E 
  CINQUIEME </font><font face="Arial, Helvetica, sans-serif" size="5"><font size="7">S</font></font><font size="6">CEAU</font></b></font></p>
<p align="center"><font size="5" face="Arial, Helvetica, sans-serif"><i><font size="5" face="Arial, Helvetica, sans-serif">(The 
  Fifth Seal)</font></i></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"><br>
  </font></p>
<p align="center"><font size="5" face="Arial, Helvetica, sans-serif">22 mars 1963, 
  soir<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    Dieu soit remerci&eacute; pour Son amour. Inclinons maintenant nos t&ecirc;tes 
    pour la pri&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    c&eacute;leste plein de gr&acirc;ces, Dieu Tout-puissant qui as ramen&eacute; 
    J&eacute;sus-Christ dentre les morts et nous Las pr&eacute;sent&eacute; 
    en ces derniers jours dans la puissance du Saint-Esprit, nous Te sommes reconnaissants 
    pour ces puissantes visitations du Dieu immortel. Et maintenant, P&egrave;re, 
    une autre heure est devant nous qui pourrait bien changer la destin&eacute;e 
    &eacute;ternelle de beaucoup de gens. Et pour nous approcher de ceci, Seigneur, 
    nous sommes insuffisants parce quil est dit dans les Ecritures que cest 
    lAgneau qui prit le Livre et en ouvrit les Sceaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3</font><font face="Arial, Helvetica, sans-serif" size="2">&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Agneau de Dieu, approche-Toi, nous Ten prions. Nous Tinvoquons, Seigneur, 
    Toi le glorieux R&eacute;dempteur. Avance-Toi et montre-nous Ton plan de r&eacute;demption 
    qui a &eacute;t&eacute; cach&eacute; tout au long de ces ann&eacute;es. P&egrave;re, 
    brise ce soir pour nous le Cinqui&egrave;me Sceau et r&eacute;v&egrave;le-nous 
    ce qui est sous ce Sceau afin quen partant nous soyons de meilleurs chr&eacute;tiens 
    que maintenant, que nous soyons plus propres &agrave; la t&acirc;che qui nous 
    attend. Nous Te le demandons au Nom de J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bonsoir, 
    chers amis. Je consid&egrave;re comme un grand privil&egrave;ge d&ecirc;tre 
    ici ce soir pour ce grand &eacute;v&eacute;nement. Je ne connais pas dendroit 
    o&ugrave; je pourrais me sentir mieux quici &agrave; travailler &agrave; 
    loeuvre du Roi. Maintenant pour en venir plus particuli&egrave;rement &agrave; 
    ces le&ccedil;ons auxquelles nous nous attendons, sIl ne maccordait pas 
    Sa r&eacute;v&eacute;lation, je ne pourrais rien vous apporter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Je 
    nessaie pas dutiliser aucune de mes propres pens&eacute;es ou quoi que ce 
    soit dautre, je vous lapporte simplement comme Il la donnera.</b> Cest 
    juste. Et je suis s&ucirc;r que si je nutilise pas mes propres pens&eacute;es, 
    mais que cela vient comme cest toujours venu (et pendant toute ma vie cela 
    na jamais &eacute;t&eacute; faux), cela ne sera pas non plus faux cette fois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    tellement glorieux et nous sommes tr&egrave;s, tr&egrave;s reconnaissants 
    de ce quIl a fait pour nous. Cest la main myst&eacute;rieuse et glorieuse 
    du Dieu Vivant. Que pourrait-il y avoir de plus grand, quel plus grand privil&egrave;ge 
    pourrions-nous avoir que celui davoir en notre pr&eacute;sence le Roi des 
    rois, le Seigneur des seigneurs?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sonnerions probablement des fanfares, nous hisserions les drapeaux et d&eacute;roulerions 
    les tapis et tout le reste, si le pr&eacute;sident de la Nation venait dans 
    la ville. Ce serait tr&egrave;s bien et cela honorerait la cit&eacute;. Mais 
    pensez que ce soir cest le Roi des rois, Dieu, que nous invitons dans notre 
    petit tabernacle. Il ne d&eacute;sire pas que lon d&eacute;roule des tapis 
    et tout le reste. Il d&eacute;sire que des coeurs humbles soient pr&eacute;par&eacute;s 
    afin quIl puisse prendre ces coeurs humbles et leur r&eacute;v&eacute;ler 
    les bonnes choses quIl a en r&eacute;serve pour tous ceux qui Laiment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons re&ccedil;u un t&eacute;moignage que jaimerais vous donner. Peut-&ecirc;tre 
    que je me trompe, je lai juste entendu, je pourrais me tromper, mais je pense 
    que les gens auxquels ce t&eacute;moignage sapplique sont ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc il y a quelques jours, alors que je rentrais chez moi en Arizona, nous 
    avons re&ccedil;u un appel disant quun petit gar&ccedil;on &eacute;tait atteint 
    de fi&egrave;vre rhumatismale, et cela peut aller jusquau coeur. Son p&egrave;re 
    et sa m&egrave;re sont de tr&egrave;s chers amis. C&eacute;tait lun des 
    diacres de notre &eacute;glise ici, le fr&egrave;re Collins. Son petit gar&ccedil;on, 
    le petit Mikie (le camarade de jeu de Joe), souffrait de fi&egrave;vre rhumatismale 
    au coeur. Les m&eacute;decins lavaient renvoy&eacute; &agrave; la maison 
    et mis au lit, et avaient dit aux parents de ne pas le laisser se lever, ni 
    m&ecirc;me de le soulever pour lui donner de leau &agrave; boire, tant il 
    allait mal. Il devait boire avec une paille. Et les parents, pleins de foi, 
    vinrent au tabernacle et crurent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avions annonc&eacute; des services de gu&eacute;rison pour dimanche, mais 
    voyant que nous allions devoir r&eacute;pondre &agrave; des questions, nous 
    avons d&ucirc; supprimer le service de gu&eacute;rison. Pourtant javais un 
    petit quelque chose sur le coeur. Le p&egrave;re et la m&egrave;re voulurent 
    savoir sils pouvaient amener lenfant dans la salle; ils apport&egrave;rent 
    le petit &agrave; lext&eacute;rieur et le Saint-Esprit le d&eacute;clara 
    gu&eacute;ri.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    les parents, tenant compte de cette Parole, ramen&egrave;rent le petit &agrave; 
    la maison et lenvoy&egrave;rent &agrave; l&eacute;cole. Ils lenvoy&egrave;rent 
    tout simplement &agrave; l&eacute;cole! Le m&eacute;decin lapprit. Il ne 
    fut pas tr&egrave;s content de cela; il dit bien s&ucirc;r &agrave; la m&egrave;re 
    que le gosse devrait &ecirc;tre au lit; mais elle lui raconta lhistoire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que ce m&eacute;decin est un chr&eacute;tien croyant dune d&eacute;nomination, 
    les Adventistes du Septi&egrave;me Jour. Alors il dit: «Il est temps que jexamine 
    cet enfant. Vous auriez d&ucirc; au moins le faire examiner».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    m&egrave;re dit: «Tr&egrave;s bien». Elle amena lenfant et le m&eacute;decin 
    lexamina. Le sang, o&ugrave; la fi&egrave;vre rhumatismale se loge Jai 
    appris que le m&eacute;decin fut tellement stup&eacute;fait quil ne sut que 
    faire. Le gar&ccedil;onnet &eacute;tait parfaitement normal, bien et en bonne 
    sant&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    Collins sont-ils ici? Je lai peut-&ecirc;tre mal racont&eacute;. Est-ce juste, 
    soeur Collins? Cest le petit Mikie Collins, &acirc;g&eacute; de six ou sept 
    ans; et cela est arriv&eacute; dans cette salle m&ecirc;me il y a environ 
    trois jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    il fallait bien quil y ait Quelquun dans cette salle, en plus des &ecirc;tres 
    humains! C&eacute;tait le glorieux et puissant J&eacute;hovah, cest vrai, 
    venu pour honorer Sa Parole. Je suis si reconnaissant dentendre cela. Je 
    sais que nous le sommes tous. Non seulement moi mais nous tous, car quen 
    serait-il si c&eacute;tait votre petit gar&ccedil;on, ou mon petit gar&ccedil;on?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    rappelez-vous que le t&eacute;moignage que je viens de vous donner nen est 
    quun parmi dautres. Cela arrive partout, cest juste pour vous montrer que 
    mon v&eacute;ritable minist&egrave;re est la gu&eacute;rison divine. Mais 
    je suis ici pour ces Sceaux. Un peu plus tard vous comprendrez pourquoi je 
    devais faire cela. Ainsi je ne suis pas un docteur ni un th&eacute;ologien. 
    Je prie simplement pour les malades et jaime le Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Hier 
    soir, nous avons donn&eacute; le t&eacute;moignage de la petite fille. Jai 
    son nom, et Billy a quelque part celui des parents et qui ils sont. Cette 
    fillette &eacute;tait au dernier stade de la leuc&eacute;mie. C&eacute;tait 
    si grave quon ne pouvait plus la nourrir par la bouche; elle devait avoir 
    des transfusions de sang. Elle &eacute;tait si mignonne. Elle &eacute;tait 
    petite pour son &acirc;ge (comme cette petite demoiselle ici, je pense; elle 
    n&eacute;tait pas plus haute que cela). Ils &eacute;taient comme la plupart 
    dentre nous. Vous pouviez voir dapr&egrave;s les v&ecirc;tements de lenfant 
    et des parents quils &eacute;taient tr&egrave;s pauvres, vraiment tr&egrave;s 
    pauvres, mais r&eacute;ellement respectueux, et le Saint-Esprit d&eacute;clara 
    lenfant gu&eacute;ri.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez 
    donc, la leuc&eacute;mie! Le sang &eacute;tait si mauvais quon ne pouvait 
    m&ecirc;me plus la nourrir par la bouche. Elle avait d&ucirc; aller &agrave; 
    lh&ocirc;pital et &ecirc;tre aliment&eacute;e par les veines. Je crois que 
    c&eacute;tait du glucose ou autre chose. Je ne connais pas les termes m&eacute;dicaux 
    concernant cette maladie mais quoi quil en soit il fallait la nourrir ainsi. 
    Mais avant de quitter cette salle, lenfant r&eacute;clama un hamburger!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    apr&egrave;s que les parents eurent entendu le AINSI DIT LE SEIGNEUR du Saint-Esprit. 
    Ils &eacute;taient &eacute;trangers et n&eacute;taient jamais venus ici auparavant. 
    Mais un brave vieux couple, fr&egrave;re et soeur Kidd, leur avait trouv&eacute; 
    des places quelques minutes avant, les avait instruits sur ce quils devaient 
    faire et &eacute;couter. Et voil&agrave; lenfant qui mange son sandwich en 
    rentrant &agrave; la maison!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Deux 
    ou trois jours apr&egrave;s elle &eacute;tait &agrave; l&eacute;cole! Puis 
    elle alla chez le m&eacute;decin qui fut stup&eacute;fait! Il dit: &laquo;On 
    ne trouve pas la moindre trace de leuc&eacute;mie chez cette enfant&raquo;. 
    Ainsi, &agrave; linstant m&ecirc;me, la puissance du Dieu Tout-Puissant prend 
    un syst&egrave;me sanguin, le purifie compl&egrave;tement et y r&eacute;tablit 
    la pulsation dune nouvelle vie, parce que votre syst&egrave;me sanguin cest 
    votre vie de mortel. Cest lui qui cr&eacute;e les nouvelles cellules et &eacute;limine 
    les anciennes. Et ce que cest, je vais vous le dire: cest un acte cr&eacute;ateur 
    du Dieu Tout-Puissant que de prendre un syst&egrave;me sanguin contamin&eacute; 
    par le cancer au point que le petit &ecirc;tre &eacute;tait devenu jaune et 
    enfl&eacute;; et apr&egrave;s quelques instants il avait un syst&egrave;me 
    sanguin tout neuf.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois (je ne vais pas parler en Son Nom; je vais parler selon la r&eacute;v&eacute;lation 
    de ma foi), que ce qui sest produit lautre jour dans le Sabino Canyon Je 
    crois que lheure vient o&ugrave; des membres manquants repousseront par la 
    puissance glorieuse du Cr&eacute;ateur. Je crois que, sIl est capable de 
    faire appara&icirc;tre un &eacute;cureuil parfaitement constitu&eacute;, &agrave; 
    combien plus forte raison en sera-t-il de m&ecirc;me pour un homme ou une 
    femme &agrave; qui il manquerait un membre. Il est Dieu! Je Laime.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    commenc&eacute; &agrave; parler sur ces sujets et je maper&ccedil;ois que 
    je continue &agrave; parler alors quil y a des gens debout dans la salle, 
    les couloirs et partout. Cest pourquoi je vais en venir directement au message 
    et je veux dire ceci Je voudrais adresser mes remerciements &agrave; Celui 
    qui est omnipr&eacute;sent; en effet, aujourdhui, ne sachant pas la moindre 
    chose au sujet de ce cinqui&egrave;me Sceau, cela mest venu de la m&ecirc;me 
    mani&egrave;re myst&eacute;rieuse ce matin, environ une heure avant laube, 
    alors que j&eacute;tais en pri&egrave;re. Je me suis tenu ces cinq ou six 
    derniers jours dans une petite chambre, sans voir personne. Je nen sortais 
    que pour prendre mes repas avec quelques amis dici. Vous les connaissez bien: 
    ce sont fr&egrave;re et soeur Wood. Jai log&eacute; chez eux, et tout le 
    monde a &eacute;t&eacute; gentil avec moi. Il ny a rien eu de sp&eacute;cial, 
    mais jessaie de rester tout pr&egrave;s du message de ces Sceaux. Cest important. 
    Je crois que cest lheure de leur r&eacute;v&eacute;lation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant je voudrais que vous soyez bien s&ucirc;rs D&egrave;s que vous 
    le pouvez, demandez par &eacute;crit ce que vous ne comprenez pas au sujet 
    des sept Sceaux, et d&eacute;posez-le sur ce podium. Fr&egrave;re Neville, 
    ou quelquun dautre pourrait peut-&ecirc;tre mettre une bo&icirc;te ici. 
    Ah, jen vois d&eacute;j&agrave;! Jaimerais avoir ces questions ce soir d&eacute;j&agrave; 
    afin de pouvoir les &eacute;tudier un peu pour dimanche matin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    fois, et cette fois sp&eacute;cialement, ne posez pas ce genre de questions: 
    &laquo;Est-ce que ceci est l&eacute;vidence du Saint-Esprit?&raquo;. Vous 
    voyez. Jaimerais en avoir sur ce que je viens de vous enseigner, vous voyez, 
    afin de ne traiter que ce sujet comme nous lavons fait pour les &acirc;ges 
    de lEglise, parce que cest ce dont nous nous occupons maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme quand nous prions pour les malades. Cest une sorte de pri&egrave;re 
    diff&eacute;rente et vous &ecirc;tes oint pour cela. Cest une chose diff&eacute;rente, 
    vous savez, et vous cherchez Dieu pour trouver. &laquo;Y aura-t-il quelquun 
    l&agrave; ce soir, Seigneur?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">«Oui, 
    ce sera quelquun qui porte une robe jaune et qui sera assis dans le coin 
    &agrave; droite, et quand tu lappelleras, donne-lui ce nom-<I>ci</i> et dis 
    quelle a fait <I>ceci et cela </i>et quelle a <I>ceci et cela. </i>Tu descendras 
    l&agrave; et tu observeras, et elle sera <I>l&agrave;». </i>Voil&agrave;. 
    Vous voyez, cest diff&eacute;rent. Je prie ainsi: «Seigneur J&eacute;sus, 
    quelle est linterpr&eacute;tation de cela. R&eacute;v&egrave;le-le moi».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    ressortons notre &eacute;p&eacute;e, la Parole. Jappr&eacute;cie autant le 
    soutien spirituel de fr&egrave;re Neville que son amour fraternel. Il est 
    l&agrave; derri&egrave;re moi, priant pour moi ainsi que vous tous ici. Et 
    maintenant comme nous sommes vendredi soir Nous ne pouvons toucher tous les 
    points. Si nous prenions un seul de ces Sceaux, il faudrait des mois et des 
    mois pour le voir dun bout &agrave; lautre de lEcriture et on naurait 
    encore pas fini, parce quun seul Sceau par lui-m&ecirc;me lie ensemble lEcriture 
    tout enti&egrave;re, de la Gen&egrave;se &agrave; lApocalypse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    ce que jessaie de faire, cest d&eacute;viter de men &eacute;loigner; je 
    note un passage de lEcriture ou fais une petite note quelque part sur ce 
    sujet, et jessaie de ne pas my attarder trop longtemps. Je dois veiller 
    &agrave; cela parce que, quand je parle, jesp&egrave;re que cest linspiration 
    juste. Si je commence &agrave; parler et que je sente que je m&eacute;loigne 
    de mon sujet, je reviens en arri&egrave;re, regardant dans une autre direction 
    pour essayer de trouver un autre passage des Ecritures sur lequel continuer, 
    vous voyez, afin de donner un peu de lumi&egrave;re pour l&eacute;clairer 
    sur ce c&ocirc;t&eacute;-l&agrave;, au lieu dessayer de continuer dans la 
    direction pr&eacute;c&eacute;dente.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    donc nous allons &eacute;tudier ce soir le cinqui&egrave;me Sceau, par la 
    gr&acirc;ce de Dieu et avec Son aide. Il est court, mais un peu plus long 
    que le pr&eacute;c&eacute;dent. Les quatre cavaliers avaient deux versets 
    chacun. Celui-ci en a trois. Le cinqui&egrave;me Sceau commence donc au sixi&egrave;me 
    chapitre de lApocalypse, verset 9.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous &ecirc;tes &eacute;tranger ici, vous navez peut-&ecirc;tre pas entendu 
    parler de ces quatre cavaliers. Vous voyez, quelquefois vous revenez en arri&egrave;re 
    et prenez un embranchement, et en ce faisant vous vous attendez &agrave; ce 
    que les gens comprennent. Alors sil y a un petit quelque chose que vous ne 
    compreniez pas, prenez patience ou &eacute;coutez la bande magn&eacute;tique, 
    et je suis s&ucirc;r que vous en retirerez une b&eacute;n&eacute;diction. 
    Jen ai re&ccedil;ues, jesp&egrave;re que vous aussi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    tout le monde est-il pr&ecirc;t? Lisons du verset 9 au verset 11 y compris.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Et 
      lorsquil ouvrit le cinqui&egrave;me sceau, je vis sous lautel les &acirc;mes 
      de ceux qui avaient &eacute;t&eacute; &eacute;gorg&eacute;s pour la parole 
      de Dieu et pour le t&eacute;moignage quils avaient rendu. Et elles criaient 
      &agrave; haute voix, disant: Jusques &agrave; quand, &ocirc; Souverain, 
      saint et v&eacute;ritable, ne juges-tu pas et ne venges-tu pas notre sang 
      sur ceux qui habitent sur la terre? Et il leur fut donn&eacute; &agrave; 
      chacun une longue robe blanche; et il leur fut dit quils se reposassent 
      encore un peu de temps, jusqu&agrave; ce que, et leurs compagnons desclavage 
      et leurs fr&egrave;res qui devaient &ecirc;tre mis &agrave; mort comme eux, 
      fussent au complet.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    est assez myst&eacute;rieux. Et maintenant je dis ceci &agrave; cause des 
    bandes magn&eacute;tiques, des pasteurs et des enseignants qui sont ici pr&eacute;sents: 
    <b>Si vous avez un point de vue diff&eacute;rent de celui-ci, cela a &eacute;t&eacute; 
    mon cas. Mais ce que je vais dire vient de linspiration qui a compl&egrave;tement 
    chang&eacute; ma vision de cela.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    d&eacute;couvre, tandis que vous voyez ces choses r&eacute;v&eacute;l&eacute;es, 
    que cela nous ram&egrave;ne en arri&egrave;re et met ensemble les &acirc;ges 
    de lEglise et lEcriture, et lie le tout; cest la raison pour laquelle je 
    crois que cela vient de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    r&eacute;alisons cela et je pense que nous d&eacute;pendons parfois de ce 
    quun grand docteur peut en avoir dit et cest tr&egrave;s bien. Je ne condamne 
    pas le docteur daucune mani&egrave;re. Je ne condamne personne. Je condamne 
    seulement le p&eacute;ch&eacute; dincr&eacute;dulit&eacute; et non pas les 
    personnes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Certaines 
    personnes ont dit: «Vous condamnez les organisations». Non. <b>Ce que je condamne, 
    cest le syst&egrave;me de lorganisation et non pas les gens qui sy trouvent, 
    le groupe de gens qui forment lorganisation. Mais le syst&egrave;me par lequel 
    ils sont gouvern&eacute;s, cest cela que je condamne, aussi bien chez les 
    Catholiques que chez les Protestants.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Plusieurs 
    de mes meilleurs amis sont catholiques. Cet homme est peut-&ecirc;tre assis 
    ici ce soir. Savez-vous que si nous avons pu construire ce tabernacle, cest 
    parce quun Catholique romain a pris mon parti au Tribunal, d&eacute;fendant 
    ma cause mieux que personne. Parfaitement. Et ils nont pas pu sopposer &agrave; 
    cette construction. Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">On 
    nous avait dit quil y aurait trop de monde, et dautres choses ainsi. «Oh, 
    vous ne pouvez pas mettre quatre-vingt personnes de plus dans cette &eacute;glise!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cet 
    homme dit: «Cette &eacute;glise est l&agrave; et jen connais le pasteur. 
    Cette &eacute;glise a &eacute;t&eacute; &eacute;tablie l&agrave;. Pourquoi 
    les autres pourraient-ils agrandir, et pas eux?». C&eacute;tait un Catholique 
    romain, un de mes bons amis. Certainement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    parlais un jour &agrave; un Catholique, un v&eacute;ritable ami, Avant que 
    je parte il avait une quincaillerie. Il me disait: «Billy, je sais que tu 
    ne crois pas en notre syst&egrave;me de religion, mais je te le dis carr&eacute;ment: 
    Dieu a vraiment exauc&eacute; tes pri&egrave;res en notre faveur. Je crois 
    que si tu avais des difficult&eacute;s quelconques, o&ugrave; que ce soit 
    dans cette nation, chaque Catholique de ce pays viendrait vers toi». Il ne 
    disait pas: chaque «Catholique» mais chaque «Porte-Croix», comme il les appelait. 
    Je le r&eacute;p&egrave;te comme il me la dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Certes, 
    ils revendiquent ce nom parce que les premiers chr&eacute;tiens portaient 
    des croix sur le dos. Nous savons cela par lhistoire. <b>Et ils pr&eacute;tendent 
    &ecirc;tre les premiers chr&eacute;tiens, ce quils sont, mais le syst&egrave;me 
    les a fait sortir du chemin</b>, vous voyez, et ces gens, Catholiques, Juifs, 
    ou quels quils soient, ce sont des &ecirc;tres humains, issus du m&ecirc;me 
    arbre que nous. Vous comprenez? Cest vrai. Ce sont des gens qui aiment, mangent, 
    boivent, dorment comme nimporte qui dautre. Alors nous ne devons jamais 
    condamner des individus, pas un seul, vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Nous 
    ne devons pas condamner les individus, mais en tant que pasteur, je dois frapper 
    le serpent qui mord ces gens, vous voyez?</b> Quant &agrave; moi, je ne le 
    ferais pas, si ce n&eacute;tait Dieu qui me lavait ordonn&eacute;. Jai 
    le devoir de le faire et je dois rester v&eacute;ridique et fid&egrave;le.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    un Catholique, un Juif ou nimporte qui dautre venait ici pour que je prie 
    pour lui, que ce soit un Mahom&eacute;tan, un Grec, un Orthodoxe ou qui que 
    ce soit, sil venait ici pour que lon prie pour lui, je prierais pour lui 
    aussi sinc&egrave;rement que pour les miens. Cest vrai. Certainement, parce 
    que cest un &ecirc;tre humain. Vous savez, jai pri&eacute; pour des Bouddhistes, 
    des Chiites, des Djains, des Mahom&eacute;tans et toutes sortes de gens comme 
    cela, vous voyez, et je ne leur pose aucune question. Je ne fais que prier 
    pour eux, parce que ce sont des &ecirc;tres humains qui d&eacute;sirent &ecirc;tre 
    en bonne sant&eacute; et que jessaie de leur rendre la vie un peu plus facile.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    dentre vous ici (je sais quil y a ici au moins deux ou trois authentiques 
    &eacute;rudits qui sont cultiv&eacute;s et connaissent la doctrine dautres 
    hommes &agrave; ce sujet). Je d&eacute;sire que ces fr&egrave;res sachent 
    que je ne condamne pas ces hommes. Jexprime seulement ce que le Seigneur 
    me montre. Cest tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    ne devons jamais penser quune simple blanchisseuse ou un simple laboureur 
    ne puisse pas recevoir de r&eacute;v&eacute;lation de Dieu parce quen r&eacute;alit&eacute;, 
    Dieu se r&eacute;v&egrave;le toujours dans la simplicit&eacute;. Pour commencer 
    cette s&eacute;rie de pr&eacute;dications, nous avons eu la journ&eacute;e 
    de dimanche pass&eacute; pour montrer comment Il se r&eacute;v&egrave;le dans 
    Sa simplicit&eacute;. Cest ce qui fait quIl est grand.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    laissez-moi revoir cela un instant. Ce qui rend Dieu grand, cest quIl peut 
    se rendre si simple. Cest ce qui fait quIl est grand. Dieu est grand et 
    Il peut se mettre Lui-m&ecirc;me dans une forme si simple que les sages de 
    ce monde ne peuvent Le trouver. Ils ne peuvent tout simplement pas Le trouver 
    parce quIl se fait trop simple. Alors faites bien attention &agrave; ceci. 
    <b>Voil&agrave; en soi le myst&egrave;re de la r&eacute;v&eacute;lation de 
    J&eacute;sus-Christ.</b> Il est en cela: Il ne peut rien y avoir de plus grand 
    que Dieu et vous ne pouvez rien faire daussi simple quIl se fait Lui-m&ecirc;me, 
    vous voyez? Voil&agrave; ce qui fait quIl est grand.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    grand homme peut devenir encore un petit peu plus grand et peut-&ecirc;tre 
    sabaisser jusqu&agrave; vous et dire: «Comment allez-vous?» ou quelque chose 
    comme cela, mais il ne peut se faire petit. Il y a quelque chose en lui: il 
    est humain. Il ne lui est pas possible de se faire petit, parce que lorsquil 
    devient trop petit, la premi&egrave;re chose quil fera alors, vous savez, 
    cest de se r&eacute;f&eacute;rer &agrave; ce que quelquun dautre a fait, 
    et ainsi il recommencera &agrave; se mettre en avant. Mais la voie pour s&eacute;lever 
    cest de descendre en Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    sages de ce monde essaient par leur sagesse de Le trouver. En s&eacute;levant 
    de cette mani&egrave;re ils s&eacute;loignent de Lui. Si vous essayez dexpliquer 
    quelque chose par les math&eacute;matiques ou autrement, souvenez-vous quIl 
    la m&ecirc;me dit dans la Bible, dans Esa&iuml;e 35, je crois; cest tellement 
    simple que m&ecirc;me un d&eacute;linquant le comprendrait, m&ecirc;me un 
    insens&eacute; ne sy &eacute;garera pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avec 
    leur sagesse, les sages manquent cela de beaucoup; ils s&eacute;loignent 
    de plus en plus de Lui en essayant de Le trouver par la sagesse. Maintenant 
    noubliez pas cela. Cest enregistr&eacute;, vous savez. <b>Les sages, dans 
    leur sagesse, vont si loin pour essayer de Le trouver par leur sagesse quils 
    Le manquent, vous voyez. Sils pouvaient &ecirc;tre assez grands pour &ecirc;tre 
    assez simples, ils pourraient Le trouver.</b> Si vous &ecirc;tes assez grands 
    pour devenir assez simples.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, cela est r&eacute;ellement la v&eacute;rit&eacute;. Je suis all&eacute; 
    voir des gens &agrave; leur bureau qui &eacute;taient vraiment des personnalit&eacute;s, 
    de grands rois, vous savez, des potentats, des monarques; ce sont g&eacute;n&eacute;ralement 
    de grands hommes. Je suis aussi all&eacute; &agrave; un endroit o&ugrave; 
    un homme changeait de v&ecirc;tements &agrave; chaque occasion; c&eacute;tait 
    peut-&ecirc;tre quelque ministre qui voulait discuter avec moi un moment. 
    Il semble que le monde ne pourrait pas tourner sans eux et cela leur est mont&eacute; 
    &agrave; la t&ecirc;te, vous voyez. Mais un grand homme sassied et essaie 
    de vous faire croire que cest vous qui &ecirc;tes le grand homme; il peut 
    shumilier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous, 
    Dieu est si grand quIl peut shumilier &agrave; un point tel quaucun &ecirc;tre 
    humain ne puisse descendre aussi bas, vous voyez. Cest tout. Mais ils essaient 
    de Le trouver en envoyant les jeunes &agrave; l&eacute;cole pour obtenir 
    des titres universitaires. Ils essaient de Le trouver par la terminologie 
    th&eacute;ologique de la Bible et ils essaient de Le trouver par des programmes 
    &eacute;ducatifs, des programmes dorganisations et en embellissant les choses. 
    Mais Il nest pas l&agrave; du tout. Vous vous battez simplement contre du 
    vent, cest tout. Vous vous &eacute;loignez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sils 
    pouvaient &ecirc;tre assez grands pour &ecirc;tre assez simples, ils Le trouveraient 
    dans cette direction, en &eacute;tant simples. Mais tant que vous allez vers 
    la sagesse, vous vous &eacute;loignez de Lui. Maintenant, laissez-moi vous 
    pr&eacute;senter cela de telle mani&egrave;re que vous ne le manquiez pas. 
    Aussi longtemps que vous essayez de trouver Dieu par la sagesse, comme ce 
    fut le cas dans le jardin dEden, comme ce fut le cas du temps de Mo&iuml;se, 
    comme ce fut le cas du temps de No&eacute;, comme ce fut le cas du temps de 
    Christ, du temps de Jean, du temps des ap&ocirc;tres et jusqu&agrave; ce 
    jour, quand vous essayez de vous repr&eacute;senter Dieu et de Le trouver 
    par la sagesse, vous vous &eacute;loignez de plus en plus de Lui! Vous essayez 
    de comprendre ces choses. Il ny a aucun moyen de comprendre. Acceptez-le 
    simplement. Croyez-le simplement. Nessayez pas de comprendre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a beaucoup de choses que je ne puis comprendre. Il ny a pas beaucoup de 
    choses que je comprenne. Je ne comprends pas pourquoi ces jeunes assis ici 
    mangent la m&ecirc;me nourriture que moi et ont une chevelure abondante, alors 
    que je nen ai pas. Je ne le comprends pas. On ma dit que cest le calcium 
    qui les fait pousser, et je dois sans cesse me couper les ongles, mais je 
    nai pas du tout de cheveux &agrave; couper! Cela, je ne le comprends pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    on le disait autrefois (cela pourrait changer un peu notre position dans les 
    choses s&eacute;rieuses, mais cest une chose s&eacute;rieuse, bien que je 
    nen sois pas encore arriv&eacute; au Sceau), comment se fait-il quune vache 
    noire qui mange de lherbe verte donne du lait blanc qui devient du beurre 
    jaune? Je ne pourrais vraiment pas lexpliquer, parce que voyez-vous, chacun 
    est un produit de lautre. Je ne puis lexpliquer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne sais pas pourquoi, de deux lis ou de deux fleurs de la m&ecirc;me race, 
    lune est rouge et lautre jaune, lune brune et lautre bleue. Je ne le comprends 
    pas. Cest le m&ecirc;me soleil qui les &eacute;claire. Do&ugrave; vient 
    leur couleur? Vous voyez? Je ne puis lexpliquer et il faut laccepter comme 
    cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    quun grand th&eacute;ologien puisse mexpliquer comment la terre reste sur 
    son orbite. Jaimerais que, scientifiquement, vous puissiez lancer une balle 
    en lair, la faire tourner et lui faire subir une seconde r&eacute;volution 
    &agrave; la m&ecirc;me place, mais vous ne pourriez pas le faire. Et pourtant 
    tout est si parfaitement synchronis&eacute; quon peut d&eacute;terminer &agrave; 
    la minute pr&egrave;s l&eacute;clipse de soleil qui aura lieu dans vingt 
    ans. On na pas de montre, de pendule ou dautre machine aussi parfaite et 
    pourtant cela demeure stable. Et puis il y a laxe de la terre qui est inclin&eacute;; 
    que se passerait-il sil se redressait un petit peu? Vous vous rendriez simplement 
    ridicule en essayant dexpliquer cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    voyez-vous, nessayez pas dacqu&eacute;rir de la sagesse pour comprendre. 
    Croyez simplement ce quIl dit: plus vous pourrez devenir simple, mieux cela 
    vaudra. Voil&agrave;. Et alors vous trouverez. Je suis si reconnaissant pour 
    cela, reconnaissant quIl se soit fait Lui-m&ecirc;me si simple. Bien. Lisons 
    le 9<sup><font size="2">&egrave;me</font></sup> verset du chapitre 6.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Et 
      lorsquil ouvrit le cinqui&egrave;me sceau, je vis sous lautel les &acirc;mes 
      de ceux qui avaient &eacute;t&eacute; &eacute;gorg&eacute;s pour la parole 
      de Dieu et pour le t&eacute;moignage quils avaient rendu.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quil nest plus fait mention dune autre b&ecirc;te ou dun &ecirc;tre vivant 
    dans cette annonce du cinqui&egrave;me Sceau. Souvenez-vous quil y en eut 
    un pour le premier Sceau, pour le deuxi&egrave;me, le troisi&egrave;me et 
    le quatri&egrave;me Sceau, mais pas ici, vous voyez. Revenons un peu en arri&egrave;re 
    sur ces Sceaux.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Et 
      lorsquil ouvrit le quatri&egrave;me sceau, jentendis la voix du quatri&egrave;me 
      animal, disant: Viens et vois.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Et 
      lorsquil ouvrit le troisi&egrave;me sceau, jentendis le troisi&egrave;me 
      animal disant: Viens et vois.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I> 
      le second animal disant: Viens et vois.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Enfin 
    il y a le premier animal qui dit: <I> Viens et vois.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    lorsque nous arrivons au cinqui&egrave;me Sceau, il ny a plus d&ecirc;tre 
    vivant. Remarquez: <I>Et lorsquil ouvrit le cinqui&egrave;me sceau, je vis 
    sous lautel. </i>Nous voyons tout de suite quil ny a pas d&ecirc;tre 
    vivant, et une b&ecirc;te ce pr&eacute;sente une puissance, nous le savons. 
    Ici il ny a plus d&ecirc;tre vivant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    &eacute;tudiant la r&eacute;v&eacute;lation dans les Eglises nous avons d&eacute;couvert 
    que lune de ces cr&eacute;atures &eacute;tait un lion; lautre &eacute;tait 
    un veau, lautre encore &eacute;tait un homme et la derni&egrave;re &eacute;tait 
    un aigle. Nous avons trouv&eacute; dans les &acirc;ges de lEglise que ces 
    quatre &ecirc;tres vivants repr&eacute;sentant quatre puissances &eacute;taient 
    rassembl&eacute;s autour des Actes des ap&ocirc;tres de la m&ecirc;me mani&egrave;re 
    que les banni&egrave;res autour du tabernacle dans le d&eacute;sert.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    comprenez cela, cest pourquoi je ne prendrai pas le temps dentrer dans cela 
    maintenant. Nous avons d&eacute;j&agrave; expos&eacute; ces choses exactement. 
    Ces animaux veillaient &agrave; ce que lAgneau et la Parole accomplissent 
    la Parole exactement comme dans le d&eacute;sert ils le firent aupr&egrave;s 
    de larche de lalliance qui se trouvait dans le lieu saint.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons m&ecirc;me montr&eacute; leur position par les couleurs tribales d'Isra&euml;l. 
    Combien ont-ils entendu les sept &acirc;ges de lEglise? La plupart dentre 
    vous, les deux tiers, je pense. Remarquez que m&ecirc;me la nature des &ecirc;tres 
    vivants &eacute;tait exactement un embl&egrave;me tribal pour les douze tribus 
    group&eacute;es en quatre groupes de trois, sur chaque c&ocirc;t&eacute; du 
    tabernacle. Et les quatre &ecirc;tres vivants se tenaient l&agrave; et veillaient 
    sur ces tribus dans les quatre directions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons pris les Evangiles et montr&eacute; exactement que si vous vouliez entrer 
    dans larche, les quatre &ecirc;tres vivants gardaient larche de lalliance. 
    <b>Puis nous avons d&eacute;couvert que lalliance de la nouvelle Eglise &eacute;tait 
    repr&eacute;sent&eacute;e sur terre par le Saint-Esprit. Le Sang nous avait 
    renvoy&eacute; le Saint-Esprit</b>, et les quatre &ecirc;tres vivants repr&eacute;sentaient 
    les douze tribus dIsra&euml;l; ils veillaient; nous avons d&eacute;couvert 
    leur nature et nous avons rapport&eacute; cette nature &agrave; chacun des 
    quatre Evangiles et montr&eacute; que c&eacute;tait exactement la m&ecirc;me. 
    Lun parlait au lion, lautre au veau, c&eacute;taient les quatre Evangiles. 
    Voil&agrave;. Les quatre Evangiles sont la protection du Saint-Esprit. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me suis toujours demand&eacute; et cela ma frapp&eacute;, car il y a environ 
    six ans je crois, jai entendu un grand homme dire que les Actes des ap&ocirc;tres 
    &eacute;taient juste la charpente. Jai souvent entendu dire cela; mais entendre 
    un homme qui de son &eacute;tat, &eacute;tant pr&eacute;dicateur et docteur, 
    a &eacute;crit quelques-uns des livres c&eacute;l&egrave;bres que les gens 
    lisent partout, dire que les Actes des ap&ocirc;tres ne sont pas propres &agrave; 
    lenseignement de lEglise, alors que les Actes des ap&ocirc;tres en sont 
    le fondement m&ecirc;me! Ce nest pas la charpente, mais le fondement. <b>Parce 
    que la Bible dit que le fondement de Dieu est &eacute;tabli sur la doctrine 
    des ap&ocirc;tres.</b> Cest vrai! Christ est la pierre angulaire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lorsque cet homme vint l&agrave; et fit cette remarque, le coeur me manqua. 
    Je pensai: «Ce nest pas &eacute;tonnant». Eh bien maintenant je le vois 
    dans les Sceaux. Cela navait simplement pas &eacute;t&eacute; r&eacute;v&eacute;l&eacute;. 
    Cest tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    &eacute;taient l&agrave;, ils se tenaient l&agrave;. Il y a quelque chose 
    qui dit simplement cela. Remarquez quils montaient la garde. Lorsque nous 
    en sommes arriv&eacute;s &agrave; Matthieu 28.19 et que nous avons relev&eacute; 
    cela tout au long de Matthieu qui est repr&eacute;sent&eacute; par un lion, 
    et que nous sommes arriv&eacute;s l&agrave;, nous avons d&eacute;couvert exactement 
    pourquoi ils baptisaient au Nom de J&eacute;sus-Christ. Le voil&agrave;, se 
    tenant l&agrave; avec cette Ecriture-m&ecirc;me pour garder le d&eacute;p&ocirc;t 
    sacr&eacute; du Bapt&ecirc;me au Nom de J&eacute;sus-Christ. (Voil&agrave; 
    que je reviens dans les &acirc;ges de lEglise, maintenant!)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Alors 
    que nous abordons le cinqui&egrave;me Sceau remarquez quaucun cavalier ne 
    savance et quil ny a pas d&ecirc;tre vivant pour lannoncer.</b> LAgneau 
    a ouvert le Sceau et Jean la vu. Il ny avait personne l&agrave; pour dire: 
    Viens et vois. <b>Remarquez quil ny a l&agrave; aucune puissance d&ecirc;tre 
    vivant.</b> Et il ny a pas d&ecirc;tre vivant pour annoncer le sixi&egrave;me 
    Sceau. Et pour le septi&egrave;me Sceau il ny a pas d&ecirc;tre vivant, 
    ni de puissance pour lannoncer, il ny a personne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Donc, 
    apr&egrave;s le quatri&egrave;me Sceau, il ny a plus dannonce par aucune 
    puissance d&ecirc;tres vivants pour les cinqui&egrave;me, sixi&egrave;me 
    et septi&egrave;me Sceaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    remarquez (jaime ceci) quau temps du cavalier et des quatre chevaux (le 
    cavalier au singulier, mais quatre chevaux diff&eacute;rents), il y avait 
    un &ecirc;tre vivant qui annon&ccedil;ait la puissance. Chaque fois que le 
    cavalier enfourchait un autre cheval et savan&ccedil;ait pour chevaucher, 
    une autre sorte d&ecirc;tre vivant sortait et lannon&ccedil;ait. Cest un 
    grand myst&egrave;re, cest <b>LE</b> myst&egrave;re. Pourquoi? Il annonce 
    le myst&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    ny en a-t-il pas un ici pour annoncer le cinqui&egrave;me Sceau? Voil&agrave; 
    pourquoi. <b>Selon la r&eacute;v&eacute;lation que le Seigneur J&eacute;sus 
    ma donn&eacute;e aujourdhui de bonne heure ce matin, le myst&egrave;re des 
    &acirc;ges de lEglise est d&eacute;j&agrave; termin&eacute; &agrave; ce moment-l&agrave;. 
    En ce temps-l&agrave; le myst&egrave;re de Iantichrist est r&eacute;v&eacute;l&eacute;. 
    </b>Lantichrist a accompli sa derni&egrave;re chevauch&eacute;e; et nous 
    le d&eacute;couvrons sur le cheval livide aux nombreuses couleurs m&eacute;lang&eacute;es 
    qui poursuit son chemin en chevauchant vers la perdition (nous verrons cela 
    quand nous &eacute;tudierons les trompettes. Jaimerais bien vous le montrer 
    maintenant, mais nous sortirions de nouveau du sujet).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pour cela quil ny a plus personne. Vous savez, il ny a rien qui ne soit 
    &eacute;crit sans raison. Vous vous rappelez quand jai dit au d&eacute;but: 
    &laquo;Il ne peut rien y avoir sans raison&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    rappelez-vous la petite goutte dencre? Vous voyez, il faut maintenant trouver 
    la raison. Il y a une raison pour laquelle il ny avait pas besoin dune b&ecirc;te 
    ou dune puissance pour annoncer louverture de ce Sceau. Et seul Dieu peut 
    r&eacute;v&eacute;ler pourquoi (tout est l&agrave;) parce que tout repose 
    en Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    la raison pour laquelle Il r&eacute;v&eacute;la, pour autant que je le comprenne, 
    cest &agrave; cause du myst&egrave;re du Livre de la R&eacute;demption, dans 
    la mesure o&ugrave; lantichrist est r&eacute;v&eacute;l&eacute;. <b>Et &agrave; 
    ce moment-l&agrave; lEglise est loin.</b> Et ces choses ne se passent pas 
    du tout pendant les &acirc;ges de lEglise. Cest vrai! Elles se passent en 
    dehors des &acirc;ges de lEglise. A ce moment-l&agrave; lEglise a &eacute;t&eacute; 
    enlev&eacute;e; absolument. Au quatri&egrave;me chapitre de lApocalypse, 
    lEglise monte et ne revient pas avant son retour avec son Roi au chapitre 
    19. Mais ces Sceaux r&eacute;v&egrave;lent ici ce qui a &eacute;t&eacute;, 
    ce qui est et ce qui sera. Vous voyez? Ainsi ce qui devait &ecirc;tre pour 
    les &acirc;ges de lEglise a &eacute;t&eacute; r&eacute;v&eacute;l&eacute; 
    par ces Sceaux; et maintenant observez ce que cela signifie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    quatre &eacute;tapes de son cavalier ont &eacute;t&eacute; r&eacute;v&eacute;l&eacute;es. 
    Les quatre &eacute;tapes de lantichrist sur son cheval ont &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute;es en ce temps-l&agrave;; cest pourquoi il ny 
    en a plus besoin. Les quatre &ecirc;tres vivants de Dieu &eacute;taient l&agrave; 
    pour annoncer le cavalier tandis quil chevauchait. <b>Quatre &ecirc;tres 
    vivants, ce sont quatre puissances.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    savons, par linterpr&eacute;tation des symboles bibliques, que le mot <I>&ecirc;tre 
    vivant </i>signifie <I>puissance. </i>Voyons cela de plus pr&egrave;s. Les 
    quatre &ecirc;tres vivants dans la Bible repr&eacute;sentent une puissance 
    parmi le peuple. Il en est de m&ecirc;me dans Daniel, lorsquil vit s&eacute;lever 
    une certaine nation: c&eacute;tait un ours se tenant sur le c&ocirc;t&eacute; 
    et qui avait trois c&ocirc;tes dans la gueule. Cest un symbole. Puis il vit 
    s&eacute;lever une autre puissance, un bouc qui repr&eacute;sentait quelque 
    chose. Puis il vit s&eacute;lever une autre puissance, un l&eacute;opard 
    ayant plusieurs t&ecirc;tes. Il repr&eacute;sentait un certain royaume. Puis 
    il vit se dresser une autre b&ecirc;te, un grand lion avec des dents, qui 
    pi&eacute;tinait le reste. Il repr&eacute;sentait une puissance enti&egrave;rement 
    diff&eacute;rente.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lun 
    &eacute;tait le royaume de Nebucadnetsar. Il sagit dune autre esp&egrave;ce 
    de songe. Daniel eut une vision. Nebucadnetsar fit un songe et Daniel linterpr&eacute;ta, 
    et cela concordait avec la vision. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    si vous saviez ce qui sest pass&eacute;. Ce qui sest pass&eacute; avant 
    que nous partions dici! Vous comprenez? Eh bien, six songes clairs correspondirent 
    exactement avec la vision. <b>Un songe interpr&eacute;t&eacute; est une vision</b>; 
    parce quune personne nest peut-&ecirc;tre pas n&eacute;e avec le subconscient 
    qui lui permette de voir une vision tout en &eacute;tant &eacute;veill&eacute;e, 
    alors Dieu plonge dans son subconscient et lui parle. Car Il a promis que 
    dans les derniers jours Il visiterait Son peuple par des songes et aussi par 
    des visions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    vision se produit lorsque vous &ecirc;tes bien &eacute;veill&eacute; (comme 
    je le suis maintenant) et que certaines choses sont r&eacute;v&eacute;l&eacute;es. 
    Vous &ecirc;tes l&agrave; et dites exactement ce que cest, vous voyez ce 
    qui sest pass&eacute; et ce qui va arriver et ainsi de suite. Par contre 
    cest un songe lorsque vous dormez, que vos cinq sens sont inactifs et que 
    vous &ecirc;tes dans votre subconscient. Vous &ecirc;tes quelque part parce 
    que quand vous revenez, vous vous rappelez o&ugrave; vous avez &eacute;t&eacute;. 
    Vous vous en souvenez toute votre vie; il sagit donc de votre subconscient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    le s&eacute;nateur Upshow le disait: &laquo;Vous ne pouvez pas &ecirc;tre 
    quelque chose que vous n&ecirc;tes pas&raquo;. Cest juste. Si vous &ecirc;tes 
    n&eacute; voyant, cest que pour pouvoir faire cela il faut que les deux consciences 
    soient tout &agrave; fait ensemble. Non pas lune ici avec les cinq sens en 
    activit&eacute;, et lautre l&agrave;-bas qui nappara&icirc;t que lorsque 
    vous dormez et que vos cinq sens sont inactifs. Mais si vous &ecirc;tes n&eacute; 
    voyant et que les deux sont tout &agrave; fait ensemble, vous nallez pas 
    dormir. Vous passez simplement de lun &agrave; lautre, vous nallez pas 
    dormir. Il ny a pas assez de temps pour dormir et vous ne pouvez vous y forcer. 
    Ainsi les dons et les appels sont pr&eacute;destin&eacute;s par Dieu. Ce sont 
    les dons et les appels de Dieu et la Bible dit quIl ne sen repent pas. Vous 
    voyez? Ils ont &eacute;t&eacute; ordonn&eacute;s avant la fondation du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons que la b&ecirc;te de Daniel signifie quune puissance &eacute;tait 
    en train de se lever parmi le peuple. De m&ecirc;me ici, la vision de Jean 
    montre que c&eacute;tait une puissance, des nations qui s&eacute;levaient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    dans Apocalypse 13, les Etats-Unis apparaissent comme un agneau. Alors, si 
    vous croyez mieux le savoir, vous pourrez dire que ce passage parle dune 
    puissance nationale. La b&ecirc;te repr&eacute;sente aussi une puissance sainte, 
    saviez-vous cela? Remarquez que lorsquEli&eacute;zer, le serviteur dAbraham, 
    vint chercher Rebecca, il la fit monter sur un chameau, le chameau m&ecirc;me 
    quelle avait abreuv&eacute;. <b>Et elle alla sur ce chameau &agrave; la rencontre 
    de l&eacute;poux quelle navait jamais vu. La b&ecirc;te m&ecirc;me quelle 
    avait abreuv&eacute;e &eacute;tait ce qui la porta &agrave; sa demeure future 
    et &agrave; son mari.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la m&ecirc;me chose aujourdhui, voyez-vous. <b>La chose m&ecirc;me que lEglise 
    est en train dabreuver, cest la semence, la semence de la Parole, cest 
    la Parole m&ecirc;me, qui devient vivante et nous transporte aupr&egrave;s 
    de notre Epoux que nous navons pas encore vu,</b> vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    comme cest parfait! Isaac avait quitt&eacute; la maison et &eacute;tait sorti 
    dans les champs loin de sa maison lorsque Rebecca le vit; et lEglise rencontre 
    Christ dans les airs et Il la ram&egrave;ne dans la Maison du P&egrave;re 
    o&ugrave; les demeures sont pr&eacute;par&eacute;es. Isaac prit Rebecca de 
    la m&ecirc;me mani&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    remarquez quils saim&egrave;rent au premier regard. Oh, mes fr&egrave;res, 
    elle courut &agrave; sa rencontre! Cest de cette mani&egrave;re que lEglise 
    rencontrera Christ dans les airs pour &ecirc;tre &agrave; jamais avec Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    revenez &agrave; vos Bibles. Ces b&ecirc;tes sont des puissances. Remarquez-le 
    bien! Jaimerais maintenant que vous remarquiez que le diable avait ses quatre 
    b&ecirc;tes de couleurs changeantes pour avancer. Il avait ses quatre b&ecirc;tes, 
    un cheval blanc, un cheval roux, un cheval noir, dont les couleurs m&eacute;lang&eacute;es 
    firent ce quatri&egrave;me cheval de couleur livide.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous avons vu que chacun de ces chevaux &eacute;tait une &eacute;tape de son 
    minist&egrave;re, une &eacute;tape de l&eacute;glise primitive qui s&eacute;tait 
    form&eacute;e en une d&eacute;nomination &agrave; Nic&eacute;e. LEglise originelle 
    de Pentec&ocirc;te sur laquelle le Saint-Esprit &eacute;tait descendu et fut 
    vers&eacute; prit un esprit antichrist, forma une organisation, donna naissance 
    &agrave; quelques filles dorganisations, changea son pouvoir trois fois et 
    le mit en un pour faire ainsi un cheval livide auquel il fut donn&eacute; 
    le nom de mort et quelle chevaucha jusque dans l&eacute;ternit&eacute;. 
    Cest aussi clair que possible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    remarquez quil lui est donn&eacute; ce cheval et quil le monte. Maintenant, 
    faites bien attention! Lorsque lantichrist fit sa premi&egrave;re apparition, 
    sous quelle forme apparut-il? Sous la forme dun cheval blanc, aussi innocent 
    quil &eacute;tait possible de l&ecirc;tre, une simple doctrine dans l&eacute;glise. 
    Ils voulaient la communion fraternelle. Votre communion est avec Christ. Mais 
    ils ne pouvaient la supporter. Ils voulaient avoir Eh bien, vous savez que 
    de petits clans se l&egrave;veront dans l&eacute;glise. Vous le savez, vous 
    les pasteurs. Comme ils disent: &laquo;Qui se ressemble sassemble&raquo;. 
    Mais si nous sommes des fr&egrave;res, n&eacute;s de nouveau, ce nest pas 
    lattitude &agrave; prendre. Non!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Si 
    nous voyons quelque chose de faux dans nos fr&egrave;res, prions simplement 
    et gardons cela devant Dieu et aimons cet homme jusqu&agrave; ce que nous 
    lamenions en plein dans la pr&eacute;sence de Dieu.</b> Voil&agrave; r&eacute;ellement 
    la mani&egrave;re de faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    le savez, il y aura l&agrave;-dedans de la mauvaise herbe, parce que J&eacute;sus 
    a dit quil y en aurait, mais ne larrachez pas parce que vous arracheriez 
    le bl&eacute; avec elle, vous voyez. Laissez-les tranquilles. <b>Laissez-Le 
    faire la s&eacute;paration quand le temps sera venu. </b>Laissez tout cro&icirc;tre 
    ensemble.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que quand la b&ecirc;te sortit, lantichrist sortit sur une b&ecirc;te qui 
    &eacute;tait son pouvoir. Oh, jaime cela! Oh, je commence &agrave; me sentir 
    plein de pi&eacute;t&eacute; maintenant! Cest peut-&ecirc;tre la stimulation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    maintenant, lorsque lantichrist Ces r&eacute;v&eacute;lations en pr&eacute;sence 
    de cette boule de Feu suspendue l&agrave; dans la salle! Oh, mes fr&egrave;res! 
    Bien que je La voie depuis mon enfance, chaque fois quElle sapproche de 
    moi, Elle malerte. Elle me met presque dans un &eacute;tat dinconscience. 
    On ne shabitue jamais &agrave; cela. Cest impossible. Cest trop sacr&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Remarquez, 
    tandis que lantichrist savan&ccedil;ait sur la b&ecirc;te de son minist&egrave;re, 
    Dieu envoyait une b&ecirc;te pour la combattre.</b> Vous voyez? Maintenant, 
    regardez. Chaque fois que lantichrist montait son cheval, sa b&ecirc;te pour 
    annoncer son minist&egrave;re, Dieu Lui aussi envoie Sa b&ecirc;te avec son 
    propre masque pour annoncer Son combat contre lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    lEcriture dit: <I>Quand lennemi viendra comme un fleuve, lEsprit de lEternel 
    l&egrave;vera un &eacute;tendard contre lui </i>(Esa. 59.19  Darby). Ainsi 
    lorsque lennemi sortit en tant quantichrist, Dieu envoya un certain type 
    de puissance pour le rencontrer. Puis lorsquil sortit de nouveau sous la 
    forme du cavalier au cheval roux (autre couleur, autre puissance, autre minist&egrave;re), 
    Dieu envoya une autre puissance contre lui pour le combattre afin de maintenir 
    Son Eglise. Lorsque fut envoy&eacute; le troisi&egrave;me cavalier, Dieu envoya 
    de nouveau une b&ecirc;te, Sa troisi&egrave;me, pour lannoncer. Ensuite il 
    envoya le quatri&egrave;me, et Dieu envoya Sa quatri&egrave;me b&ecirc;te. 
    Alors en ce temps-l&agrave; lantichrist arriva &agrave; sa fin, ainsi que 
    les &acirc;ges de lEglise. Regardez. Ceci est vraiment bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    quand nous voyons que le diable changeait quatre fois de b&ecirc;te, cela 
    montre quel pouvoir il r&eacute;v&eacute;lait au monde, et comment celui-ci 
    prenait fin dans ce cheval livide, couleur de mort. Voyons maintenant la puissance 
    utilis&eacute;e par Dieu dans ces b&ecirc;tes pour les combattre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    premi&egrave;re b&ecirc;te de Dieu quIl envoya &agrave; la rencontre de lantichrist 
    Lesprit antichrist, quand il parlait, n&eacute;tait alors rien de plus que 
    son enseignement. Souvenez-vous que lorsque lantichrist fit sa premi&egrave;re 
    chevauch&eacute;e, c&eacute;tait un minist&egrave;re denseignement. <b>Lantichrist 
    chevaucha pour commencer en un minist&egrave;re denseignement.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    celui qui sen va &agrave; sa rencontre, le Lion, le Lion de la tribu de Juda 
    qui est la Parole. Lorsque son faux enseignement apparut, la Parole v&eacute;ritable 
    vint &agrave; sa rencontre. Cest la raison pour laquelle nous avons un Ir&eacute;n&eacute;e, 
    un Polycarpe, un Saint Martin et tous les autres. <b>Alors que lantichrist 
    chevauchait avec ses faux enseignements, Dieu envoya Son enseignement, la 
    Parole, le Lion de la tribu de Juda qui est la Parole manifest&eacute;e dans 
    le Saint-Esprit.</b> Et le Saint-Esprit est l&agrave; pour Le manifester, 
    Lui qui est la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    raison pour laquelle lEglise primitive avait des gu&eacute;risons, des miracles, 
    des visions et de la puissance, <b>est parce que la Parole Vivante sous la 
    forme du Lion de la tribu de Juda chevauchait pour combattre</b>. Amen! Avez-vous 
    bien saisi? Lantichrist envoie sa puissance, Dieu envoie la Sienne, la Parole. 
    Lantichrist propage la fausse doctrine, et la vraie doctrine sort pour la 
    combattre. C&eacute;tait donc le premier combat. Cest la premi&egrave;re 
    Eglise apostolique qui va &agrave; sa rencontre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    la seconde b&ecirc;te que lantichrist envoya fut une b&ecirc;te rouge, quil 
    monta pour &ocirc;ter la paix de la terre et faire la guerre. Et La deuxi&egrave;me 
    qui sortit pour le combattre fut le veau. Or <I>veau </i>(en anglais: <I>boeuf) 
    </i>signifie <I>labeur, une b&ecirc;te qui porte les fardeaux.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, arr&ecirc;tons-nous juste un instant. Laissez-moi massurer que 
    vous comprenez bien. Cela risque d&ecirc;tre un peu embarrassant pour vous. 
    Revenons &agrave; Thyatire, et voyons si ce nest pas une &eacute;glise qui 
    est au travail.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Et 
      &agrave; lange de lassembl&eacute;e qui est &agrave; Thyatire, &eacute;cris: 
      Voici ce que dit le Fils de Dieu, qui a ses yeux comme une flamme de feu, 
      et dont les pieds sont semblables &agrave; de lairain brillant: Je connais 
      tes oeuvres </i>(vous voyez? Tout devient oeuvres maintenant parce que cest 
      celui qui chevauche avec eux), <I>et ton amour, et ta foi, et ton service, 
      et ta patience, </i>et <I>tes derni&egrave;res oeuvres </i>(de nouveau tes 
      oeuvres, pour la deuxi&egrave;me fois) <I>qui d&eacute;passent les premi&egrave;res 
      </i>(Apoc. 2.18,19).</font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, cela montre que, pendant l&acirc;ge de Thyatire, apr&egrave;s que 
    lantichrist se fut &eacute;tabli et eut p&eacute;n&eacute;tr&eacute; dans 
    l&acirc;ge de Thyatire, la petite Eglise ne pouvait rien faire dautre que 
    de travailler. <b>Autre chose, le veau est &eacute;galement une b&ecirc;te 
    de sacrifice. Vous voyez, ils donnaient leur vie aussi librement quils le 
    pouvaient.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    Moyen Age, pendant un millier dann&eacute;es, le catholicisme contr&ocirc;la 
    le monde et avec eux c&eacute;tait &laquo;oui&raquo; ou &laquo;non&raquo;. 
    Cela ne leur faisait rien de mourir. Si c&eacute;tait la mort, c&eacute;tait 
    tr&egrave;s bien. Ils allaient et mouraient de toute mani&egrave;re, Pourquoi? 
    C&eacute;tait lesprit m&ecirc;me de cet &acirc;ge!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la raison pour laquelle Ir&eacute;n&eacute;e, Polycarpe, Jean, Paul, tous 
    ces grands et puissants hommes, sont sortis pour combattre cette chose. Paul 
    lavait vu. Il dit: Je sais quapr&egrave;s mon d&eacute;part, des loups 
    entreront au milieu de vous, des fr&egrave;res enseignant des choses perverses, 
    et cela vous d&eacute;tournera (Actes 20.29,30).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    cet ap&ocirc;tre s&eacute;v&egrave;re, se tenant l&agrave;, le dos marqu&eacute; 
    par le fouet, les yeux pleins de larmes: mais il pouvait voir plus loin que 
    ce puissant t&eacute;lescope qui, dit-on, peut voir &agrave; des centaines 
    de millions dann&eacute;es-lumi&egrave;re dans lespace. Il pouvait voir 
    tout droit jusque dans l&eacute;ternit&eacute;; c&eacute;tait sa position. 
    Et il pr&eacute;dit ces choses, disant ce qui arriverait jusque dans les autres 
    &acirc;ges &agrave; venir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    sa position: apr&egrave;s lui, lap&ocirc;tre Jean fut celui qui v&eacute;cut 
    le plus longtemps. Alors que Jean essayait de rassembler toutes les &eacute;p&icirc;tres 
    sacr&eacute;es &eacute;crites sous lonction du Saint-Esprit pour les mettre 
    ensemble et en faire la Bible, lEmpire romain sempara de lui et lexila 
    &agrave; l&icirc;le de Patmos. Il &eacute;tait sur cette &icirc;le &agrave; 
    cause de la Parole de Dieu. Polycarpe laida &agrave; La traduire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour, jai lu la lettre que Marie &eacute;crivit elle-m&ecirc;me &agrave; 
    Polycarpe; elle ne lui faisait pas de reproches, mais au contraire le louait 
    d&ecirc;tre un homme vaillant qui pouvait enseigner et accepter lenseignement 
    de J&eacute;sus-Christ, Celui qui &eacute;tait n&eacute; delle et venait 
    de Dieu. C&eacute;tait la propre note que Marie avait &eacute;crite &agrave; 
    Polycarpe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez que Polycarpe fut donn&eacute; en p&acirc;ture aux lions. Non, il fut 
    br&ucirc;l&eacute;. Il &eacute;tait trop tard pour quils puissent l&acirc;cher 
    un lion dans lar&egrave;ne; alors ils d&eacute;mont&egrave;rent une vieille 
    maison de bains quils amen&egrave;rent dans lar&egrave;ne et dont le bois 
    servit &agrave; le br&ucirc;ler.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sur 
    le chemin qui descendait l&agrave;-bas il marchait t&ecirc;te baiss&eacute;e 
    et le centenier romain dit: Tu es un vieillard respect&eacute;. Pourquoi 
    ne renies-tu pas cette chose?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    se contenta de regarder les cieux, et une voix se fit entendre. Ils ne pouvaient 
    savoir do&ugrave;. Elle dit: Polycarpe, ne crains point, je suis avec toi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi? 
    parce quil se tenait &agrave; la Parole. Lorsquils commenc&egrave;rent &agrave; 
    empiler les planches sur lui pour le br&ucirc;ler, une musique c&eacute;leste 
    descendit et il y eut quelque part des chants danges. Il neut m&ecirc;me 
    pas un battement de paupi&egrave;re; c&eacute;tait un homme vaillant, c&eacute;tait 
    un homme qui pouvait tenir ferme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Au 
    cours des &acirc;ges, les martyrs souffrirent terriblement. Mais qu&eacute;taient-ils? 
    Ils &eacute;taient sous linspiration, sous lEsprit de Dieu, sous la puissance.</b> 
    Noublie pas ceci, Eglise, et vous, fr&egrave;res qui &eacute;coutez les bandes. 
    Jaimerais que vous examiniez ceci: Comment les hommes pourraient-ils faire 
    quoi que ce soit sans la puissance de Dieu qui a &eacute;t&eacute; lib&eacute;r&eacute;e 
    pour eux?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais placer cette bo&icirc;te ici pour repr&eacute;senter cela. Si Dieu envoie 
    un certain Esprit au milieu deux, la seule chose par laquelle ils peuvent 
    agir est par lEsprit qui agit au milieu deux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous allons vous le prouver par lhistoire de lEglise, par louverture des 
    Sceaux et par toutes ces puissances d&eacute;cha&icirc;n&eacute;es. Et observez 
    exactement comment lEglise r&eacute;pondait &agrave; lonction et comment 
    elle ne pouvait agir autrement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, le premier fut ce lion rugissant, la Parole pure, sans m&eacute;lange. 
    Le deuxi&egrave;me, celui de Thyatire, &eacute;tait le veau; c&eacute;tait 
    une b&ecirc;te portant des fardeaux; c&eacute;tait aussi une b&ecirc;te de 
    sacrifice. Et n&eacute;tait-ce pas exactement la pauvre petite Eglise de 
    Rome qui s&eacute;tablit l&agrave; pendant les mille ans de l&acirc;ge des 
    t&eacute;n&egrave;bres? Et tout ce qui ne professait pas son appartenance 
    &agrave; l&eacute;glise romaine &eacute;tait imm&eacute;diatement mis &agrave; 
    mort; il devait peiner et aller de lieu en lieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous, 
    francs-ma&ccedil;ons, jaimerais attirer votre attention. Vous souvenez-vous 
    du signe de la croix? Vous savez de quoi je parle. Remarquez-le bien, cela 
    gardait la Bible et La conservait. Vous voyez? Et ils devaient peiner les 
    uns et les autres. Voil&agrave;! Cest le veau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    quand le temps fut venu (nous lavons lu, hier soir), quand la b&ecirc;te 
    savan&ccedil;a et que le sacrifice vint, et quils durent sen aller, Il 
    dit: <I>Ne nuis pas &agrave; lhuile ni au vin. </i>Que firent-ils alors? 
    Ils march&egrave;rent &agrave; la mort volontairement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ne sen souciaient pas parce que lesprit de lEglise en ce temps-l&agrave; 
    &eacute;tait un esprit de sacrifice et de labeur. Et ils montaient au sacrifice 
    aussi librement quils en &eacute;taient capables, oints du v&eacute;ritable 
    Esprit de Dieu pour cet &acirc;ge et mouraient comme des h&eacute;ros du sacrifice, 
    des milliers de milliers, soixante-huit millions selon le martyrologe. Le 
    veau, le sacrifice.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    mes fr&egrave;res, comprenez-vous cela? Bien. Or dans cet &acirc;ge, seul 
    le sacrifice pouvait agir pour combattre la grande opposition qui s&eacute;tendit 
    pendant mille ans.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    la troisi&egrave;me b&ecirc;te qui savan&ccedil;a, venant du diable, fut 
    ce cheval noir. Le troisi&egrave;me &ecirc;tre vivant qui sortit, puissance 
    venant de Dieu pour combattre les pouvoirs du cheval noir, fut un homme, habile, 
    intelligent, ayant la sagesse de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, un homme est plus intelligent que nimporte quelle b&ecirc;te. Vous 
    voyez? Il est plus intelligent parce quil peut la d&eacute;jouer la plupart 
    du temps. Il est habile, rus&eacute;, vous voyez. Il entre dans cet &acirc;ge 
    de t&eacute;n&egrave;bres chevauchant son cheval noir, &acirc;ge dans lequel 
    on faisait payer pour les sacrifices et tout le reste. Et largent &eacute;tait 
    Vous savez comme c&eacute;tait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    ce qui sortit ensuite pour combattre cela &eacute;tait un &ecirc;tre vivant 
    ayant la face dun homme: intelligent, instruit, perspicace, bien, oint de 
    lEsprit de ce jour. Remarquez-vous cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    alla le combattre avec ladresse de la sagesse de Dieu en lui. Ce fut l&acirc;ge 
    de la R&eacute;formation, de Martin Luther, de John Wesley et des autres. 
    Voyez, c&eacute;tait la R&eacute;formation. Zwingli, Knox, Calvin et tous 
    les autres sortirent. Ils avaient cette adresse de la sagesse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    observez ceci. Ce fut ainsi depuis le Moyen Age, depuis la R&eacute;forme. 
    Observez cette mani&egrave;re de faire, cela venait de la sagacit&eacute; 
    de lhomme. Comprenez-vous maintenant: cette troisi&egrave;me b&ecirc;te que 
    Satan envoya devint elle aussi perspicace.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci: <I>Une mesure de froment pour un denier, et trois mesures dorge pour 
    un denier, </i>vous voyez? Oh, mes fr&egrave;res, les moyens utilis&eacute;s 
    pour gagner de largent, lhabilet&eacute; &agrave; semparer de lor du monde 
    et de la puissance qui laccompagne! Cela sest accompli exactement. Ils commenc&egrave;rent 
    &agrave; faire payer les pri&egrave;res et invent&egrave;rent un lieu appel&eacute; 
    <I>purgatoire. </i>Ils en faisaient sortir leurs a&iuml;eux &agrave; coups 
    de pri&egrave;res et il fallait l&eacute;guer ses biens, ses propri&eacute;t&eacute;s 
    et tout. L&eacute;glise et l&eacute;tat &eacute;taient une m&ecirc;me chose 
    et l&eacute;glise semparait de vos biens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ne voyez-vous donc pas que certains de ces &eacute;vang&eacute;listes ont 
    encore cette m&ecirc;me onction sur eux? Ils am&egrave;nent les personnes 
    &acirc;g&eacute;es &agrave; c&eacute;der leurs pensions, &agrave; l&eacute;guer 
    leurs maisons et &agrave; faire dautres choses encore. Mais fr&egrave;res, 
    je ne veux pas entrer dans ce sujet. Restons-en l&agrave;! Je reviens en arri&egrave;re 
    pour voir o&ugrave; je vais. Ces hommes, cela les regarde. Cela les regarde. 
    Cela na rien &agrave; voir avec moi. Je ne suis responsable que de ceci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    remarquez que l&ecirc;tre vivant qui vint combattre cela &eacute;tait un 
    homme. Nous savons tous que cet &ecirc;tre vivant-homme, cette puissance de 
    lhomme dans son intellect reconnut que cette hostie que Martin Luther tenait 
    dans sa main lorsquil gravit ces marches On disait: Ceci EST le Sang de 
    J&eacute;sus-Christ. Ceci EST le corps de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Luther abattit cette doctrine, disant: Cest du pain et du vin! <b>Ce nest 
    PAS</b> le corps de Christ, parce que Celui-ci a &eacute;t&eacute; &eacute;lev&eacute; 
    et Il est assis &agrave; la droite de Dieu, faisant lintercession. Vous 
    voyez? C&eacute;tait la sagesse, c&eacute;tait lhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lorsque John Wesley vint apr&egrave;s Zwingli et Calvin, il installa l&eacute;glise 
    dans un &eacute;tat de s&eacute;curit&eacute; telle quelle ne voulut plus 
    de r&eacute;veil: «De toute fa&ccedil;on, tout ce qui doit arriver arrivera». 
    C&eacute;tait tout. Et ils v&eacute;curent nimporte comment. Les &eacute;glises 
    luth&eacute;rienne et anglicane sont tellement tordues (oh, mes fr&egrave;res!) 
    que tout le pays sest corrompu jusqu&agrave; devenir ce quil est aujourdhui. 
    Les &eacute;glises ont tordu Lorsque le roi Henri VIII prit le pouvoir en 
    Angleterre apr&egrave;s Mary la sanguinaire et que toutes ces choses arriv&egrave;rent, 
    l&eacute;glise fut remplie de violences et de corruption. Les hommes se pr&eacute;tendaient 
    chr&eacute;tiens mais vivaient avec quatre ou cinq femmes, agissant selon 
    leur bon plaisir et se vautrant dans la souillure.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    &eacute;tudiant les Ecritures et en les sondant, John Wesley eut la r&eacute;v&eacute;lation 
    que le Sang de J&eacute;sus-Christ sanctifie le croyant. Que fit-il alors? 
    Il vint avec une autre r&eacute;forme. Il sauva le monde dalors comme le 
    fit Luther, vous voyez. Comment cela se fit-il? Par la puissance de l&ecirc;tre 
    vivant, de cet homme qui savan&ccedil;a.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    donna &agrave; lhomme la sagesse pour comprendre que la chose &eacute;tait 
    fausse. Ce nest <I>pas </i>le Sang de J&eacute;sus-Christ; ce nest <I>pas 
    </i>le corps de J&eacute;sus-Christ: <b>cela repr&eacute;sente le corps</b>. 
    Vous voyez? Cest encore maintenant le grand sujet de dispute entre Catholiques 
    et Protestants. Cest la seule chose sur laquelle ils ne peuvent saccorder 
    maintenant. Il y a eu des conciles &agrave; ce sujet. Ils peuvent sentendre 
    sur tout, mais pas sur cela. Le vin, cest le sang et ils disent que cest 
    litt&eacute;ralement du sang. Ils disent que le pr&ecirc;tre a le pouvoir 
    de changer ce pain et den faire litt&eacute;ralement le corps de Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    la raison du petit tabernacle dans leurs &eacute;glises. Vous savez que cest 
    l&agrave; la raison pour laquelle ils font des signes et toutes sortes doffrandes 
    pa&iuml;ennes, se prosternent, touchent leur chapeau, etc. Ce nest pas pour 
    l&eacute;difice; cest pour lhostie qui se trouve dans le tabernacle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    avec quelle ruse Satan a introduit cela. Mais vous voyez, en m&ecirc;me temps 
    Dieu met alors un esprit de sagesse sur un homme, un &ecirc;tre humain pour 
    comprendre que cest faux. C&eacute;tait pour que le r&eacute;formateur combatte 
    cette troisi&egrave;me b&ecirc;te mont&eacute;e par lantichrist, qui avait 
    tellement corrompu l&eacute;glise que c&eacute;tait devenu terrible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    firent-ils pendant l&acirc;ge des r&eacute;formateurs? Ils ramen&egrave;rent 
    &agrave; Dieu l&eacute;glise qui s&eacute;tait adonn&eacute;e aux c&eacute;r&eacute;monies 
    pa&iuml;ennes et &agrave; lidol&acirc;trie. Cest pour faire cela que l&ecirc;tre 
    vivant sortit contre le cavalier avec la sagesse de lhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    lisons un instant Apocalypse 3.2. Ce nest pas sans raison que je lai inscrit 
    ici. Ce passage nous introduit dans l&acirc;ge de Luther et de la R&eacute;forme. 
    Ce quils firent cest quils sorganis&egrave;rent. Aussit&ocirc;t que Luther 
    eut donn&eacute; le d&eacute;part &agrave; son &eacute;glise, ils lorganis&egrave;rent. 
    Eh bien, Wesley fit la m&ecirc;me chose; les Pentec&ocirc;tistes firent aussi 
    exactement la m&ecirc;me chose: ils sorganis&egrave;rent. Et que firent-ils? 
    <b>Ils adopt&egrave;rent le m&ecirc;me syst&egrave;me que celui dont ils &eacute;taient 
    sortis.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    ce passage de lApocalypse qui parle &agrave; lEglise de Sardes, &agrave; 
    lange de lEglise, comme nous le voyons au premier verset. <I>Sois vigilant, 
    et affermis ce qui reste </i>(cest la Parole qui vous a &eacute;t&eacute; 
    enseign&eacute;e), <I>ce qui reste, qui sen va mourir </i>(elle est toute 
    pr&ecirc;te &agrave; retourner dans lorganisation qui est exactement pareille 
    &agrave; l&eacute;glise catholique dont elle &eacute;tait sortie) <I>car 
    je nai pas trouv&eacute; tes oeuvres parfaites devant mon Dieu.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    o&ugrave; vous allez. On revient toujours l&agrave; en arri&egrave;re. Ne 
    voyez-vous pas pourquoi le syst&egrave;me des organisations est faux? Qui 
    a commenc&eacute;? Est-ce Dieu? Est-ce que ce sont les ap&ocirc;tres? Non, 
    cest l&eacute;glise catholique romaine qui a fait cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aucun 
    historien ne pourra dire le contraire. Ils disent quils sont l&eacute;glise 
    m&egrave;re, ce quils sont. <b>Mais ils ont organis&eacute; la chose et en 
    ont fait un syst&egrave;me dirig&eacute; par un homme. Nous protestants navons 
    pas &eacute;tabli comme eux un seul homme; nous avons &eacute;tabli tout un 
    conseil dhommes et les avons mis ensemble, alors il y a r&eacute;ellement 
    la confusion.</b> Cest vrai. De toute fa&ccedil;on que peut-il sortir de 
    bien dun conseil dhommes?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    en est de m&ecirc;me lorsque nous pensons que la d&eacute;mocratie est juste. 
    Je le crois aussi, mais elle ne fonctionnera jamais comme il faut. Ce nest 
    pas possible avec une bande de Rickys pour la faire marcher. Comment au 
    monde arriverez-vous &agrave; lui faire faire ce qui est juste? Ce nest pas 
    possible. Remarquez, la chose r&eacute;elle cest quil y ait un roi pieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que la b&ecirc;te, le troisi&egrave;me &ecirc;tre vivant, &eacute;tait lhabilet&eacute; 
    dun homme. Il repr&eacute;sente les r&eacute;formateurs qui sortirent de 
    lidol&acirc;trie pa&iuml;enne, disant: Ce nest que du pain, ce nest que 
    du vin. Voyez, lantichrist a toujours quelque chose pour symboliser le christianisme. 
    Il le faut bien parce quil est <I>contre. </i>Or sil venait nous dire: Je 
    suis Bouddha, cela ne lui servirait &agrave; rien; puisque cest un personnage 
    pa&iuml;en depuis le commencement. Mais lantichrist est rus&eacute;. Il a 
    toutes sortes de choses qui repr&eacute;sentent le christianisme, <b>mais 
    il est all&eacute; au-del&agrave; et a fait quelque chose de contraire &agrave; 
    la doctrine originelle du christianisme. Cest ce qui fait de lui lantichrist.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    les r&eacute;formateurs, lorsque l&ecirc;tre vivant savan&ccedil;a sous 
    la forme dun homme pour combattre Noublie pas cela, assembl&eacute;e, ne 
    toublie pas! Souvenez-vous-en tous les jours de votre vie. Ces b&ecirc;tes 
    sont correctement pr&eacute;sent&eacute;es. Cest AINSI DIT LE SEIGNEUR. Vous 
    voyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&ecirc;tre 
    vivant-homme savan&ccedil;a avec la puissance de Dieu par la sagesse que 
    Dieu lui avait donn&eacute;e, et ramena l&eacute;glise de lidol&acirc;trie 
    &agrave; Dieu. Mais nous d&eacute;couvrons dans ce m&ecirc;me &acirc;ge de 
    lEglise que Rome fera des filles &agrave; cette &eacute;glise (quand ils 
    commenc&egrave;rent &agrave; former les d&eacute;nominations, ils firent la 
    m&ecirc;me chose que Rome au commencement). Et que dit-Il? Maintenant je 
    ne tai pas trouv&eacute;e parfaite, mais affermis ce petit reste qui r&eacute;siste 
    et qui a &eacute;t&eacute; laiss&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    &eacute;coutez-Le encore les mettre en garde dans Apocalypse 3.3: <I>Souviens-toi 
    comment tu as re&ccedil;u et entendu, et garde, et repens-toi </i>(en dautres 
    termes, souviens-toi que tu es sortie de cette corruption. Maintenant faites 
    attention). <I>Si donc tu ne veilles pas, je viendrai sur toi comme un voleur, 
    et tu ne sauras point &agrave; quelle heure je viendrai sur toi.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    continuant, nous verrons quIl va &ocirc;ter le chandelier. Cest cela. Quest-ce 
    que cest? La Lumi&egrave;re de l&eacute;glise. <b>Elle est retourn&eacute;e 
    tout droit dans le m&ecirc;me syst&egrave;me dorganisation de t&eacute;n&egrave;bres 
    pa&iuml;ennes dont elle &eacute;tait sortie, et cest l&agrave; quelle demeure 
    aujourdhui.</b> Dire quil y a des gens au coeur honn&ecirc;te qui pensent 
    que cest cela la V&eacute;rit&eacute;! Les Protestants ont beau se moquer 
    des Catholiques, ils sont exactement comme eux. Cest comme: six et une demi-douzaine, 
    exactement en accord avec la Parole. Cest la sagesse de lhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    ceci. Oh, combien jaime ceci! Ecoutez-Le maintenant les mettre en garde. 
    Etes-vous parfaitement daccord, chacun de vous (si vous ne l&ecirc;tes pas, 
    posez-moi des questions par &eacute;crit) que ces b&ecirc;tes sont parfaitement 
    identifi&eacute;es dans chaque &acirc;ge, comme la Bible les a identifi&eacute;es 
    ici? Cest exactement ce quelles ont fait. Leur histoire montre ce quelles 
    ont fait. Nous regardons simplement ici et voyons ce quelles ont fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    navais jamais connu cela auparavant. J&eacute;tais assis l&agrave; et pouvais 
    voir la sc&egrave;ne se d&eacute;rouler aussi clairement que vous me voyez. 
    Et il faut bien que ce soit juste, puisque cela concorde avec la Bible; alors, 
    quallez-vous faire dautre, sinon de dire que cest juste?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Maintenant 
    remarquez que le quatri&egrave;me &ecirc;tre vivant fut envoy&eacute; pour 
    combattre lantichrist dans la derni&egrave;re b&ecirc;te.</b> Etes-vous pr&ecirc;ts? 
    Le dernier &ecirc;tre vivant, la derni&egrave;re puissance envoy&eacute;e 
    pour combattre lantichrist qui &eacute;tait contre les enseignements de Dieu, 
    fut un aigle. Le quatri&egrave;me &ecirc;tre vivant &eacute;tait un aigle. 
    Maintenant vous qui &eacute;tudiez ces &acirc;ges, sondez les Ecritures et 
    vous verrez que c&eacute;tait un aigle. <b>Dans la Bible, le dernier &acirc;ge 
    est l&acirc;ge de lAigle et Dieu assimile Ses proph&egrave;tes &agrave; 
    des aigles.</b> Maintenant faites attention. Ce dernier &acirc;ge, l&acirc;ge 
    de lAigle, est un r&eacute;v&eacute;lateur de la vraie Parole. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avant 
    dentrer en action, ainsi quIl le fit aux jours de No&eacute;, Dieu envoya 
    un aigle. LorsquIl fit sortir Isra&euml;l et que larm&eacute;e de Pharaon 
    &eacute;tait pr&ecirc;te &agrave; se mettre en marche, Il envoya un aigle. 
    Chaque fois, Il envoie un aigle tout &agrave; la fin de l&acirc;ge. Et Le 
    voici qui envoie de nouveau un aigle. Cela concorde exactement avec la Parole, 
    alors comment pouvez-vous faire autre chose de cela? Il envoie un aigle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi? 
    Il est un r&eacute;v&eacute;lateur de la V&eacute;rit&eacute; qui est tomb&eacute;e 
    tout au long de l&acirc;ge. Alors comment donc le veau, lhomme ou les b&ecirc;tes 
    qui chevauchaient pourraient-ils jamais &ecirc;tre r&eacute;v&eacute;l&eacute;s 
    avant la venue des aigles? Ils avaient leur place. C&eacute;taient des &ecirc;tres 
    vivants envoy&eacute;s de Dieu comme tous les autres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    lion &eacute;tait loriginal. Cest &agrave; que lantichrist monta au combat. 
    Ensuite Dieu suscita une autre puissance et lantichrist en envoya encore 
    une autre &agrave; sa rencontre. Ensuite Dieu suscita encore une autre puissance 
    et lantichrist en envoya encore une &agrave; sa rencontre. <b>Enfin pour 
    la derni&egrave;re puissance, Il fait descendre laigle afin de ramener les 
    enfants &agrave; la foi originelle des p&egrave;res. Cest l&acirc;ge de 
    lAigle.</b> Avez-vous remarqu&eacute; que maintenant il ny a plus de b&ecirc;tes? 
    Cest tout. Cest la fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    si vous voulez bien prendre Apocalypse 10.1-7 (je my suis d&eacute;j&agrave; 
    r&eacute;f&eacute;r&eacute;). Vous souvenez-vous de ce qui devait se passer 
    dans l&acirc;ge du dernier messager? <b>Tous les myst&egrave;res de Dieu 
    auront &eacute;t&eacute; r&eacute;v&eacute;l&eacute;s par laigle.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, avez-vous vu la chevauch&eacute;e des quatre b&ecirc;tes? C&eacute;tait 
    parfaitement juste. Y croyez-vous? Et maintenant voici chaque &acirc;ge, ou 
    chaque puissance qui chevauchait derri&egrave;re lui, et voil&agrave; lEcriture 
    qui montre ce que faisait le cavalier de lennemi. Cela a &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute; dans ces Sceaux. Il a aussi &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute; maintenant que chacune de ces puissances d&ecirc;tres 
    vivants envoy&eacute;s par Dieu pour combattre correspond exactement point 
    par point jusquau temps de laigle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    si nous sommes au temps de la fin, un Aigle va venir. Cest vrai. Souvenez-vous 
    quau jour de la venue du Lion, la Parole originelle, il ny eut pas plus 
    dune personne sur cent qui &eacute;couta le Lion. Aux jours de la venue du 
    Veau, il ny eut gu&egrave;re quune petite poign&eacute;e de personnes pour 
    &eacute;couter son message. Aux jours de la venue de lHomme, il agit parmi 
    les hommes, vous voyez. Il &eacute;tait perspicace. Il fit sortir un petit 
    groupe, mais que firent-ils? Satan vit cela. Cest pourquoi il les ramena 
    tout simplement en arri&egrave;re en les mariant au syst&egrave;me. Et souvenez-vous, 
    lorsque lAigle viendra finalement, il ny aura quun pour-cent dun pour-cent 
    qui l&eacute;coutera. Cest l&acirc;ge de lAigle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous, 
    tous ces autres cavaliers J&eacute;sus Lui-m&ecirc;me a pr&eacute;dit que 
    sIl ne h&acirc;tait Sa venue, il ny aurait aucune chair qui puisse &ecirc;tre 
    sauv&eacute;e pour lenl&egrave;vement. Nest-ce pas lEcriture qui dit cela? 
    Vous voyez o&ugrave; nous en sommes, nest-ce pas, fr&egrave;res et soeurs? 
    Voyez-vous o&ugrave; nous en sommes? O Dieu, je suis si heureux! Je ne sais 
    que faire!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    nest pas simplement parce que je suis ici pour parler. Je suis lun de vous. 
    Je suis parmi vous. Cest moi. Jai une famille, des fr&egrave;res et des 
    soeurs que jaime. Et le Dieu du Ciel a &eacute;t&eacute; assez bon pour descendre 
    Lui-m&ecirc;me r&eacute;v&eacute;ler ces choses par des visions qui ont &eacute;t&eacute; 
    prouv&eacute;es depuis une trentaine dann&eacute;es comme &eacute;tant la 
    V&eacute;rit&eacute;. Nous sommes ici. Nous sommes arriv&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    recherche scientifique la prouv&eacute;. La confirmation de la Parole la 
    prouv&eacute;. Et nous sommes ici et cette r&eacute;v&eacute;lation vient 
    de Dieu, et elle est la V&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    saisi quelque chose dans tout cela? Alors je naurai pas besoin den parler 
    dimanche. Voyez comme tout cela est merveilleux! Quand le temps fut venu o&ugrave; 
    Dieu allait d&eacute;livrer le monde ant&eacute;diluvien, Il envoya laigle. 
    Au temps o&ugrave; Il allait d&eacute;livrer Isra&euml;l, Il envoya laigle. 
    Croyez-vous quau temps o&ugrave; Jean re&ccedil;ut ce message sur l&icirc;le 
    de Patmos, celui-ci &eacute;tait si parfait que Dieu ne put m&ecirc;me pas 
    le confier &agrave; un ange?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, un ange est un messager, mais saviez-vous que le messager est un proph&egrave;te? 
    Croyez-vous cela? Prouvons-le. Apocalypse 22. Voyons si cest un aigle. Cest 
    un ange; cest un messager. Mais cest un proph&egrave;te qui r&eacute;v&egrave;le 
    &agrave; Jean le Livre de lApocalypse tout entier. Lisons Apocalypse 22.9: 
    <I>Et il me dit: Garde-toi de le faire; je suis ton compagnon desclavage 
    et celui de tes fr&egrave;res les proph&egrave;tes.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ce que Jean a vu ici au verset 8: <I>Et cest moi, Jean, qui ai entendu et 
    vu ces choses </i>(maintenant il termine. Cest le dernier chapitre); <I>et 
    quand jeus entendu et que jeus vu, je tombai &agrave; terre pour rendre 
    hommage devant les pieds de lange qui me montrait ces choses </i>(il y 
    avait lui et lange, vous voyez) <I>Garde-toi de le faire </i>(aucun vrai 
    proph&egrave;te ou messager quel quil soit ne se laisserait adorer). <I>Garde-toi 
    de le faire; je suis ton compagnon desclavage et celui de tes fr&egrave;res 
    les proph&egrave;tes et de ceux qui gardent les paroles de ce livre: rends 
    hommage &agrave; Dieu.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez? Si ce Livre est aussi important, cest quIl est la Parole de Dieu. 
    Maintenant faites bien attention! <b>Lorsque la Parole de Dieu est apport&eacute;e, 
    il faut quelle soit apport&eacute;e par le proph&egrave;te, car cest &agrave; 
    lui que vient la Parole de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    mattendais &agrave; trouver dans la bo&icirc;te une question &agrave; ce 
    sujet. Je pensais en parler. Je sens quil y en a une l&agrave;-dedans. Cest 
    pourquoi je pense que jaborderai ce sujet, vous voyez. Toute Parole de Dieu 
    a besoin d&ecirc;tre apport&eacute;e. La Bible ne change pas du tout son 
    syst&egrave;me. Vous voyez, cest toujours la m&ecirc;me chose. Il faut quElle 
    vienne &agrave; ce voyant dont nous attendons la venue. Vous remarquerez cela 
    dans Apocalypse 10.1-7. Mais relisons encore une fois ce verset 9.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avant 
    darriver &agrave; ce verset jaimerais vous poser une question. Voyez-vous 
    cela parfaitement, avant que nous ne quittions ces premiers Sceaux? Donc souvenez-vous 
    quil ny a plus de puissances qui sortent apr&egrave;s cet aigle; il ny 
    en a plus. Chaque fois que lantichrist a envoy&eacute; quelque chose, Dieu 
    a envoy&eacute; une puissance. Lantichrist envoyait-il une autre puissance: 
    Dieu envoyait quelque chose pour la combattre. Puis il envoyait encore une 
    autre puissance et Dieu envoyait quelque chose pour la combattre. Vous voyez. 
    Puis Il en arriva &agrave; laigle: c&eacute;tait Sa Parole, reprenant la 
    place quElle avait en premier lieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    ceci maintenant. Le proph&egrave;te dont nous attendons la venue nest-il 
    pas un homme oint de lEsprit comme Elie? Bien s&ucirc;r, ce ne sera pas Elie 
    mais ce sera un homme comme lui qui descendra et son minist&egrave;re m&ecirc;me 
    est denvoyer, de ramener &agrave; la foi originelle des p&egrave;res ce peuple 
    tomb&eacute; &agrave; cause des perversions d&eacute;nominationnelles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    cela ne nous montre-t-il pas &agrave; quel point tout se tient dans la Bible? 
    Je ne peux rien dire de plus car cest ainsi. Cela vient darriver. Cest 
    la v&eacute;rit&eacute;. Si vous en retranchez quoi que ce soit vous la pervertissez. 
    Vous voyez? Cest ainsi que cela doit &ecirc;tre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    voyons Apocalypse 6.9: Les &acirc;mes sous lautel. Maintenant cest ici 
    que nous allons commencer &agrave; &ecirc;tre r&eacute;ellement en d&eacute;saccord. 
    Mais attendez juste une minute. Je pensais aussi cela mais ce nest pas venu 
    de cette mani&egrave;re. Jai toujours pens&eacute; que ces &acirc;mes sous 
    lautel &eacute;taient les martyrs de lEglise primitive et je suis s&ucirc;r 
    que le Dr Elias Smith et tous les autres disent que cest cela. Je le pensais 
    moi-m&ecirc;me. Mais quand le Saint-Esprit men donna la vision, je vis que 
    ce n&eacute;tait pas cela, que ce n&eacute;tait pas ces &acirc;mes-l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: «Eh bien, je ne sais pas». Eh bien, attendez juste une minute. Nous 
    allons trouver. Ces &acirc;mes ne sont pas celles de lEglise-Epouse, pas 
    du tout. Nous pensions que c&eacute;tait lEglise-Epouse, ces &acirc;mes 
    qui attendaient sous lautel en criant: Jusques &agrave; quand, Seigneur, 
    jusques &agrave; quand?. Lisons ce passage maintenant pour bien le comprendre.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Et 
      lorsquil ouvrit le cinqui&egrave;me sceau, je vis sous lautel les &acirc;mes 
      de ceux qui avaient &eacute;t&eacute; &eacute;gorg&eacute;s pour la parole 
      de Dieu et pour le t&eacute;moignage quils avaient rendu.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    la Parole de Dieu et le t&eacute;moignage quils rendaient. Restons l&agrave; 
    pour le moment, juste une minute.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Et 
      elles criaient &agrave; haute voix, disant: Jusques &agrave; quand, &ocirc; 
      Souverain saint et v&eacute;ritable, ne juges-tu pas et ne venges-tu pas 
      notre sang sur ceux qui habitent sur la terre? Et il leur fut donn&eacute; 
      &agrave; chacun une longue robe blanche; et il leur fut dit quils se reposassent 
      encore un peu de temps, jusqu&agrave; ce que, et leurs compagnons desclavage 
      et leurs fr&egrave;res qui devaient &ecirc;tre mis &agrave; mort comme eux, 
      fussent au complet.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Si 
    vous le remarquez, pour eux &agrave; ce moment-l&agrave;, quand ce cinqui&egrave;me 
    Sceau est ouvert, lEglise est partie. Ces &acirc;mes sous lautel ne peuvent 
    &ecirc;tre celles de lEglise primitive. </b>Maintenant cest le moment ou 
    jamais de maccorder toute votre attention parce que ceci est un sujet de 
    grande controverse, cest pourquoi je vous demande d&eacute;couter tr&egrave;s 
    attentivement maintenant. Et vous avez tout ce quil faut pour &eacute;crire. 
    Maintenant jaimerais que vous remarquiez ceci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Donc 
    ce ne peuvent &ecirc;tre ces &acirc;mes, parce que les &acirc;mes des martyrs 
    justes et des justes, lEglise, lEpouse, ont &eacute;t&eacute; enlev&eacute;es; 
    ainsi elles ne sont pas sous lautel. Elles sont dans la Gloire avec lEpoux. 
    Observez bien ceci. Elles sont parties dans lenl&egrave;vement, au 4<sup><font size="2">&egrave;me</font></sup> 
    chapitre de lApocalypse, elles ont &eacute;t&eacute; enlev&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    qui sont ces &acirc;mes? Ce sont celles qui viendront apr&egrave;s. Qui sont-elles 
    si elles ne sont pas lEglise primitive? <b>Il sagit dIsra&euml;l qui doit 
    &ecirc;tre sauv&eacute; en tant que nation, tous ceux qui sont pr&eacute;destin&eacute;s. 
    </b>Cest Isra&euml;l. Cest Isra&euml;l lui-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: «Oh, attendez une minute! Ils ne peuvent». Oh oui, ils seront sauv&eacute;s. 
    Mettons les choses au point ici m&ecirc;me. Jai relev&eacute; quatre ou cinq 
    passages des Ecritures. Jen prendrai un. Prenons Romains 11 et nous verrons 
    sils sont sauv&eacute;s. Lisons-le simplement et ce passage nous parlera 
    de lui-m&ecirc;me. Ecoutez ce que dit Paul dans Romains 11.25,26, lui qui 
    dit que si quelquun, si m&ecirc;me un Ange du Ciel, pr&ecirc;chait un autre 
    Evangile, que devrait-il &ecirc;tre? Anath&egrave;me! Maintenant, &eacute;coutez. 
    <I>Car je ne veux pas, fr&egrave;res, que vous ignoriez ce myst&egrave;re, 
    afin que vous ne vous regardiez point comme sages, cest quune partie dIsra&euml;l 
    est tomb&eacute;e dans lendurcissement </i>(nous y voil&agrave;!), 
    <I>jusqu&agrave; ce que la totalit&eacute; des pa&iuml;ens soit entr&eacute;e.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    derniers de lEpouse des nations doivent &ecirc;tre introduits dans lEpouse. 
    Cest dans ce but quIsra&euml;l a &eacute;t&eacute; aveugl&eacute;. <I>Et 
    ainsi, tout Isra&euml;l sera sauv&eacute;, selon quil est &eacute;crit: Le 
    lib&eacute;rateur viendra de Sion, et il retournera de Jacob les impi&eacute;t&eacute;s.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Est-ce 
    juste? <b>Cest Isra&euml;l qui est sous lautel. </b>Observez bien ceci. 
    <b>Isra&euml;l a &eacute;t&eacute; aveugl&eacute; &agrave; dessein pour notre 
    salut. </b>Croyez-vous cela? Et qui les a aveugl&eacute;s? Cest Dieu. Dieu 
    a aveugl&eacute; Ses propres enfants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    nest pas &eacute;tonnant que lors de la crucifixion de J&eacute;sus les juifs 
    aient r&eacute;clam&eacute; Son Sang &agrave; grands cris. C&eacute;taient 
    Ses propres enfants et Lui &eacute;tait lEcriture. Il &eacute;tait Lui-m&ecirc;me 
    la Parole. Lui savait que ces gens Le recevraient volontiers, cest la raison 
    pour laquelle Il les aveugla de mani&egrave;re quils ne Le reconnussent point. 
    <b>Il est venu dune mani&egrave;re si humble et Il les a aveugl&eacute;s 
    afin quils ne Le re&ccedil;ussent pas. </b>LEcriture a dit quils le feraient, 
    et Il les a aveugl&eacute;s. Ils furent aveugl&eacute;s. J&eacute;sus eut 
    m&ecirc;me tellement piti&eacute; deux quIl dit: <I>P&egrave;re, pardonne-leur, 
    car ils ne savent ce quils font.</i> Ils &eacute;taient aveugles. Paul dit 
    quils furent aveugl&eacute;s pour une raison, pour nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    faites bien attention. Il leur fut DONNE une longue robe. Elles nen avaient 
    pas auparavant. Il leur fut donn&eacute; &agrave; chacune une longue robe 
    blanche. Or les saints en avaient d&eacute;j&agrave; une. Ils la re&ccedil;urent 
    ici. Mais l&agrave;, il leur fut donn&eacute; une longue robe alors que les 
    saints avaient d&eacute;j&agrave; la leur et &eacute;taient partis. Vous voyez? 
    <b>Ils navaient aucune chance parce que Dieu, leur propre P&egrave;re, les 
    avait aveugl&eacute;s afin que la gr&acirc;ce de Dieu puisse &ecirc;tre accomplie 
    et que lEpouse puisse &ecirc;tre prise dentre les nations. </b>Nest-ce 
    pas vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi 
    vous montrer ici un beau type en Joseph. Joseph &eacute;tait lhomme spirituel, 
    laigle; il naquit au milieu de ses fr&egrave;res, exactement comme la vraie 
    Eglise au milieu de lautre. Il pouvait interpr&eacute;ter les r&ecirc;ves 
    et avait des visions, et les autres le ha&iuml;ssaient. Mais son p&egrave;re 
    laimait. Remarquez quensuite il fut rejet&eacute; par ses fr&egrave;res, 
    mais non par son p&egrave;re. Il fut rejet&eacute; par ses fr&egrave;res et 
    vendu pour presque trente pi&egrave;ces dargent. Il fut jet&eacute; dans 
    une citerne et passa pour mort. Ensuite il fut plac&eacute; &agrave; la droite 
    de Pharaon et, parce quil avait &eacute;t&eacute; rejet&eacute; par ses fr&egrave;res, 
    il re&ccedil;ut une &eacute;pouse des nations.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;[Deuxi&egrave;me 
    partie de la bande, une portion du message non enregistr&eacute;e  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    du plus jeune au plus &acirc;g&eacute; pour croiser la b&eacute;n&eacute;diction 
    et la faire passer des Juifs aux nations. Vous voyez. Il croisa les mains 
    pour b&eacute;nir le plus jeune fils qui repr&eacute;sente la plus jeune &eacute;glise 
    qui entre. La m&egrave;re &eacute;glise se tient dans le soleil. Elle donne 
    naissance &agrave; cet enfant (Apoc. 12.1). Et remarquez que pour lavoir, 
    Isra&euml;l croisa les mains en type. Ces deux enfants de Joseph avaient une 
    m&egrave;re venue des nations. A la suite de ce croisement de mains, lEpouse 
    dIsra&euml;l passa de lancienne orthodoxie au christianisme par le Saint-Esprit 
    qui avait crois&eacute; les mains dIsra&euml;l. Ce dernier dit: Cest Dieu 
    qui a crois&eacute; mes mains. Il navait rien &agrave; voir l&agrave;-dedans.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci. Joseph, rejet&eacute; par ses propres fr&egrave;res et son propre peuple, 
    prit une &eacute;pouse des nations. Ce fut exactement ce que fit J&eacute;sus. 
    Rejet&eacute; par les Juifs, Il prit une Epouse des nations. Lisons un passage 
    des Ecritures, Actes 15.13 et 14, qui doivent nous lenseigner. <I>Lorsquils 
    eurent cess&eacute; de parler, Jacques prit la parole.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    ce qui s&eacute;tait pass&eacute;: ils &eacute;taient all&eacute;s vers les 
    pa&iuml;ens, vous voyez, et il y avait des disputes parce quils &eacute;taient 
    juifs. <I>Lorsquils eurent cess&eacute; de parler, Jacques prit la parole 
    et dit: Hommes fr&egrave;res, &eacute;coutez-moi! Simon</i> (cest-&agrave;-dire 
    Simon Pierre) <I>a racont&eacute; comment Dieu a dabord jet&eacute; les regards 
    sur les nations, pour choisir du milieu delles un peuple qui port&acirc;t 
    son nom.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez? Le nom de ma femme &eacute;tait Broy. Lorsque je lai prise, elle devint 
    une Branham. J&eacute;sus prend Son Eglise, ou plut&ocirc;t Son Epouse, des 
    nations. Dans les Ecritures, Joseph &eacute;tait un type de cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci. Nous comprenons maintenant pourquoi ces &acirc;mes sous lautel furent 
    martyris&eacute;es par un homme p&eacute;cheur comme Eichmann. Elles ont tenu 
    ferme (des millions dentre elles), mais c&eacute;taient des Juifs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous. 
    Quest-ce que c&eacute;tait? <b>Ils furent tu&eacute;s &agrave; cause de 
    la Parole de Dieu et non pas &agrave; cause du t&eacute;moignage de Christ.</b> 
    Comprenez-vous cela? Mais rappelez-vous que lEglise est entr&eacute;e, ainsi 
    que les martyrs de lEglise, &agrave; cause de la Parole de Dieu et du t&eacute;moignage 
    de J&eacute;sus-Christ. Combien ici savent cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tr&egrave;s 
    bien, mais ceux-ci navaient pas le t&eacute;moignage de J&eacute;sus-Christ: 
    <I> pour la parole de Dieu et pour le t&eacute;moignage quils avaient rendu.</i> 
    Ce sont les Juifs. Et Hitler les ha&iuml;t, de m&ecirc;me que Eichmann, Staline 
    et le reste du monde; mais eux rest&egrave;rent fid&egrave;les &agrave; ce 
    quils croyaient et on les tua parce quils &eacute;taient juifs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Saviez-vous 
    que Martin Luther avait un peu la m&ecirc;me id&eacute;e lui aussi? Cest 
    la v&eacute;rit&eacute;. Il disait: «Tous les Juifs devraient &ecirc;tre retranch&eacute;s. 
    Ils sont anti». Vous voyez? Mais il &eacute;tait sous une autre dispensation 
    et ne voyait pas la Parole. Maintenant la Parole de V&eacute;rit&eacute; para&icirc;t.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    pourriez-vous jamais effacer Isra&euml;l? Vous ne pouvez le faire. Oh, comment 
    ce proph&egrave;te pouvait-il se tenir l&agrave;-haut en ce jour et dire: 
    Tu es semblable &agrave; un buffle, Isra&euml;l, alors quon cherchait &agrave; 
    le montrer sous son aspect le plus d&eacute;favorable? Il dit: B&eacute;ni 
    soit quiconque te b&eacute;nira, et maudit soit quiconque te maudira!. Cest 
    vrai. Oh, mes fr&egrave;res! comment pourriez-vous faire cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    fois ils pens&egrave;rent que Dieu voulait les oublier. Lorsque le proph&egrave;te 
    vit venir ces choses de t&eacute;n&egrave;bres sur les Juifs, cet homme qui 
    se tenait l&agrave; dit, alors que la Parole de Dieu coulait en lui: Oh, 
    Seigneur, vas-Tu abandonner ton peuple?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dieu 
    r&eacute;pondit: Quy a-t-il pr&egrave;s de toi?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Une canne &agrave; mesurer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelle 
    est la hauteur du ciel? Mesure-la. Quelle est la profondeur de la mer?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: Je ne puis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    Dieu dit: Moi non plus je ne pourrai jamais oublier Isra&euml;l. Non. Il 
    ne loubliera jamais. Il avait d&ucirc; aveugler Son propre enfant. Pensez 
    &agrave; cela! Aveugler Son propre enfant pour nous donner une chance, et 
    nous lavons rejet&eacute;e! Cela ne vous fait-il pas vous sentir si petit 
    que vous pourriez ramper sous un bloc de b&eacute;ton sans m&ecirc;me le toucher? 
    Cest pas mal petit! Oh, mes fr&egrave;res!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oui, 
    ils tenaient &agrave; la Parole de Dieu. Ils &eacute;taient juifs. Ils avaient 
    leur Loi, et ils sy tenaient. Rappelez-vous ce qui a &eacute;t&eacute; dit 
    hier soir? Ils se tenaient &agrave; cela. Et ils &eacute;taient juifs, et 
    ils avaient la Loi, et la Loi &eacute;tait la Parole de Dieu. Ils se tenaient 
    &agrave; Elle. Cest vrai. <b>Et pour le t&eacute;moignage quils avaient 
    rendu ils furent martyris&eacute;s, et voici maintenant leurs &acirc;mes sous 
    lautel apr&egrave;s que lEglise soit partie.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    remarquez ceci. Dans leur aveuglement ils avaient martyris&eacute; leur Messie, 
    et maintenant ils en r&eacute;coltaient les fruits. Ils le r&eacute;alis&egrave;rent. 
    Ils le reconnurent apr&egrave;s coup. Ils virent cela ensuite lorsquils vinrent 
    devant lautel de Dieu. Mais maintenant la gr&acirc;ce de Dieu est pour eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    encore ceci. Ce ne pouvaient &ecirc;tre en aucune fa&ccedil;on des saints 
    parce quils auraient d&eacute;j&agrave; &eacute;t&eacute; rev&ecirc;tus de 
    leur longue robe. Mais ici ce sont seulement des &acirc;mes sous lautel &agrave; 
    cause de la Parole de Dieu et du t&eacute;moignage quelles ont rendu parce 
    quelles &eacute;taient le peuple de Dieu, les Juifs. Mais notez ceci. La 
    gr&acirc;ce de Dieu vient &agrave; eux, et J&eacute;sus leur donne &agrave; 
    chacun une longue robe blanche, juste apr&egrave;s le d&eacute;part de lEglise, 
    parce quils avaient &eacute;t&eacute; loyaux envers leur cause, avaient &eacute;t&eacute; 
    aveugl&eacute;s et ne le savaient pas. Ils ne le savaient pas. Ils jouaient 
    exactement le r&ocirc;le que Dieu les avait destin&eacute;s &agrave; jouer. 
    Et voici, Jean leva les yeux, et vit des &acirc;mes sous lautel. Observez 
    ceci. Il voit ces &acirc;mes. Ecoutez comment elles appellent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elles 
    crient: Jusques &agrave; quand, Seigneur, jusques &agrave; quand?. Observez 
    cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Encore 
    un peu de temps. (Voyons cela tandis que nous parcourons les Ecritures.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    r&eacute;alis&egrave;rent quils avaient assassin&eacute; leur Messie, vous 
    voyez. Ils furent mis &agrave; mort en retour afin de payer pour le mal quils 
    avaient fait. Voyez quelle chose ils avaient d&ucirc; faire! Vous voyez, ils 
    &eacute;taient coupables de meurtre, cest pourquoi ils furent mis &agrave; 
    mort. Ils avaient cri&eacute;: Que Son Sang soit sur nous!. Cest vrai. 
    Et ils furent aveugl&eacute;s. Or sils navaient pas &eacute;t&eacute; aveugl&eacute;s, 
    Dieu aurait dit: Ne vous en occupez pas, laissez-les tranquilles, ils ne 
    sont pas dignes. <b>Mais &eacute;tant donn&eacute; quils avaient &eacute;t&eacute; 
    aveugl&eacute;s par Dieu, Sa gr&acirc;ce descendit sur eux et les toucha. 
    Amen. Vous parlez dune gr&acirc;ce extraordinaire! Et il leur donne &agrave; 
    chacun une longue robe parce que tout Isra&euml;l sera sauv&eacute;. Le nom 
    de chacun deux est inscrit. </b>Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    leur donne des longues robes, comme Joseph en donne &agrave; ses fr&egrave;res. 
    Cest un type. Voyez, lorsque Joseph se tenait l&agrave; et que finalement 
    il se fit conna&icirc;tre l&agrave;, pr&egrave;s de lautel, son propre autel 
    o&ugrave; il y avait son tr&ocirc;ne, il dit: Que tout le monde sorte!. 
    Sa femme &eacute;tait d&eacute;j&agrave; l&agrave;-bas dans le palais, l&agrave; 
    o&ugrave; se trouvera lEpouse. Et il leur dit: Ne me reconnaissez-vous pas?. 
    Maintenant il parlait en h&eacute;breu: Je suis votre fr&egrave;re, Joseph. 
    Oh, mes fr&egrave;res!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eux 
    dirent: Maintenant, tu vas temparer de nous!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Attendez 
    une minute, attendez une minute! Dieu a fait cela dans un but. Il fallait 
    que vous me rejetiez afin que des vies soient sauv&eacute;es!. Gloire &agrave; 
    Dieu! Cest exactement cela! Il dit: Ne soyez pas f&acirc;ch&eacute;s contre 
    vous-m&ecirc;mes. Vous vous souvenez que Joseph dit cela: Ne soyez pas f&acirc;ch&eacute;s 
    contre vous-m&ecirc;mes. Maintenant tout est en ordre. Tout est termin&eacute;. 
    Cest Dieu qui ma envoy&eacute; ici devant vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, la Bible dit que lorsquils Le verraient venir, ils Lui diraient: Nous 
    savons que Tu es le Messie; mais do&ugrave; viennent ces cicatrices?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    r&eacute;pondrait: Je les ai re&ccedil;ues dans la maison de mes amis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ses 
    amis! Alors ils r&eacute;aliseront cela, ceux qui sont rest&eacute;s, les 
    144&nbsp;000. La Bible dit que chaque maison se s&eacute;parerait lune de 
    lautre et passerait des jours &agrave; crier, &agrave; se lamenter, allant 
    de-ci, de-l&agrave;, disant: Comment avons-nous fait cela? Comment avons-nous 
    fait cela? Quoi! nous avons crucifi&eacute; notre propre Messie!. Ils pleureraient 
    comme une famille le fait pour son fils unique. Comment avons-nous fait cela?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    Juifs sont le peuple le plus religieux du monde. Dieu les a choisis, mais 
    Il les a aveugl&eacute;s pour nous prendre, et nous avons repouss&eacute; 
    cela! Quel est le jugement de l&eacute;glise des nations? Voil&agrave;. Vous 
    voyez? Dieu les a aveugl&eacute;s intentionnellement afin de pouvoir nous 
    prendre, nous lEpouse pour &ecirc;tre scell&eacute;s, pour &ecirc;tre retir&eacute;s 
    de l&agrave;. Vous voyez, tout cela a &eacute;t&eacute; pr&eacute;figur&eacute; 
    dans les types.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous 
    maintenant qui sont ces &acirc;mes? Ce ne sont pas celles des saints martyrs. 
    Ils sont partis. Cest vrai. Remarquez quils sont vraiment partis, vous voyez. 
    Mais &agrave; ces &acirc;mes il est donn&eacute; une longue robe, &agrave; 
    chacune delles. Et jaimerais vous faire bien remarquer ceci. Maintenant 
    la gr&acirc;ce de Dieu sabaisse jusqu&agrave; elles. J&eacute;sus leur donne 
    &agrave; chacune une longue robe blanche, comme Joseph le fit dans sa gr&acirc;ce 
    envers ses fr&egrave;res.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    remarquez ceci. Bien quils aient essay&eacute; de se d&eacute;barrasser de 
    Joseph, sa gr&acirc;ce s&eacute;tendit jusqu&agrave; eux. Oh, cest en 
    ordre. Cest en ordre. Vous naviez pas lintention de faire cela. Mais vous 
    voyez, cest Dieu qui a fait cela. <b>Dieu vous a laiss&eacute; faire ces 
    choses afin que vous puissiez me chasser, mamener ici et que je puisse sauver 
    des vies pour le peuple, ces nations ici, do&ugrave; jai re&ccedil;u ma 
    femme. </b>Je naurais pas eu de femme si j&eacute;tais rest&eacute; l&agrave;-bas. 
    Jaime ma femme, elle ma donn&eacute; ces enfants; et maintenant je viens 
    vous prendre tous. Maintenant vous allez avoir du bon temps, vous aussi. Je 
    vais vous faire descendre ici et nous allons tous vivre ensemble comme une 
    seule grande famille. Il dit: Jaimerais demander quelque chose: mon vieux 
    p&egrave;re est-il encore en vie?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    ce quil fit au petit Benjamin, qui est le type des 144&nbsp;000 comme nous 
    le verrons plus tard. Vous voyez ce quil fit? Il courut vers Benjamin, lui 
    sauta au cou et le serra dans ses bras. Son petit fr&egrave;re &eacute;tait 
    n&eacute; dans la famille, apr&egrave;s son d&eacute;part. Il &eacute;tait 
    n&eacute; de sa m&egrave;re, la premi&egrave;re &eacute;glise, l&eacute;glise 
    orthodoxe. Les 144&nbsp;000 naquirent pendant Son absence, tandis quil &eacute;tait 
    parti pour recevoir une Epouse des nations. Oh, mes fr&egrave;res! Cela ne 
    vous fait-il pas quelque chose? Alors voyez-vous qui ils sont? Voil&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que bien quils aient essay&eacute; de se d&eacute;barrasser de Joseph, sa 
    gr&acirc;ce parvint jusqu&agrave; eux. Bien quils aient essay&eacute; de 
    se d&eacute;barrasser de J&eacute;sus, Il revient encore parce quils &eacute;taient 
    aveugles et donne &agrave; chacun une longue robe blanche. Il les prendra&agrave; 
    la maison de toute fa&ccedil;on. Cela ne fait pour Lui aucune diff&eacute;rence 
    parce quIl le dit: Je les sauverai tous de toute fa&ccedil;on!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    voyons le verset 10. Remarquez quils criaient vengeance, vous voyez, alors 
    que sil s&eacute;tait agi de lEpouse, ils auraient dit comme Etienne: P&egrave;re, 
    pardonne-leur!, vous voyez. Mais ceux-l&agrave; sont des Juifs qui viennent 
    dentrer. Ils crient vengeance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    de nouveau ceci. Il dit: Ce sont tes fr&egrave;res, les Juifs. Et ceux-ci 
    voulaient leur revanche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    disaient: Oh, nous aimerions que tu viennes nous venger ici en bas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    leur r&eacute;pondit: Encore un peu de temps, encore un peu de temps. Lisons 
    cela, verset 10:</font> </p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      elles criaient &agrave; haute voix, disant : Jusques &agrave; quand, &ocirc; 
      Souverain, saint et v&eacute;ritable, ne juges-tu pas et ne venges-tu pas 
      notre sang sur ceux qui habitent sur la terre? Et il leur fut donn&eacute; 
      &agrave; chacun une longue robe blanche; et il leur fut dit quils se reposassent 
      encore un peu de temps</i> (vous voyez? Ecoutez!) <i>jusqu&agrave; ce que, 
      et leurs compagnons desclavage</i> (vous voyez? Quest-ce que cest? Ce 
      sont les proph&egrave;tes qui sont en train de pr&ecirc;cher &agrave; Isra&euml;l) 
      <i>et leurs fr&egrave;res qui devaient &ecirc;tre mis &agrave; mort </i>(vous 
      voyez, ceux qui sont pr&eacute;destin&eacute;s &agrave; &ecirc;tre mis &agrave; 
      mort) <i>comme eux, fussent au complet</i>.</font> </p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, en dautres termes, ils sont pr&eacute;destin&eacute;s &agrave; cela. 
    Ce sont les Ecritures quils doivent accomplir. Ils doivent simplement se 
    reposer pour un peu de temps. Maintenant vous avez vos longues robes et vous 
    allez entrer &agrave; la maison. Restez assis l&agrave; encore un peu de temps. 
    Vous voyez? Attendre encore un peu.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci, maintenant. Tes fr&egrave;res doivent encore &ecirc;tre mis &agrave; 
    mort, <b>ce qui signifie que les 144&nbsp;000 doivent encore &ecirc;tre appel&eacute;s 
    dans la tribulation. 144&nbsp;000 sont appel&eacute;s.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    avoir du temps. Nous pourrions &eacute;tudier ce sujet demain soir, si le 
    Seigneur le permet, juste avant de passer &agrave; un autre Sceau. Observez 
    ceci maintenant. Ils devaient &ecirc;tre martyris&eacute;s par lantichrist 
    dans sa derni&egrave;re chevauch&eacute;e (comme nous venons de le voir) lorsquil 
    brise cette alliance avec ces Juifs l&agrave; en bas et quil poursuit sa 
    course. Ces Juifs, les 144&nbsp;000, doivent &ecirc;tre appel&eacute;s &agrave; 
    sortir par les deux t&eacute;moins dApocalypse 11.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    vous souvenez quils proph&eacute;tiseraient. Vous avez lu cela. Combien ont-ils 
    lu cela? Certes, nous tous connaissons les Ecritures. Et ces deux t&eacute;moins 
    proph&eacute;tisent au temps de la seconde moiti&eacute; des soixante-dix 
    semaines de Daniel. Il sagit l&agrave; des derniers trois ans et demi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    souvenez-vous comment nous avons &eacute;tudi&eacute; les soixante-dix semaines 
    de Daniel? Jai dit que nous en aurions besoin lorsque nous arriverions ici. 
    Je nen connaissais pas la raison, mais quelque chose me disait que nous en 
    aurions besoin, et maintenant nous y voil&agrave;, vous voyez. Remarquez quau 
    temps de Daniel Souvenez-vous quil fut dit &agrave; Daniel que le Messie 
    viendrait (le prince, le Messie plut&ocirc;t) et quIl proph&eacute;tiserait. 
    Isra&euml;l avait encore soixante-dix semaines, et au milieu de la soixante-dixi&egrave;me 
    semaine, le Messie serait retranch&eacute; et le sacrifice quotidien supprim&eacute; 
    (nest-ce pas vrai?), mais il restait encore trois semaines et demie d&eacute;termin&eacute;es. 
    Dans cette p&eacute;riode, Il prend lEpouse des nations. Maintenant elle 
    monte, et quand elle monte, deux proph&egrave;tes arrivent en Isra&euml;l, 
    vous voyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ces &acirc;mes qui avaient &eacute;t&eacute; martyris&eacute;es jusque l&agrave;, 
    ces vrais Juifs qui avaient &eacute;t&eacute; jusque l&agrave;, leur nom &eacute;tait 
    inscrit dans le Livre. Ils avaient eu une vie droite, avaient fait ce qui 
    est juste, vivant le juda&iuml;sme point par point. Ils furent martyris&eacute;s 
    par Eichmann et bien dautres. Des gens honn&ecirc;tes, il y en eut des millions 
    que les Allemands fusill&egrave;rent, assassin&egrave;rent, tu&egrave;rent, 
    pendirent aux cl&ocirc;tures, br&ucirc;l&egrave;rent, les d&eacute;truisant 
    dans les fours cr&eacute;matoires et leur faisant toutes sortes dautres choses. 
    Ces hommes assoiff&eacute;s de sang, Hitler, Staline, Mussolini et tous ces 
    gens qui ha&iuml;ssaient les Juifs!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense que lune des choses qui maintiennent cette nation ensemble cest quon 
    y a toujours respect&eacute; les Juifs, quon leur a donn&eacute; une place. 
    Si vous honorez un Juif, Dieu vous honorera. Il y a tout un groupe de Juifs 
    qui ne sont que des ren&eacute;gats, exactement comme parmi les nations. Cest 
    pareil. Mais quant au vrai Juif, Dieu a inscrit son nom dans le Livre avant 
    la fondation du monde, et dans ce temps, ils ont &eacute;t&eacute; mis &agrave; 
    mort!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez 
    maintenant comme ceci est parfait. Juste apr&egrave;s que des millions de 
    Juifs, de gens innocents, aient &eacute;t&eacute; massacr&eacute;s par les 
    nations du monde, lEcriture dit ici qu&agrave; ce moment-l&agrave;, chacun 
    est sous lautel, r&eacute;alisant ce qui est arriv&eacute;. Et il leur est 
    donn&eacute; des robes blanches.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ils disaient: Ne pouvons-nous pas rentrer tout de suite dans le Royaume?. 
    Le royaume juif doit &ecirc;tre &eacute;tabli sur la terre, vous le savez. 
    Jean dit que le royaume cest le royaume de lEvangile, vous voyez, <b>mais 
    le royaume des Juifs sera pr&ecirc;ch&eacute; par ces deux proph&egrave;tes</b>. 
    Remarquez donc ici le royaume de la terre. Le royaume des Cieux est pr&ecirc;ch&eacute; 
    aux nations. <b>Le royaume ici sur terre sera &eacute;tabli dans le Mill&eacute;nium 
    par les Juifs.</b> Remarquez cela maintenant. Ici avant m&ecirc;me que ces 
    deux t&eacute;moins entrent en sc&egrave;ne, ces Juifs qui furent mis &agrave; 
    mort par Eichmann et les autres, &agrave; chacun de ceux qui ont &eacute;t&eacute; 
    pr&eacute;destin&eacute;s il est donn&eacute; par gr&acirc;ce une longue robe 
    blanche. Amen. A chacun deux il est donn&eacute; une longue robe blanche. 
    Remarquez-vous maintenant ce qui sest pass&eacute;?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    regardant cette horloge, l&agrave;-bas, je vois que lheure avance. Je vois 
    tous ces pauvres gens debout l&agrave;-bas. Que Dieu vous vienne en aide, 
    fr&egrave;res. Jesp&egrave;re quil sera aussi donn&eacute; une longue robe 
    blanche &agrave; chacun de vous en ce jour. Vous &ecirc;tes debout, vous appuyant 
    tant&ocirc;t sur une jambe, tant&ocirc;t sur lautre parce quelles vous font 
    mal, et certains de vous travaillent toute la journ&eacute;e. Je sais ce que 
    cest. Je vois aussi quelques pauvres femmes &acirc;g&eacute;es debout. Quelques 
    hommes donnent leur si&egrave;ge aux femmes et quelquun dautre laisse sa 
    place &agrave; une m&egrave;re avec son enfant. Je vois tout cela et je suis 
    s&ucirc;r que Lui aussi le voit. Cest pourquoi je voudrais ne pas vous garder 
    trop longtemps. Si je peux simplement vous amener &agrave; voir le message, 
    cest tout ce que je d&eacute;sire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    maintenant ces Juifs. Je dois faire ceci afin de vous montrer la r&eacute;v&eacute;lation 
    de ce Sceau pour que vous voyiez ces &acirc;mes sous lautel et qui elles 
    sont.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    rappelez-vous que le Messie fut retranch&eacute; au milieu de la seconde moiti&eacute; 
    de la semaine de Daniel. Cest le milieu. Eh bien, quest-ce que la moiti&eacute; 
    de sept? Trois et demi. Combien de temps Christ pr&ecirc;cha-t-Il? [Lassembl&eacute;e 
    r&eacute;pond: «Trois ans et demi.»  N.d.R.]. Cest juste. Mais combien dann&eacute;es 
    ont-elles encore &eacute;t&eacute; d&eacute;termin&eacute;es pour le peuple 
    dIsra&euml;l? De nouveau trois ans et demi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    pendant ce temps, voyez ce qui arrive &agrave; lEpouse des nations qui a 
    &eacute;t&eacute; choisie dans les sept &acirc;ges de lEglise et qui a &eacute;t&eacute; 
    enlev&eacute;e. Quand tout cela arrive ainsi, tous ces Juifs qui ont &eacute;t&eacute; 
    martyris&eacute;s &agrave; cause de laveuglement et qui sont maintenant sous 
    lautel, Dieu vient &agrave; eux et leur dit: Voyez-vous ce qui sest pass&eacute;? 
    Maintenant je vais donner &agrave; chacun de vous une longue robe blanche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    disaient: Combien de temps, Seigneur? Allons-nous entrer maintenant?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    r&eacute;pondit: Non, non, non, non. Vos compagnons de service juifs doivent 
    encore souffrir un peu. Ils doivent encore souffrir le martyre, comme vous 
    avez d&ucirc; le souffrir. La b&ecirc;te doit se saisir deux lorsquelle 
    rompra lalliance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci, souvenez-vous donc que ces proph&egrave;tes doivent proph&eacute;tiser 
    selon Apocalypse 11 (vous avez lev&eacute; la main pour montrer que vous laviez 
    lu), et ils recevront la puissance (et si Dieu le permet, nous d&eacute;couvrirons 
    dans un instant qui ils sont). Remarquez maintenant ces proph&egrave;tes. 
    Cest la Bible Elle-m&ecirc;me qui nous le dit. Certainement. Cest certain, 
    vous voyez. Remarquez quau milieu de ces trois semaines et demie pendant 
    lesquelles ils proph&eacute;tisent et lApocalypse dit quils proph&eacute;tiseront 
    mille deux cent soixante jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    le calendrier juif, qui est le calendrier normal de Dieu, compte exactement 
    trente jours par mois. Cest le calendrier romain qui a m&eacute;lang&eacute; 
    les choses. Le calendrier normal a trente jours par mois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    si vous prenez trois ans et demi en mois de trente jours, vous obtiendrez 
    mille deux cent soixante jours; mille deux cent soixante jours font exactement 
    trois ans et demi. Vous voyez donc quil ny a pas derreur l&agrave;-dedans. 
    Cest ainsi. Cela correspond comme deux pi&egrave;ces qui sembo&icirc;tent 
    ensemble. Remarquez que les deux proph&egrave;tes ont pr&ecirc;ch&eacute; 
    aux Juifs trois ans et demi. Cest alors que les 144&nbsp;000 sont appel&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que ces deux proph&egrave;tes sont exactement Mo&iuml;se et Elie. Consid&eacute;rez 
    maintenant leur minist&egrave;re. Observez ce que font ces proph&egrave;tes. 
    Ils ont le pouvoir de frapper la terre dune plaie aussi souvent quils le 
    veulent. Qui a fait cela? Mo&iuml;se. Ils ont le pouvoir de fermer le ciel 
    afin quil ne pleuve pas pendant les jours de leur minist&egrave;re. Qui ferma 
    les cieux pendant trois ans et demi? [lassembl&eacute;e r&eacute;pond: «Elie.» 
     N.d.R.]. Nous y voil&agrave;. Ce sont eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lhomme, 
    quand il meurt, sa condition ne change pas. Ce quil a &eacute;t&eacute; fait 
    ne change pas. Lorsque Sa&uuml;l r&eacute;trograda et quil ny avait pas 
    de proph&egrave;tes dans le pays il ne pouvait comprendre ce quil devait 
    faire. Il &eacute;tait dans une mauvaise posture et il devait monter &agrave; 
    la bataille. Alors il alla trouver la sorci&egrave;re dEn-Dor. Elle pouvait 
    faire cela simplement avec le sang des taureaux et des boucs. Et elle invoqua 
    lesprit de Samuel; et lorsque Samuel monta, il se tint l&agrave; dans sa 
    robe de proph&egrave;te. Non seulement cela, mais il &eacute;tait toujours 
    un proph&egrave;te. Il dit: Pourquoi mas-tu tir&eacute; de mon repos alors 
    que tu es devenu ennemi de Dieu? A cette heure-ci, demain soir, tu tomberas 
    dans la bataille, et &agrave; cette heure-ci, demain soir, tu seras avec moi. 
    Et cest exactement ce qui arriva.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    toujours un proph&egrave;te. Et ces personnages-ci sont toujours des proph&egrave;tes. 
    Nous allons approfondir cela dans un instant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    combien jaime cette Parole! Il nest pas &eacute;tonnant que <I>lhomme 
    ne vivra pas de pain seulement, mais de toute parole qui sort de la bouche 
    de Dieu.</i> Ces deux proph&egrave;tes sont Mo&iuml;se et Elie, selon le 
    mod&egrave;le des oeuvres quils ont de nouveau refaites. Cela a toujours 
    &eacute;t&eacute; leur minist&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Par 
    rapport &agrave; ce quils avaient fait ils nont pas chang&eacute;. Rappelez-vous 
    que ces hommes ne sont jamais morts. Observez ceci. Ne m&eacute;langez pas. 
    Avant de nous &eacute;loigner de cela, ne confondez pas le cinqui&egrave;me 
    minist&egrave;re dElie avec son quatri&egrave;me minist&egrave;re. Je vous 
    lai dit lEglise des nations sattend &agrave; la venue dElie. Cest vrai. 
    Et ici il est avec les Juifs. Souvenez-vous, il ne peut venir quatre fois. 
    Cest le nombre de lennemi. Il faut que ce soit cinq fois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">230&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    premi&egrave;re fois quil vint, il &eacute;tait Elie lui-m&ecirc;me. La deuxi&egrave;me 
    fois quil vint, il &eacute;tait Elis&eacute;e. Lorsquil vint la fois suivante, 
    qui &eacute;tait-il? Jean-Baptiste. Quand il vient la prochaine fois, cest 
    pour le septi&egrave;me ange. Et quand il vient pour la cinqui&egrave;me fois 
    il est l&agrave;-bas avec Mo&iuml;se.</b> Oui, certainement. Ne faites pas 
    de confusion avec lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><I>Cinq.</i> 
    Si vous connaissez les nombres de la Bible, <I>cinq</i> est le nombre de la 
    gr&acirc;ce agissante et cest ce quIl a fait. Maintenant observez ceci, 
    si vous ne savez pas ce que cest. J&eacute;sus n&eacute;tait-Il pas une 
    oeuvre de gr&acirc;ce? Voyez: JESUS, cinq. Oeuvre [en anglais: «labor» 
     N.d.T.] LABOR, cinq, oeuvre damour pour vous. Et si vous arrivez jusqu&agrave; 
    Lui, comment y viendrez-vous? Par quel moyen? Par la foi [FAITH] manifest&eacute;e 
    par les oeuvres [LABOR]. Nest-ce pas vrai? Oeuvre [labor] est le nombre 
    de la gr&acirc;ce.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que le premier Elie, c&eacute;tait lui. Le deuxi&egrave;me fut Elis&eacute;e. 
    Le troisi&egrave;me fut Jean. Le quatri&egrave;me fut le septi&egrave;me ange 
    ou dernier messager &agrave; lEglise, conform&eacute;ment &agrave; Malachie 
    4 et Apocalypse 10.7. <b>Donc la cinqui&egrave;me fois il est un messager 
    pour les Juifs, pour les 144&nbsp;000, pour les Juifs apr&egrave;s que lEglise 
    soit partie.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    une sensation un peu bizarre. Je voudrais bien que vous compreniez ces choses 
    maintenant. Si certains pensent encore que le proph&egrave;te de Malachie 
    4, qui doit ramener le peuple, est le m&ecirc;me que celui qui doit descendre 
    chez les Juifs, sils pensent que cest la m&ecirc;me personne, laissez-moi 
    redresser les choses pendant quelques minutes. Cest un peu d&eacute;concertant 
    car rappelez-vous que dans Malachie 4 il est dit:  ram&egrave;nera la foi 
    des enfants &agrave; leurs p&egrave;res. Vous voyez? &agrave; leurs p&egrave;res.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    laissez-moi vous montrer la diff&eacute;rence de minist&egrave;re. <b>Sil 
    venait pour ramener les enfants &agrave; la foi de leurs p&egrave;res, il 
    rejetterait Christ. Il retournerait &agrave; la Loi.</b> Nest-ce pas vrai? 
    Les p&egrave;res gardaient la Loi. Saisissez-vous cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que lorsquElie vient accomplir son minist&egrave;re dans Malachie 4, il est 
    seul. Mais lorsquil vient exercer son minist&egrave;re parmi les Juifs dans 
    Apocalypse 11, il a Mo&iuml;se avec lui. Il ny a donc pas la moindre confusion. 
    Avez-vous saisi cela? Quand Elie vient dans Malachie 4, il est seul. Ensuite 
    Mo&iuml;se viendra avec Elie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    m&ecirc;me inspiration dit quElie viendrait dans la derni&egrave;re partie 
    de l&acirc;ge de lEglise afin de ramener la foi des enfants &agrave; la 
    foi originelle des p&egrave;res (foi apostolique). Ils auraient d&ucirc; revenir, 
    mais lantichrist les a tous attir&eacute;s au dehors. Le proph&egrave;te 
    &eacute;tait venu pour ramener, comme le montre lensemble des Ecritures, 
    vous voyez. Il vient seul, vous voyez? Mais quand il vient pour les 144&nbsp;000, 
    la Bible dit clairement quil ny en a pas un, mais quils sont deux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ce minist&egrave;re ne pouvait pas ramener les Juifs &agrave; la loi parce 
    quil vient pr&ecirc;cher aux 144&nbsp;000 Christ, le Messie qui avait &eacute;t&eacute; 
    retranch&eacute;. Amen! Cest comme cela. Cest pourquoi ne confondez pas. 
    Ce nest pas confus. Les Ecritures ne mentent pas, pas le moins du monde. 
    Gloire &agrave; Dieu! Oh, quand jai vu cette Lumi&egrave;re!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">238&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Merci, Seigneur!&raquo; quand jobservais ces choses se d&eacute;rouler 
    devant moi, quand je vis Elie sortir seul dans ce premier &acirc;ge. Il &eacute;tait 
    seul, alors; mais quand je le vis r&eacute;appara&icirc;tre ailleurs, il n&eacute;tait 
    plus seul, il y avait deux personnes. Je m&eacute;criai: &laquo;Voil&agrave;! 
    Cest cela, Seigneur! Amen! Maintenant je vois&raquo;. Cela pourrait para&icirc;tre 
    un peu confus &agrave; certains, mais Il ma dit de le mentionner; cest pourquoi 
    je lai fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">239&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que ces hommes sont maintenus vivants par Dieu depuis leur minist&egrave;re 
    originel pour un service futur. Ils avaient accompli un si bon service, vous 
    voyez! Pensez-y, <b>lesprit dElie exerce son minist&egrave;re cinq fois, 
    celui de Mo&iuml;se deux fois</b>. <b>Remarquez quils sont gard&eacute;s 
    en vie pour un service ult&eacute;rieur.</b> Aucun deux nest mort maintenant. 
    Croyez-vous cela? Ils ont &eacute;t&eacute; vus tous deux vivants, parlant 
    &agrave; J&eacute;sus sur la montagne de la Transfiguration. Mais rappelez-vous 
    quils doivent mourir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">240&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    Mo&iuml;se mourut r&eacute;ellement, mais il se releva car il est un type 
    parfait de Christ, vous voyez. Personne na jamais su o&ugrave; il avait &eacute;t&eacute; 
    enseveli. Les anges vinrent le prendre. Il eut des anges comme porteurs de 
    cercueil. Aucun mortel ne pouvait lamener l&agrave; o&ugrave; il devait aller. 
    Il avait termin&eacute; son r&ocirc;le, cest tout. Des anges transport&egrave;rent 
    sa d&eacute;pouille l&agrave; o&ugrave; elle devait aller et personne ne sait 
    o&ugrave;. M&ecirc;me Satan ne le savait pas et il disputa le corps &agrave; 
    larchange. Il dit: Je ne puis comprendre ce qui est arriv&eacute; &agrave; 
    Mo&iuml;se. Je lai vu l&agrave;-haut tremblant, regardant le pays tout entier 
    et regardant en arri&egrave;re vers les enfants d'Isra&euml;l, etc. Je lai 
    vu trembler, puis monter sur le rocher, et cest la derni&egrave;re fois que 
    je lai vu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">241&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    le Rocher! cest le Rocher! Que je me tienne sur ce Rocher &agrave; la fin 
    de ma route. Certainement! Mon fr&egrave;re de couleur avait lhabitude de 
    venir ici chanter un petit choeur:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si 
        je le pouvais, je me tiendrais<br>
        Certainement debout sur ce Rocher<br>
        O&ugrave; se tenait Mo&iuml;se.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">242&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Certainement! 
    Moi aussi je veux me tenir sur ce Rocher. Je my tiens par la foi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">243&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    rappelez-vous quElie &eacute;tait fatigu&eacute; parce quil avait encore 
    beaucoup de travail &agrave; faire. Il &eacute;tait passablement us&eacute;. 
    Aussi Dieu envoya-t-Il un char qui lemporta dans Sa maison. Nest-ce pas 
    vrai? Il lenleva. Elie ne mourut pas parce que Dieu le garda en vie. Il avait 
    une oeuvre future pour lui. QuIl oigne un homme et entre dans son esprit, 
    cet homme doit toutefois go&ucirc;ter &agrave; la mort. Cest dans Apocalypse 
    au chapitre 11. De toute fa&ccedil;on je suis sur ce passage. Observez et 
    voyez sils ne sont pas tu&eacute;s tous les deux. Certainement! Les deux 
    doivent go&ucirc;ter &agrave; la mort. Cest vrai! Apr&egrave;s que leur minist&egrave;re 
    soit fini, ils go&ucirc;tent &agrave; la mort. Apocalypse 11. Commen&ccedil;ons 
    au verset 7.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Et 
      quand ils auront achev&eacute; leur t&eacute;moignage, la b&ecirc;te qui 
      monte de lab&icirc;me leur fera la guerre</i> (oh, mes bien-aim&eacute;s, 
      elle ne peut supporter cela. Ces fanatiques sont revenus. Alors elle sort 
      de lab&icirc;me et leur fait la guerre),<I> et les vaincra, et les mettra 
      &agrave; mort </i>(mais observez ce qui se passe. Ils sont parfaitement 
      repr&eacute;sent&eacute;s en type);<I> et leur corps mort sera &eacute;tendu 
      sur la place de la grande ville qui est appel&eacute;e spirituellement Sodome 
      et Egypte, o&ugrave; aussi leur Seigneur a &eacute;t&eacute; crucifi&eacute;</i> 
      (J&eacute;rusalem)<I>.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">244&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    ne doivent-ils pas affronter la mort, apr&egrave;s que leur minist&egrave;re 
    soit termin&eacute;? Pourquoi? Le minist&egrave;re du septi&egrave;me ange, 
    le minist&egrave;re dElie au septi&egrave;me ange, pourquoi ne pouvait-il 
    pas &ecirc;tre exerc&eacute; par Mo&iuml;se aussi bien que par Elie, sil 
    &eacute;tait immortel? Pourquoi Dieu na-t-Il pas dit: Elie, tu as tellement 
    travaill&eacute; et tout le reste, &agrave; tous ces diff&eacute;rents endroits, 
    que je crois que je vais simplement envoyer Mo&iuml;se?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">245&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    le minist&egrave;re de Mo&iuml;se. <b>Elie &eacute;tait un proph&egrave;te 
    pour toutes les nations. Mo&iuml;se, lui, &eacute;tait un l&eacute;gislateur 
    seulement pour les Juifs.</b> Cest la raison pour laquelle Mo&iuml;se vient 
    avec Elie</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">246&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    Juifs disent: Attendez! Ici nous gardons toujours la Loi. <b>Mais voil&agrave; 
    quil y a Mo&iuml;se lui-m&ecirc;me, et Elie est avec lui. Vous voyez. Il 
    vient seulement pour les Juifs.</b> Vous voyez, Mo&iuml;se ne vient que pour 
    les Juifs. Elie fut un proph&egrave;te pour toutes les nations, alors que 
    Mo&iuml;se, lui, ne fut un proph&egrave;te et un l&eacute;gislateur que pour 
    les Juifs. C&eacute;tait cela son message: la Loi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">247&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    quel fut le message dElie? Il sadressait aux femmes aux cheveux coup&eacute;s, 
    aux d&eacute;nominations. Oui, il les r&eacute;primanda fortement, ces femmes 
    au visage peint. Il leur dit quelles seraient jet&eacute;es en p&acirc;ture 
    aux chiens. Il les r&eacute;primanda r&eacute;ellement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">248&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    quand son esprit vint sur Jean, ce dernier sortit du d&eacute;sert en frappant 
    du pied et fit la m&ecirc;me chose. Cest vrai. Il dit: Ne pensez pas que 
    vous appartenez &agrave; ceci ou &agrave; cela. De ces pierres, Dieu est capable 
    de susciter des enfants &agrave; Abraham. Puis il continua sa route et dit: 
    Et tu viens me dire que tu as &eacute;pous&eacute; ton propre beau-fr&egrave;re? 
    La loi te d&eacute;fend de le faire. Oh, fr&egrave;res, il leur disait les 
    choses, certainement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">249&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que ces &acirc;mes doivent attendre encore un peu que les 144&nbsp;000 aient 
    subi le martyre. Cela ne fait-il pas de la Bible un tout?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">250&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    je veux vous laisser partir un peu t&ocirc;t, je vois que mon temps est termin&eacute;, 
    mais jai encore quelques petites choses &agrave; vous dire, si vous pouvez 
    le supporter. Je sais quil fait tr&egrave;s chaud et je transpire, mais &eacute;coutez 
    ceci. Jai juste quelque chose &agrave; vous dire. Cest si bon que cela br&ucirc;le 
    dans mon coeur. Jesp&egrave;re que vous navez pas oubli&eacute;, vous voyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">251&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi 
    vous dire ceci en Sa pr&eacute;sence. Cest que par Sa gr&acirc;ce, il ny 
    a pas longtemps Il ma aussi laiss&eacute; voir les miens en longues robes 
    blanches. Vous en souvenez-vous? Vous vous rappelez lhistoire (il ny a pas 
    longtemps) de lEpouse des nations. Maintenant ils sont l&agrave;-haut, ayant 
    tous rev&ecirc;tu une longue robe blanche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">252&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Javais 
    &eacute;t&eacute; &agrave; une r&eacute;union. Cela se passait il y a environ 
    un an. Je m&eacute;veillai un matin et en me soulevant, jappelai ma femme: 
    «Ch&eacute;rie!». Elle ne bougea point. Je devais me lever et conduire les 
    enfants &agrave; lancienne &eacute;cole tout pr&egrave;s dici. Je m&eacute;tais 
    soulev&eacute; dans le lit. Vous connaissez ces vieux lits &agrave; lancienne 
    mode. Il y a une sorte de grand panneau du c&ocirc;t&eacute; de la t&ecirc;te 
    et on peut sy appuyer. J&eacute;tais appuy&eacute; ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">253&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pensai: «Mon vieux, tu as d&eacute;j&agrave; cinquante-trois ans. Si tu veux 
    faire quelque chose pour Dieu, tu ferais bien de ty mettre parce que dans 
    quelque temps tu seras trop vieux».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">254&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pensai: «Cest vrai. Mon vieux, tu sais, tu nes pas encore all&eacute; tr&egrave;s 
    loin et tu devras bient&ocirc;t ten aller. Tu as v&eacute;cu d&eacute;j&agrave; 
    un an de plus que ton p&egrave;re. Tu vas bient&ocirc;t devoir partir». Je 
    pensai: «Et je nai encore rien fait pour Dieu; jaurais toujours aim&eacute; 
    faire quelque chose pour Lui. Il faut vraiment que je me d&eacute;p&ecirc;che 
    de le faire, mais si je veux le faire je ne sais pas comment le faire, tout 
    est l&agrave;».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">255&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pensai encore: «Jesp&egrave;re que je vivrai pour voir Sa venue. Je ne tiens 
    pas du tout &agrave; &ecirc;tre un fant&ocirc;me ou un esprit». Jai toujours 
    eu peur des esprits. Cest comme si je devais rencontrer le fr&egrave;re Neville 
    et que je le voie sous la forme dun petit nuage blanc, voletant par l&agrave;, 
    et il faudrait que je dise: «Bonjour, fr&egrave;re Neville!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">256&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me r&eacute;pondrait: «Bonjour, fr&egrave;re Branham» avec un autre sens, 
    car il ne pourrait pas parler. Pourtant, je saurais parfaitement quil sagit 
    de fr&egrave;re Neville. Je voudrais lui serrer la main comme je le fais toujours, 
    parce que cest tout ce que je sais faire en tant qu&ecirc;tre humain. Vous 
    voyez, je voudrais lui serrer la main, mais il naurait pas de main. Elle 
    serait l&agrave;-bas pourrie au fond de la tombe. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">257&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pensai: «Oh, jesp&egrave;re bien que je naurai pas &agrave; passer par l&agrave;!». 
    Pour dire la v&eacute;rit&eacute; javais peur de mourir, non pas d&ecirc;tre 
    perdu, mais je ne voulais pas &ecirc;tre un esprit. Je voulais rester un homme. 
    Je voulais attendre lenl&egrave;vement, vous voyez. Je voulais simplement 
    rester comme cela. Je ne voulais pas devenir un esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">258&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    que j&eacute;tais &eacute;tendu, pensant &agrave; cela, quelque chose se 
    produisit tout &agrave; coup. Vous savez tous et vous connaissez tous les 
    visions. Et si c&eacute;tait une vision, je nen ai jamais eue de pareille 
    et pourtant jen ai eues depuis que je suis un petit gar&ccedil;on. Soudain 
    quelque chose se passa et je me sentis partir. Je me dis: «Oh! Oh! Je suis 
    donc d&eacute;j&agrave; mort, et je suis parti». Vous comprenez? Jarrivai 
    quelque part; alors je pensai: «Je crois que je vais regarder en arri&egrave;re».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">259&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chers 
    amis, c&eacute;tait aussi r&eacute;el que ma pr&eacute;sence ici. Je me tournai 
    pour regarder en arri&egrave;re et j&eacute;tais l&agrave;, &eacute;tendu 
    sur le lit. J&eacute;tais &eacute;tendu l&agrave;, couch&eacute; &agrave; 
    c&ocirc;t&eacute; de ma femme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">260&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pensai: «Eh bien, jai probablement eu une crise cardiaque». Vous voyez? Je 
    pensai: «Eh bien, je suis mort instantan&eacute;ment», ce qui est une belle 
    mani&egrave;re de sen aller. Je pensai donc: «C&eacute;tait une crise cardiaque, 
    je nai pas eu &agrave; souffrir». Je regardai et pensai: «Eh bien, cest 
    &eacute;trange, je suis couch&eacute; l&agrave;-bas, et me voici debout ici».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">261&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    je me tournai, et je vis comme un grand champ herbeux. Je dis: «Eh bien, je 
    me demande ce que cest». Soudain, tandis que je regardais, je vis accourir, 
    pieds nus, des milliers de milliers de jeunes femmes, toutes en longues robes 
    blanches, leurs longs cheveux descendant jusqu&agrave; la taille, et elles 
    couraient tout droit vers moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">262&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pensai: «Quest-ce que cest?». Je me tournai et regardai en arri&egrave;re 
    et me voyais l&agrave;. Puis je regardai vers le haut dans cette direction, 
    et les voici qui venaient. Je me mordis un doigt et dis: «Je ne suis pas exactement 
    endormi», car javais des sensations. Je dis: «Eh bien, il y a ici quelque 
    chose de bizarre». Et toutes ces femmes qui arrivaient en courant! Je navais 
    jamais vu de femmes aussi jolies et elles venaient toutes tout droit vers 
    moi. Et alors quelles accouraient vers moi  vous savez comment jai &eacute;t&eacute;. 
    On dit que je hais les femmes, mais ce nest pas vrai, vous voyez. Je pense 
    quune bonne femme est un joyau. Mais je pense aussi quune pas bonne est, 
    comme dit Salomon: de leau dans ton sang, et je nai certainement pas besoin 
    de femmes de mauvaise r&eacute;putation ou de femmes &eacute;mancip&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">263&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    cette vision toutes ces femmes sapproch&egrave;rent et commenc&egrave;rent 
    &agrave; mentourer de leurs bras. Cest quelque chose dinhabituel! Vous 
    savez que je ne tol&eacute;rerais pas cela. Je vais devoir dire cela dune 
    certaine mani&egrave;re parce que je me trouve dans une assembl&eacute;e mixte. 
    C&eacute;taient des femmes. C&eacute;taient des femmes et chacune delles 
    me serrait dans ses bras en disant: «Notre cher fr&egrave;re!». Lune venait 
    me serrer dans ses bras, ensuite une autre venait me serrer dans ses bras. 
    Je me tenais l&agrave; &agrave; regarder et pensais: «Eh bien, quest-ce que 
    cest maintenant?». Je me tenais simplement l&agrave;. Vous voyez? Je pensais: 
    «Quest-il arriv&eacute;?». Je regardai en bas. J&eacute;tais toujours couch&eacute; 
    l&agrave; en bas et j&eacute;tais en m&ecirc;me temps ici debout. Je pensais: 
    «Cest bizarre, je ne comprends pas». Et ces femmes qui criaient: «Oh! notre 
    fr&egrave;re bien-aim&eacute;!» en me serrant dans leurs bras! Et &agrave; 
    leur contact je sentais quen toutes choses c&eacute;taient des femmes v&eacute;ritables.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">264&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    ch&egrave;res soeurs, pardonnez-moi pour ce que je vais dire. Vous &eacute;coutez 
    bien ce que dit votre m&eacute;decin. Et si notre pens&eacute;e nest pas 
    pure, nous ne sommes pas des chr&eacute;tiens. Ma vie a toujours &eacute;t&eacute; 
    pure, Dieu le sait. Lorsque j&eacute;tais un petit gar&ccedil;on, lAnge 
    du Seigneur mordonna de ne pas souiller mon corps, de ne pas fumer ni boire; 
    cest la v&eacute;rit&eacute;. Par la gr&acirc;ce de Dieu jai gard&eacute; 
    cela. Quand j&eacute;tais encore un p&eacute;cheur je ne courais pas avec 
    les femmes. Mais si un homme serre une femme dans ses bras, lhomme &eacute;tant 
    fait de cellules m&acirc;les et elle de cellules femelles, il y a toujours 
    une sensation. Qui que vous soyez, ne me dites pas que vous n&ecirc;tes pas 
    ainsi, si vous &ecirc;tes en bonne sant&eacute;. Mais l&agrave;-bas il ny 
    a plus de cellules diff&eacute;rentes. L&agrave;-bas vous ne p&eacute;cherez 
    jamais plus. Il y a un changement. Il ny a plus quun simple amour fraternel 
    envers ces femmes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">265&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vue 
    avec les yeux de la gr&acirc;ce, je pense quune femme, une femme de bien 
    qui se conduit correctement et se comporte comme une dame est lexemple dun 
    joyau sur cette terre. Jaime tout ce qui est gracieux. Je pense que si ce 
    nest pas le cas, cest simplement comme le Christ et lantichrist, cest 
    la m&ecirc;me chose. Jaime tout ce qui est naturel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">266&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme un beau cheval. Il t&eacute;moigne de ce quest vraiment un beau cheval. 
    Ou quelque chose comme cela, une belle montagne, une belle femme, un bel homme, 
    ou tout ce qui est dans la mani&egrave;re de faire de Dieu. Jai toujours 
    admir&eacute; cela, ce sont des choses parfaites. Mais ces femmes avaient 
    beau me serrer dans leurs bras (et comprenez bien que c&eacute;taient de 
    vraies femmes), il ne pouvait y avoir aucun p&eacute;ch&eacute;. Les glandes 
    m&acirc;les et les glandes femelles nexistaient plus. Dieu soit b&eacute;ni! 
    Ces femmes &eacute;taient totalement mes soeurs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">267&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    regardai mes mains. Je vis quelles &eacute;taient si jeunes! Je me regardai, 
    j&eacute;tais jeune moi aussi. Jai perdu mes cheveux quand j&eacute;tais 
    jeune homme parce quun coiffeur ma vers&eacute; du ph&eacute;nol sur la 
    t&ecirc;te. Cela a toujours &eacute;t&eacute; une affaire pour moi parce que 
    jai toujours le cuir chevelu tr&egrave;s d&eacute;licat, vous savez, et je 
    menrhume tr&egrave;s facilement. Les racines de mes cheveux sont toujours 
    l&agrave; mais elles ont &eacute;t&eacute; br&ucirc;l&eacute;es par le ph&eacute;nol 
    et les cheveux ne peuvent plus jamais repousser. Il y a d&eacute;j&agrave; 
    longtemps de cela, je demandais &agrave; ma femme de me procurer une sorte 
    de petite perruque pour me couvrir la t&ecirc;te, mais cela ma toujours g&ecirc;n&eacute; 
    de la porter parce quelle avait lair de quelque chose de faux et que je 
    ne veux rien de faux. Je me dis alors: «Bien, je vais simplement porter un 
    calot». Ce que je fis pendant un certain temps, mais savez-vous ce qui arriva? 
    Les gens commenc&egrave;rent &agrave; mappeler «Ev&ecirc;que», disant que 
    je voulais alors, je cessai de le porter et me r&eacute;signai &agrave; attraper 
    de gros rhumes.</font></p>
  <h3><font face="Arial, Helvetica, sans-serif" size="2">268&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    vous pouvez simplement ouvrir les fen&ecirc;tres pour laisser entrer un peu 
    dair. Je suis d&eacute;j&agrave; enrhum&eacute;!</font></h3>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">269&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis all&eacute; chez un m&eacute;decin pour avoir son avis. Il me dit: «Apr&egrave;s 
    avoir pr&ecirc;ch&eacute; vos pores sont ouverts et vous &ecirc;tes en sueur. 
    Alors vous prenez un courant dair qui vous envoie un microbe de rhume; cela 
    descend ensuite dans votre gorge et le lendemain vous &ecirc;tes enrou&eacute;. 
    Voil&agrave;!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">270&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    autres qui avez tous vos cheveux, vous ne savez pas combien vous devriez &ecirc;tre 
    reconnaissants! Cest vrai. Jai d&eacute;couvert quun de ces jours je vais 
    aussi perdre mes dents et il me faudra un dentier, ou alors me passer de dents.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">271&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense que cest la m&ecirc;me chose pour un homme sil d&eacute;sire porter 
    une perruque que pour une femme de porter un de ces postiches ou quoi que 
    ce soit quelle met dans ses cheveux pour les arranger. Vous voyez? Mais bien 
    s&ucirc;r que si vous le faites, tout d&eacute;pend de la raison pour laquelle 
    vous le faites.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">272&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    en me tenant l&agrave;-bas, je sentis que javais de nouveau mes cheveux! 
    Oh, mes fr&egrave;res, j&eacute;tais jeune, et toutes ces jeunes femmes 
    Je pensai: «Eh bien, nest-ce pas &eacute;trange? Les voil&agrave;». Je les 
    voyais toutes accourir. En les regardant, je vis approcher Hope. Vous savez, 
    elle est morte &agrave; vingt-deux ans. Elle &eacute;tait toujours aussi jolie. 
    Beaucoup dentre nous se souviennent de ses grands yeux sombres et de sa longue 
    chevelure noire qui lui descendait dans le dos. Elle &eacute;tait allemande.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">273&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pensai: «Lorsquelle viendra vers moi, elle mappellera: Bill!. Je sais 
    quelle le fera. Je sais quelle dira: Bill! lorsquelle viendra ici». Jobservai. 
    Chacune de ces femmes venait me serrer dans ses bras, disant: «Notre fr&egrave;re 
    bien-aim&eacute;, nous sommes si heureuses de te voir!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">274&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me semblait quelles &eacute;taient toutes habill&eacute;es de la m&ecirc;me 
    fa&ccedil;on mais leurs cheveux &eacute;taient diff&eacute;rents, vous voyez; 
    il en venait des rousses, des blondes, des brunes, mais toutes &eacute;taient 
    jeunes. Et lorsque Hope sapprocha je pensai: «Voyons ce quelle va dire»; 
    elle me regarda et dit: «Oh! notre fr&egrave;re bien-aim&eacute;!». Elle me 
    serra dans ses bras et sen alla simplement. Ensuite dautres femmes vinrent 
    me serrer dans leurs bras.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">275&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    jentendis un bruit et regardai dans cette direction, et voici quune troupe 
    de jeunes hommes sapprochait; ils &eacute;taient tous &acirc;g&eacute;s denviron 
    vingt ans. Certains avaient des cheveux noirs, dautres blonds; ils &eacute;taient 
    tous pieds nus et v&ecirc;tus de longues robes blanches. Ils accouraient tous 
    et se mirent &agrave; me serrer dans leurs bras, criant: «Notre fr&egrave;re 
    bien-aim&eacute;!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">276&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me retournai et me voyais toujours couch&eacute; l&agrave;-bas. Je pensai: 
    «Cest bien &eacute;trange!». Juste &agrave; ce moment une voix se mit &agrave; 
    me parler, mais je ne vis jamais cette voix. Elle me dit: «Tu as &eacute;t&eacute; 
    r&eacute;uni aux tiens». Alors un homme me saisit et me d&eacute;posa sur 
    quelque chose de grand et de haut comme cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">277&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    demandai: «Pourquoi as-tu fait cela?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">278&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: «Sur la terre, tu fus un conducteur».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">279&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Eh bien, je ne comprends pas cela». Et cette voix qui continuait &agrave; 
    me parler (je ne pus jamais voir cette voix. Elle &eacute;tait simplement 
    au-dessus de moi et me parlait). Je dis: «Eh bien, si je suis mort, jaimerais 
    voir J&eacute;sus. Il &eacute;tait toute ma vie; jaimerais bien Le voir!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">280&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    elle me dit: «Tu ne peux Le voir maintenant. Il est encore plus haut». Vous 
    voyez, cela se passait encore sous lautel, le sixi&egrave;me endroit o&ugrave; 
    lhomme va, vous voyez, et non pas le septi&egrave;me o&ugrave; se trouve 
    Dieu. Avant le septi&egrave;me il faut passer par le sixi&egrave;me. Ils &eacute;taient 
    tous l&agrave; et passaient pr&egrave;s de moi. Et il me semblait y en avoir 
    des millions. Quand j&eacute;tais l&agrave;, ces hommes et ces femmes passaient 
    continuellement vers moi, me serrant dans leurs bras et mappelant leur fr&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">281&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;tais 
    assis l&agrave; lorsquune voix me dit: «Tu as &eacute;t&eacute; r&eacute;uni 
    aux tiens comme Jacob a &eacute;t&eacute; r&eacute;uni &agrave; son peuple».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">282&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Tous ceux-l&agrave; sont-ils les miens? Sont-ce tous des Branham?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">283&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    voix me r&eacute;pondit: «Non, ce sont tous ceux que tu as convertis &agrave; 
    Christ».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">284&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    regardant autour de moi je vis approcher une femme vraiment jolie. Elle avait 
    la m&ecirc;me apparence que toutes les autres. Elle jeta ses bras autour de 
    moi, disant: «Oh, mon fr&egrave;re bien-aim&eacute;!». Et elle me regarda.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">285&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pensai: «Oh, elle a lair dun ange». Elle se retira et la voix me dit: «Ne 
    las-tu pas reconnue?». Je r&eacute;pondis: «Non, je ne lai pas reconnue». 
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">286&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    me dit: «Tu las conduite &agrave; Christ quand elle avait pass&eacute; quatre-vingt-dix 
    ans. Sais-tu pourquoi elle a tant destime pour toi?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">287&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Cette jolie fille avait plus de quatre-vingt-dix ans?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">288&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    voix me r&eacute;pondit: «Elle ne peut plus jamais changer maintenant. Cest 
    la raison pour laquelle elle dit: Fr&egrave;re bien-aim&eacute;!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">289&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pensai: «Oh, dire que javais peur de cela! Mais tous ces gens sont r&eacute;els». 
    Ils nallaient nulle part; ils n&eacute;taient pas fatigu&eacute;s d&ecirc;tre 
    l&agrave;. Je dis: «Eh bien, pourquoi ne puis-je voir J&eacute;sus?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">290&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    voix me r&eacute;pondit: «Eh bien, Il viendra un jour. Il viendra vers toi 
    premi&egrave;rement, et alors tu seras jug&eacute;. Ces gens, ce sont ceux 
    que tu as convertis et que tu as conduits».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">291&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    demandai: «Tu veux dire quIl me jugera en tant que conducteur?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Elle 
    dit: «Oui».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: «Chaque conducteur doit-il &ecirc;tre jug&eacute; de cette fa&ccedil;on?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Elle 
    dit: «Oui».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: «Quen est-il de Paul?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Il doit &ecirc;tre jug&eacute; avec les siens».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">292&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Eh bien, si son groupe entre, alors le mien entrera aussi, parce que 
    jai pr&ecirc;ch&eacute; exactement la m&ecirc;me Parole». Je dis encore: 
    «Quand il baptisa au Nom de J&eacute;sus je le fis aussi. Jai pr&ecirc;ch&eacute;». 
    Et il y en avait des millions qui criaient tous ensemble: «Cest l&agrave;-dessus 
    que nous nous reposons!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">293&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pensai: «Oh, si seulement javais su cela avant de venir, jaurais fait venir 
    les gens ici. Ils ne peuvent pas se permettre de manquer cela».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">294&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    voix dit encore: «Un jour, Il viendra et alors Ici, nous ne mangeons ni ne 
    buvons ni ne dormons; nous sommes simplement tous un».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">295&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, ce nest pas seulement parfait; cest au-del&agrave; du parfait. Ce 
    nest pas seulement sublime; cest au-del&agrave; du sublime. Il ny a aucun 
    nom auquel nous puissions penser, il ny a aucun mot de notre vocabulaire 
    pour le dire. Vous &ecirc;tes simplement arriv&eacute;, cest tout. Alors 
    je me dis: «Eh bien, ce sera parfait, alors quallons-nous faire ensuite?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">296&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    voix dit: «Ensuite, quand J&eacute;sus viendra, Il te jugera pour ton minist&egrave;re. 
    Ensuite nous revenons sur terre et prenons un corps». (Eh bien, je navais 
    encore jamais pens&eacute; &agrave; cela, mais cest exactement ce que dit 
    lEcriture). Elle me dit: «Ensuite nous revenons sur terre et prenons un corps. 
    Puis nous mangeons. Ici nous ne mangeons ni ne dormons, mais l&agrave;-bas 
    nous mangerons. Mais nous retournerons sur la terre».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">297&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pensai: «Oh, nest-ce pas merveilleux?». Oh, mes fr&egrave;res! Et moi qui 
    avais peur de cela! Pourquoi avoir peur de mourir si cest pour en arriver 
    l&agrave;? Cest la perfection plus la perfection plus la perfection! Oh que 
    cest merveilleux! Vous voyez, nous &eacute;tions juste sous lautel. C&eacute;tait 
    cela. Nous &eacute;tions juste sous lautel, attendant Sa venue, quand Il 
    pourrait venir prendre pour les ressusciter ceux qui &eacute;taient endormis, 
    ceux donc le corps &eacute;tait endormi dans la poussi&egrave;re. Quand Il 
    viendra Il nous ressuscitera de la m&ecirc;me mani&egrave;re que J&eacute;sus 
    quand Il a travers&eacute; le Paradis et a enlev&eacute; Abraham, Isaac et 
    tous les autres, vous savez, qui sattendaient &agrave; la premi&egrave;re 
    r&eacute;surrection. Ils entr&egrave;rent dans la ville et apparurent &agrave; 
    beaucoup. Cest parfaitement scripturaire. Il y avait l&agrave; une vision, 
    ou quoi que ce soit, et c&eacute;tait parfaitement scripturaire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">298&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me dis: «Eh bien, nest-ce pas merveilleux?». Tandis que je pensais &agrave; 
    cela, jentendis comme un hennissement de cheval. Je regardai: c&eacute;tait 
    le petit Prince, mon petit cheval de selle que javais lhabitude de monter 
    (je lappr&eacute;ciais tellement). Et le voil&agrave; &agrave; c&ocirc;t&eacute; 
    de moi, appuyant sa t&ecirc;te sur mon &eacute;paule comme il le faisait quand 
    je lui donnais un morceau de sucre, vous savez. Je passai le bras autour de 
    son cou et lui dis: «Prince, je savais bien que tu serais l&agrave;!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">299&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sentis quelque chose me l&eacute;cher la main. C&eacute;tait mon vieux chien 
    de chasse. Lorsque M. Short lempoisonna, je jurai de le tuer pour cela. Javais 
    environ seize ans en ce temps-l&agrave;. Il lavait empoisonn&eacute;. Mon 
    p&egrave;re mavait attrap&eacute; alors que javais pris mon fusil pour aller 
    tuer cet homme, juste dans le bureau de police. Je lui dis: «Je vais le tuer». 
    Jallai vers la tombe de mon chien et je dis: «Fritz, tu as &eacute;t&eacute; 
    pour moi un vrai compagnon. Tu mas prot&eacute;g&eacute;, tu mas accompagn&eacute; 
    &agrave; l&eacute;cole; et quand tu serais devenu vieux jaurais pris soin 
    de toi; mais maintenant ils tont tu&eacute;! Fritz, je te promets que cet 
    homme ne vivra pas! Je te promets quil ne vivra pas. Je le surprendrai un 
    jour quil marchera dans la rue et alors je lui tomberai dessus. Cest pour 
    toi que je le ferai».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">300&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    savez-vous ce qui est arriv&eacute;? Jai conduit cet homme &agrave; Christ, 
    je lai baptis&eacute; au Nom de J&eacute;sus et cest moi qui lai enseveli 
    quand il est mort. En effet je m&eacute;tais moi-m&ecirc;me converti quelques 
    ann&eacute;es apr&egrave;s cela; et je voyais alors les choses diff&eacute;remment: 
    jaimais cet homme au lieu de le ha&iuml;r.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">301&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    voil&agrave; Fritz qui se tenait l&agrave;, me l&eacute;chant la main. Je 
    regardai. Je ne pouvais pas pleurer. Personne ne pouvait pleurer. Tout &eacute;tait 
    joie. Vous ne pouviez &ecirc;tre triste parce que tout &eacute;tait bonheur. 
    Vous ne pouviez mourir parce que tout &eacute;tait Vie. Vous ne pouviez vieillir 
    parce que tout &eacute;tait jeunesse. Tout &eacute;tait simplement parfait. 
    Je pensai: «Nest-ce pas merveilleux?». Et ces millions Oh, mes fr&egrave;res! 
    j&eacute;tais vraiment &agrave; la maison, vous voyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">302&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    ce moment, jentendis une voix qui disait: «TOUT ce que tu as jamais aim&eacute; 
    (cest la r&eacute;compense pour mon service, mais je nai pas besoin de r&eacute;compense), 
    et tous ceux qui tont jamais aim&eacute;, Dieu te les a donn&eacute;s!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">303&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Lou&eacute; soit le Seigneur!». Je me sentais tout dr&ocirc;le. Je pensais: 
    «Que se passe-t-il? Je me sens tout dr&ocirc;le». Je me tournai et regardai, 
    et voici que l&agrave;-bas sur mon lit, mon corps remuait. Je me dis: «Oh, 
    il ne faut s&ucirc;rement pas que je retourne l&agrave;-bas! Ne me laisse 
    pas retourner l&agrave;-bas! Ne me laisse pas!». Mais lEvangile devait &ecirc;tre 
    pr&ecirc;ch&eacute;. En une seconde j&eacute;tais de nouveau sur mon lit, 
    vous voyez, comme cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">304&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    avez pu lire le r&eacute;cit de cette vision il y a environ deux mois dans 
    Voice, le journal des Hommes dAffaires Chr&eacute;tiens. Cette histoire 
    a fait le tour du monde. Et fr&egrave;re Norman (je crois quil est quelque 
    part ici ce soir) la transcrite et en a fait un trait&eacute; qui est all&eacute; 
    partout. Beaucoup de pasteurs mont &eacute;crit &agrave; ce sujet; il y en 
    a eu des centaines. Un de ces hommes dit: «Fr&egrave;re Branham, cette vision 
    d&eacute;crite dans le Voice des Hommes dAffaires Chr&eacute;tiens». Et 
    Tommy Nickel est un homme pour qui jai beaucoup destime. Il ma &eacute;crit, 
    bien quil ne fasse plus partie des Hommes dAffaires Chr&eacute;tiens (je 
    ne sais pas pourquoi, mais il nen fait plus partie). Il nh&eacute;sita pas 
    &agrave; &eacute;crire dans ce journal trinitaire: «Vu que Paul baptisait 
    au Nom de J&eacute;sus et ordonnait aux gens de faire de m&ecirc;me, moi aussi 
    jai fait de m&ecirc;me». Il l&eacute;crivit sans d&eacute;tours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">305&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pensai: «Eh bien alors!». Dans sa lettre, ce pasteur disait: «Fr&egrave;re 
    Branham, votre vision». Bien s&ucirc;r, cela pouvait avoir &eacute;t&eacute; 
    une vision. Je naime pas beaucoup parler dune translation. Si javais &eacute;t&eacute; 
    emport&eacute; jusquau premier ciel, et que jaie vu toutes ces choses, alors 
    quest-ce que Paul a d&ucirc; voir en montant jusquau troisi&egrave;me ciel! 
    Il dit quil ne lui fut m&ecirc;me pas possible den parler, vous voyez, quand 
    il fut enlev&eacute; l&agrave;-haut; Si jai &eacute;t&eacute; ravi en esprit, 
    je ne le sais pas, je ne saurais le dire. Je ne pourrais pas vous le dire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">306&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    ce pasteur dit: «Fr&egrave;re Branham, votre vision ma sembl&eacute; tout 
    &agrave; fait conforme aux Ecritures, et ceci jusquau moment o&ugrave; vous 
    mavez parl&eacute; dun cheval qui se trouverait l&agrave;». Il dit: «Un 
    cheval au Ciel?». Vous voyez, la pens&eacute;e de la sagesse humaine eccl&eacute;siastique. 
    Il dit: «Le Ciel a &eacute;t&eacute; fait pour les &ecirc;tres humains, et 
    non pas pour les chevaux».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">307&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;tais 
    assis ici. Billy, mon fils qui est ici avait pos&eacute; la lettre ici m&ecirc;me 
    dans lancien bureau de l&eacute;glise il y a trois ou quatre mois. Je r&eacute;pondis: 
    «Mon cher fr&egrave;re, je suis surpris de votre sagesse et de votre connaissance 
    des Ecritures. Mais je nai jamais dit que j&eacute;tais all&eacute; au Ciel. 
    Jai dit que c&eacute;tait un endroit semblable au Paradis, parce que Christ 
    &eacute;tait encore plus haut. Mais si cela peut vous satisfaire, lisez Apocalypse 
    19 o&ugrave; J&eacute;sus sort des Cieux des cieux montant un cheval blanc, 
    et tous les saints sont avec Lui sur des chevaux blancs». Cest vrai! Absolument! 
    Absolument! Et l&agrave;-haut dans ce m&ecirc;me lieu il y en avait un qui 
    avait lapparence dun aigle, et un autre semblable &agrave; un veau</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">308&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    mes fr&egrave;res! do&ugrave; venaient donc ces chevaux qui emport&egrave;rent 
    Elie? Cest simplement pour vous montrer que la pens&eacute;e humaine a toujours 
    besoin davoir quelque chose &agrave; quoi redire. Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">309&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    maintenant ce bien-aim&eacute; et pieux Jean (je pensais que ce serait le 
    bon moment pour introduire cela juste avant de terminer). Si Jean put voir 
    ses fr&egrave;res l&agrave;-haut, ses fr&egrave;res qui devaient encore souffrir 
    un peu, eh bien, &agrave; moi, le Seigneur Dieu ma permis de voir mes fr&egrave;res 
    et les saints qui attendent la venue du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">310&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    remarquerez quils n&eacute;taient pas sous lautel du sacrifice. Les miens 
    ny &eacute;taient pas; mais ceux-l&agrave; y &eacute;taient. C&eacute;taient 
    des martyrs, vous voyez. Les miens n&eacute;taient pas sous lautel des martyrs. 
    (Maintenant je voudrais que vous &eacute;coutiez tr&egrave;s attentivement. 
    Jarr&ecirc;terai de parler dans dix minutes, &agrave; 10 heures, m&ecirc;me 
    si je dois minterrompre pour finir demain). Ceux que le Seigneur me montra, 
    c&eacute;tait lEpouse. LEpouse n&eacute;tait pas sous lautel du sacrifice 
    des martyrs <b>mais Elle avait re&ccedil;u une longue robe blanche, en acceptant 
    de la Parole Vivante la gr&acirc;ce qui pardonne</b>. Christ leur avait donn&eacute; 
    une longue robe blanche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">311&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois quen ouvrant ce Cinqui&egrave;me Sceau, celui-ci nous a &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute;. Je lai fait avec bonne conscience, ayant re&ccedil;u 
    une claire r&eacute;v&eacute;lation de Dieu, nessayant pas dexposer mes 
    propres pens&eacute;es, parce que jai toujours &eacute;t&eacute; oppos&eacute; 
    aux organisations et nai jamais voulu en faire partie; mais maintenant il 
    ma &eacute;t&eacute; ouvert.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">312&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense encore &agrave; une autre chose: Louverture de ce Sceau redresse une 
    doctrine dont je pourrais encore parler: celle des &acirc;mes qui dorment. 
    Je me rends compte quil y a des gens qui croient vraiment &agrave; ces &acirc;mes 
    qui dorment. Je me rends compte quil y a des gens qui croient vraiment &agrave; 
    ces &acirc;mes qui dorment, vous voyez. Mais je pense que ce que jai dit 
    d&eacute;ment cela. <b>Ces &acirc;mes ne dorment pas; elles sont vivantes. 
    Leur corps dort, mais les &acirc;mes ne sont pas dans la tombe. Elles sont 
    en pr&eacute;sence de Dieu, sous lautel.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">313&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    en cela que je suis en d&eacute;saccord avec un bien-aim&eacute; fr&egrave;re, 
    un enseignant. Et je vois dans cette salle quelques-uns des siens. Cest un 
    grand docteur en th&eacute;ologie; cest aussi un homme r&eacute;ellement 
    bon. Je pense quil nous a quitt&eacute;s maintenant. Mais c&eacute;tait 
    un brave homme et un bon &eacute;crivain. Cest fr&egrave;re Uriah Smith, 
    lauteur du livre <i>Le Daniel de la R&eacute;v&eacute;lation</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">314&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je voudrais parler &agrave; tous ceux qui suivent son enseignement; je ne 
    veux pas parler avec arrogance mais voyez-vous, fr&egrave;re Smith, pour appuyer 
    sa th&egrave;se des &acirc;mes qui dorment, dit quil ny a pas dautel du 
    sacrifice dans le Ciel, mais quil croit que le seul autel dont il est parl&eacute; 
    dans le Ciel est celui des parfums. Mais &agrave; vous, chers fr&egrave;res, 
    je dis ceci, non pour contredire mon fr&egrave;re que jesp&egrave;re revoir 
    de lautre c&ocirc;t&eacute;, non pas pour contredire ce grand enseignant, 
    mais simplement pour vous montrer la contradiction. Ce quil dit contredit 
    louverture de ce Sceau en ce dernier jour. Ce Sceau annule totalement cette 
    doctrine des &acirc;mes qui dorment. Ces &acirc;mes sont vivantes. Elles ne 
    sont pas mortes!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">315&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci maintenant. <b>Sil ny avait pas dautel du sacrifice dans le Ciel, 
    o&ugrave; serait d&eacute;pos&eacute; lAgneau, le sacrifice pour le p&eacute;ch&eacute;?</b> 
    Il doit y avoir un endroit o&ugrave; est d&eacute;pos&eacute; lAgneau sanglant 
    immol&eacute;, un lieu o&ugrave; se trouve le Sang.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">316&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    lencens &eacute;tait cette mati&egrave;re odorante que lon br&ucirc;lait, 
    dont la Bible dit quil est les pri&egrave;res des saints. Sil ny a pas 
    de sacrifice sur lautel, les pri&egrave;res ne peuvent pas &ecirc;tre re&ccedil;ues. 
    <b>Ce nest que par le Sang qui est sur lautel du sacrifice que les pri&egrave;res 
    peuvent passer jusqu&agrave; Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">317&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    nai rien contre fr&egrave;re Smith, mais il est dans lerreur. Jesp&egrave;re 
    que jai &eacute;t&eacute; assez clair et cest dans lamour fraternel et 
    le respect pour sa grande oeuvre que je dis quil est dans lerreur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">318&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    cinqui&egrave;me Sceau a ouvert cela, vous voyez, et beaucoup dautres choses, 
    si vous lavez saisi. Vous voyez, jattends vos questions pour voir cela. 
    Bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">319&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    o&ugrave; &eacute;tait lArche? O&ugrave; &eacute;tait lAgneau sanglant qui 
    avait &eacute;t&eacute; frapp&eacute;, bless&eacute;, ensanglant&eacute; pour 
    lexpiation, pour ces pri&egrave;res de bonne odeur? La Bible dit que si ce 
    tabernacle de notre demeure terrestre est dissous, nous en avons un autre 
    qui attend d&eacute;j&agrave;. Cest l&agrave; que jai vu ces saints, vous 
    voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">320&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    soeurs, je vous prie de mexcuser pour ce que je vais dire devant de jeunes 
    femmes. Vous savez, lorsquune m&egrave;re a con&ccedil;u un enfant, ce petit 
    paquet de muscles qui se tortille et qui remue est un corps naturel, vous 
    comprenez. Et de m&ecirc;me que la nature construit ce corps naturel Avez-vous 
    d&eacute;j&agrave; observ&eacute; votre femme avant que naisse un petit enfant? 
    Elle devient particuli&egrave;rement douce et affectueuse, et cela jusqu&agrave; 
    la fin. M&ecirc;me si elle ne la jamais &eacute;t&eacute; de toute sa vie, 
    elle le sera alors. Avez-vous jamais remarqu&eacute; ce sentiment de saintet&eacute; 
    On voit quelque fois un p&eacute;cheur se moquer dune femme enceinte. Je 
    pense que cest ridicule. Cest la vie qui entre dans le monde. Avez-vous 
    aussi remarqu&eacute; cette sorte de douceur, de tendresse qui entoure la 
    future m&egrave;re? Quest-ce que cest? Cest la vie spirituelle qui attend 
    dentrer dans ce petit corps aussit&ocirc;t quil sera n&eacute;. <b>Avant 
    il est seulement engendr&eacute;; mais quand il est n&eacute;, il est n&eacute;. 
    Le corps spirituel sunit au corps naturel.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">321&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    la Bible enseigne que nous sommes maintenant engendr&eacute;s de Dieu. Nous 
    sommes engendr&eacute;s du Saint-Esprit qui est Christ en nous, un fils de 
    Dieu &eacute;tant form&eacute; en nous. Et quand ce corps terrestre se dissout, 
    le corps spirituel sort des entrailles de la terre et il y a un autre corps 
    qui attend pour le recevoir. Si ce tabernacle terrestre est abandonn&eacute;, 
    il y a un autre corps pour recevoir le corps spirituel. Ce corps mortel rev&ecirc;t 
    limmortalit&eacute;. Le terrestre rev&ecirc;t le c&eacute;leste. Vous comprenez? 
    Il y a un corps naturel qui est p&eacute;cheur; mais il y a un autre corps 
    vers lequel nous allons et qui est semblable au premier dans sa constitution. 
    Et je suis si reconnaissant &agrave; Dieu de pouvoir vous dire, moi, votre 
    pasteur et votre fr&egrave;re, que jai vu ces gens dans ce corps et que je 
    les ai touch&eacute;s de mes mains! Cela est vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">322&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    observez ceci. Voyez Mo&iuml;se. Elie, apr&egrave;s que Mo&iuml;se soit mort 
    et quil ait &eacute;t&eacute; emport&eacute; au Ciel, se tint sur la montagne 
    de la Transfiguration avec son sens du parler, de lou&iuml;e, avec sa compr&eacute;hension, 
    et parla &agrave; J&eacute;sus avant la crucifixion. Alors quel genre de corps 
    avait-il?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">323&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    Samuel. Cest environ deux ans apr&egrave;s sa mort que la magicienne dEn-Dor 
    le fit appara&icirc;tre dans son antre; l&agrave; il parla avec Sa&uuml;l, 
    lui r&eacute;pondit et connaissait les choses qui allaient arriver; son esprit 
    navait pas chang&eacute;: il &eacute;tait toujours un proph&egrave;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">324&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    lesprit dElie descend sur un homme, il conduit cet homme comme il conduisit 
    Elie. Cet homme ira dans le d&eacute;sert; il aimera le d&eacute;sert. Il 
    ha&iuml;ra les femmes immorales. Il sopposera aux organisations. Il n&eacute;pargnera 
    personne. Voil&agrave; ce que sera son esprit. Chaque fois quil est venu, 
    il a fait cela. Pour Mo&iuml;se, il en sera de m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">325&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Apocalypse 22.8, nous trouvons la m&ecirc;me chose. Maintenant pour r&eacute;gler 
    cette question des &acirc;mes sous lautel, retournons &agrave; louverture 
    de ce Sceau o&ugrave; nous trouvons sous lautel les &acirc;mes de ceux qui 
    ont &eacute;t&eacute; mis &agrave; mort dans la p&eacute;riode entre la mort 
    de Christ et lenl&egrave;vement de lEglise (ceux qui ont &eacute;t&eacute; 
    massacr&eacute;s par Eichmann et tous les autres; tous les vrais Juifs dont 
    le nom est inscrit dans le Livre). Si vous observez cela, vous verrez, cher 
    fr&egrave;re, que selon les Ecritures, elles pouvaient parler, appeler, entendre, 
    converser entre elles, ayant tous leurs cinq sens. Elles ne dormaient pas 
    inconscientes dans la tombe. Elles &eacute;taient parfaitement &eacute;veill&eacute;es 
    et pouvaient parler, entendre et tout le reste. Nest-ce pas vrai? Oh, que 
    Dieu nous aide!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">326&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Encore 
    deux minutes! Amen! Je regrette de vous avoir gard&eacute;s une demi-heure. 
    Non, je ne devrais pas dire cela. Mais vous voyez, au mieux de ma compr&eacute;hension, 
    <b>selon la r&eacute;v&eacute;lation qui ma &eacute;t&eacute; faite ce matin 
    m&ecirc;me par le Seigneur J&eacute;sus-Christ avant quil ne fasse jour, 
    voil&agrave; le cinqui&egrave;me Sceau ouvert en accord avec les quatre autres</b>. 
    Par Sa gr&acirc;ce Il me la donn&eacute;e, par Sa gr&acirc;ce envers vous 
    et moi. Nous Le remercions pour cela et, avec Son aide, jai lintention de 
    vivre aussi pr&egrave;s que possible de Sa Parole, enseignant aux autres &agrave; 
    faire de m&ecirc;me jusqu&agrave; ce jour o&ugrave; je Le rencontrerai avec 
    vous dans la gloire, quand toutes choses seront termin&eacute;es. Je Laime 
    pour cela, et je vous ai dit ces choses au mieux de ma connaissance. <b>Et 
    je crois vraiment de tout mon coeur que la vraie r&eacute;v&eacute;lation 
    des premier, deuxi&egrave;me, troisi&egrave;me, quatri&egrave;me et cinqui&egrave;me 
    Sceaux est faite, et que maintenant ces Sceaux nous sont ouverts.</b></font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        Laime, je Laime<br>
        Parce quIl maima le premier,<br>
        Et acquit mon salut<br>
        Sur le bois du Calvaire.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">327&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    dans la paix et le respect de Dieu, alors que nous avons vu souvrir ce Sceau 
    devant nous, nous avons vu que Dieu a d&ucirc; prendre Ses propres enfants 
    bien-aim&eacute;s et aveugler leurs yeux et les renvoyer parce que Sa propre 
    justice exige le jugement du p&eacute;ch&eacute;. Pensez-y, Sa justice et 
    Sa saintet&eacute; exigent que justice soit faite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">328&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    loi sans punition nest pas une loi. <b>Il ne peut pas Lui-m&ecirc;me braver 
    Sa propre loi et rester Dieu. Cest la raison pour laquelle Dieu dut devenir 
    homme.</b> Il ne pouvait pas prendre pour Lui un substitut, un simple fils 
    ordinaire ou quelque chose dautre. J&eacute;sus devint &agrave; la fois Fils 
    et Dieu, le seul moyen de laccomplir justement. Il fallait que Dieu prenne 
    la punition Lui-m&ecirc;me. Il naurait pas &eacute;t&eacute; juste de la 
    mettre sur quelquun dautre, sur une autre personne. <b>Ainsi la personne 
    de J&eacute;sus &eacute;tait Dieu manifest&eacute; dans la chair, appel&eacute; 
    Emmanuel.</B> Et pour faire cela, pour prendre une Epouse et pour sauver une 
    bande de pa&iuml;ens perdus des nations, Il dut aveugler Ses propres enfants 
    et ensuite les punir dans la chair pour Lavoir rejet&eacute;. Mais Sa gr&acirc;ce 
    pourvut et leur donna des longues robes blanches. Mais la vie vous voyez 
    ce qui se passe? Et sIl a d&ucirc; faire tout cela de mani&egrave;re que 
    nous ayons une chance, comment pouvons-nous rejeter cette chance offerte par 
    amour?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">329&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sil 
    y a dans cette salle ce soir une personne, jeune ou &acirc;g&eacute;e qui, 
    ayant jusqu&agrave; ce jour rejet&eacute; cette occasion qui a co&ucirc;t&eacute; 
    &agrave; Dieu un tel prix, et que cette personne veuille accepter cette offre 
    que Dieu lui fait ce soir, eh bien, pour autant que je sache, vous navez 
    pas besoin de subir le martyre, bien que cela puisse arriver, mais il y a 
    une longue robe blanche qui a &eacute;t&eacute; pr&eacute;par&eacute;e pour 
    vous. Et si maintenant Dieu frappe &agrave; la porte de votre coeur, pourquoi 
    ne pas accepter?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">330&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Inclinons 
    de nouveau notre t&ecirc;te. Sil y a ici une ou des personnes qui d&eacute;sirent 
    cela, qui d&eacute;sirent laccepter sur la base de leur foi dans le Sang 
    r&eacute;pandu que Dieu a d&ucirc; r&eacute;pandre pour vous (Il a souffert 
    au-del&agrave; de ce quaucun mortel naurait pu souffrir. Il ny a aucun 
    &ecirc;tre mortel qui aurait pu souffrir pareillement) au point que sa propre 
    souffrance s&eacute;para leau du sang dans Ses veines. Avant de monter au 
    Calvaire, des gouttes de sang sortirent de Son corps, tant Sa douleur &eacute;tait 
    grande et Son coeur bris&eacute; par ce quIl devait faire. Il aurait aussi 
    pu refuser, mais Il le fit volontairement pour vous et pour moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">331&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pouvez-vous 
    rejeter un amour aussi incomparable? Et vous voyez maintenant, par louverture 
    de ces Sceaux, que cest ce que vous avez fait. Voyant ce que Dieu a fait 
    pour vous, &ecirc;tes-vous pr&ecirc;t &agrave; Lui abandonner votre vie et, 
    sIl vous arrache des mains de lantichrist dans lesquelles vous &ecirc;tes 
    maintenant, accepterez-vous Son offre en levant la main vers Lui, disant: 
    «O Dieu, par ce geste, jatteste que jaccepte cette offre de gr&acirc;ce. 
    Et, fr&egrave;re Branham, je d&eacute;sire que vous priiez afin que je reste 
    toujours fid&egrave;le».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">332&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Levez 
    la main et je prierai. Dieu vous b&eacute;nisse. Dieu vous b&eacute;nisse. 
    Ayez cette volont&eacute;. Ne le faites que si vous le voulez r&eacute;ellement. 
    Et acceptez-le &agrave; lendroit m&ecirc;me o&ugrave; vous &ecirc;tes assis. 
    Parce que rappelez-vous que vous nauriez pas pu lever la main si quelque 
    chose ne vous avait pas dit de le faire, rien dautre que Dieu naurait pu 
    le faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">333&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    que vous avez vu les Ecritures si clairement d&eacute;ploy&eacute;es, vous 
    voyez ce qui sest pass&eacute; tout au long des &acirc;ges, et vous le voyez 
    parfaitement confirm&eacute; dans ces vingt ou trente derni&egrave;res ann&eacute;es. 
    Vous voyez les Ecritures dire exactement ce qui sest pass&eacute;, et ce 
    qui va se passer. Alors sur la base de la foi en loeuvre de Christ sur laquelle 
    vous vous tenez maintenant m&ecirc;me, vous avez lev&eacute; la main et vous 
    dites: «D&egrave;s cette minute, cest r&eacute;gl&eacute;. Maintenant je 
    prends Christ pour mon Sauveur, et je vivrai pour Lui le reste de ma vie, 
    et je d&eacute;sire que Dieu me remplisse du Saint-Esprit».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">334&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous navez pas &eacute;t&eacute; baptis&eacute; au Nom de J&eacute;sus-Christ, 
    le bassin vous attend. Prions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">335&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
    Dieu, un grand nombre de mains se sont lev&eacute;es dans cette assembl&eacute;e. 
    Je suis certain que Tu es ce Seigneur J&eacute;sus Lui-m&ecirc;me qui a fait 
    lexpiation pour nous il y a de nombreuses ann&eacute;es. Lorsque je vois 
    la r&eacute;v&eacute;lation de ces Sceaux et toutes ces choses glorieuses 
    qui ont eu lieu ici ces derni&egrave;res ann&eacute;es, je crois de tout mon 
    coeur que la porte de la gr&acirc;ce commence &agrave; se fermer et que Tu 
    es pr&ecirc;t maintenant &agrave; entreprendre le voyage pour racheter Ton 
    peuple.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">336&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    quil y a encore de la place et quune porte est ouverte (comme il en &eacute;tait 
    aux jours de No&eacute;), ces &acirc;mes pr&eacute;cieuses qui vivent dans 
    le corps de ce tabernacle, qui sera dissous un jour, ont lev&eacute; du plus 
    profond de leur coeur cette main mortelle avec une conviction profonde, proclamant 
    quils croient et d&eacute;sirent accepter Ta proposition de salut sur la 
    base de ce Livre scell&eacute; quIl a ouvert pour nous. Puisses-Tu, Seigneur, 
    leur donner ce soir la longue robe blanche de la justice de J&eacute;sus-Christ 
    et en rev&ecirc;tir leur &acirc;me afin quils puissent subsister devant Toi 
    en ce jour qui est tr&egrave;s proche, parfaits par le Sang de Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">337&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
    Dieu, sils nont pas &eacute;t&eacute; baptis&eacute;s au Nom de J&eacute;sus-Christ 
    selon la r&eacute;v&eacute;lation que Tu mas donn&eacute;e &agrave; ce sujet, 
    et voyant que Paul ordonna &agrave; ceux qui avaient &eacute;t&eacute; baptis&eacute;s 
    par Jean-Baptiste lui-m&ecirc;me d&ecirc;tre rebaptis&eacute;s au Nom de 
    J&eacute;sus-Christ afin de recevoir le Saint-Esprit (Actes 19), je Te demande, 
    Seigneur, de les convaincre que cest la v&eacute;rit&eacute; et puissent-ils 
    Tob&eacute;ir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">338&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    alors, ayant accept&eacute; dob&eacute;ir &agrave; leur confession et apr&egrave;s 
    avoir pass&eacute; par leau, puisses-Tu en retour les remplir du Saint-Esprit 
    pour quils aient le pouvoir de servir le reste de leur vie. Je Te les confie 
    maintenant, au Nom de lAgneau sacrifi&eacute;, J&eacute;sus-Christ, Amen.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        Laime, je Laime<br>
        Parce quIl maima le premier<br>
        Et acquit mon salut<br>
        Sur le bois du Calvaire.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">339&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    &agrave; vous qui avez lev&eacute; la main, ob&eacute;issez au commandement 
    de lEsprit qui veut vous faire suivre le chemin de la Parole pour &eacute;difier 
    les p&eacute;cheurs repentis. Suivez-le dans chaque acte. Et que le Dieu du 
    Ciel vous r&eacute;compense, vous qui prenez position pour Lui. Que le Seigneur 
    vous b&eacute;nisse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">340&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Demain 
    soir prenez votre papier et vos crayons comme vous lavez d&eacute;j&agrave; 
    fait. Nous pensons &ecirc;tre ici &agrave; la m&ecirc;me heure, 7h.30 pr&eacute;cises, 
    si le Seigneur le permet. Et priez pour moi afin que je sois capable de vous 
    lapporter comme Il me le donne. Jusque l&agrave;, nous chantons encore, non 
    seulement pour Lui, mais &agrave; la louange de Celui qui est mort &agrave; 
    notre place et nous a rachet&eacute;s. Je Laime:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        Laime, je Laime<br>
        Parce quIl maima le premier<br>
        Et acquit mon salut<br>
        Sur le bois du Calvaire.</font></p>
      <p align="justify"><br>
      </p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <hr>
  <br>
  <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td bgcolor="#E1CB8E" height="11" > 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#482424">Brochure 
            suivante:</font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td bgcolor="#EDDFBA" onMouseOver="MM_displayStatusMsg('Lire la brochure suivante');return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" title="Lire la brochure suivante"><a href="7sceaux8.htm" target="_parent"> 
            La R&eacute;v&eacute;lation des Sept Sceaux  Le sixi&egrave;me Sceau</a></font></b></div>
        </td>
      </tr>
    </table>
    <br>
  </blockquote>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure"><a href="7sceaux7.pdf">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
  <br>
  <hr>
  <br>
</blockquote>
  </BODY>
</HTML>
