<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Les sept Sceaux / Le deuxi&egrave;me Sceau</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center">&nbsp;<a name="haut"></a></p>
<p align="center"><b><font face="Arial, Helvetica, sans-serif"><font size="7">L<font size="6">A 
  </font>R</font><font size="6" face="Arial, Helvetica, sans-serif">EVELATION 
  DES SEPT <font size="7">S</font>CEAUX</font></font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><b><font size="7">L</font><font size="6">E 
  DEUXIEME </font><font face="Arial, Helvetica, sans-serif" size="5"><font size="7">S</font></font><font size="6">CEAU</font></b></font></p>
<p align="center"><font size="5" face="Arial, Helvetica, sans-serif"><i><font size="5" face="Arial, Helvetica, sans-serif">(The 
  Second Seal)</font></i></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"><br>
  </font></p>
<p align="center"><font size="5" face="Arial, Helvetica, sans-serif">19 mars 1963, 
  soir<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <p align="justify">&nbsp;</p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bonsoir, 
    mes amis. Levons-nous un instant pour prier.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    P&egrave;re c&eacute;leste, nous nous sommes de nouveau r&eacute;unis ce soir 
    en assembl&eacute;e solennelle pour servir le Seigneur. Tu as promis que, 
    o&ugrave; que nous nous r&eacute;unirions, m&ecirc;me si nous n&eacute;tions 
    que deux ou trois, Tu serais au milieu de nous. Nous avons donc lassurance 
    que Tu es ici pr&eacute;sent car nous nous sommes assembl&eacute;s en Son 
    Nom.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    Te prions maintenant, P&egrave;re, afin que ce soir Tu viennes briser pour 
    nous le Deuxi&egrave;me Sceau. Le po&egrave;te disait quil aimerait regarder 
    au-del&agrave; du Rideau du temps. Cest aussi notre d&eacute;sir, Seigneur, 
    de regarder ce qui sest pass&eacute; et de voir ce qui est au-devant de nous. 
    Nous Te prions afin que lAgneau qui avait &eacute;t&eacute; immol&eacute; 
    vienne maintenant au milieu de nous, quIl brise le Sceau et nous le r&eacute;v&egrave;le, 
    quIl nous r&eacute;v&egrave;le les choses que nous avons besoin de voir.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    sil se trouve ici des personnes qui ne soient pas encore entr&eacute;es dans 
    cette glorieuse communion autour de Christ, nous Te prions afin que ce soir 
    elles puissent prendre cette d&eacute;cision &eacute;ternelle et &ecirc;tre 
    remplies de lEsprit de Dieu.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sil 
    y a des malades, P&egrave;re, nous Te prions de les gu&eacute;rir. Il y a 
    devant moi beaucoup de mouchoirs sur lesquels je pose mes mains en me souvenant 
    de ce que dit la Bible au sujet de Paul: on portait de dessus son corps des 
    mouchoirs et des tabliers sur les malades; les esprits impurs les quittaient 
    et ils &eacute;taient gu&eacute;ris.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons que la venue du Seigneur est proche. Nous savons que le temps approche. 
    Ces choses sont retourn&eacute;es &agrave; lEglise apr&egrave;s mille neuf 
    cents ans.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    nous Te prions, P&egrave;re, afin que Tu nous accordes ces choses que nous 
    Te demandons. Fortifie Ton serviteur et viens partout en aide &agrave; Tes 
    serviteurs, Seigneur, particuli&egrave;rement &agrave; nous qui sommes assembl&eacute;s 
    ici ce soir afin que nous soyons capables de recevoir la Parole. Nous Te le 
    demandons au Nom de J&eacute;sus. Amen.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est certainement bon d&ecirc;tre de retour dans la maison du Seigneur. Je 
    sais que beaucoup dentre vous sont debout, jen suis d&eacute;sol&eacute; 
    mais je ne vois pas ce que nous pourrions faire de plus. Nous avons agrandi 
    l&eacute;glise afin quelle puisse contenir trois &agrave; quatre cents personnes 
    de plus, mais les r&eacute;unions sp&eacute;ciales comme celle-ci attirent 
    encore davantage de monde.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    jours-ci je passe des moments merveilleux dans la pri&egrave;re et dans l&eacute;tude 
    de ces Sceaux. Jesp&egrave;re quil en est de m&ecirc;me pour vous. Jen 
    suis s&ucirc;r! Si ces choses ont une aussi grande signification pour vous 
    que pour moi vous devez certainement passer des moments merveilleux.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    la r&eacute;union je vais t&eacute;l&eacute;phoner &agrave; une petite amie 
    car cest son anniversaire. Elle a douze ans aujourdhui: cest Sarah, ma 
    fille. Et apr&egrave;s-demain je devrai de nouveau t&eacute;l&eacute;phoner 
    car ce sera lanniversaire de Becky.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir nous allons &eacute;tudier ce deuxi&egrave;me Sceau. Aux quatre premiers 
    Sceaux correspondent quatre cavaliers. Il sest de nouveau pass&eacute; quelque 
    chose aujourdhui. Jai voulu reprendre mes anciennes notes se rapportant 
    &agrave; des pr&eacute;dications que javais faites il y a longtemps; je me 
    suis assis &agrave; mon bureau pensant: «Javais fait de mon mieux». Beaucoup 
    de gens ont &eacute;crit sur ce sujet. Je me dis: «Eh bien, je vais lire un 
    moment et chercher ceci et cela». Mais quelque chose se passa &agrave; linstant 
    m&ecirc;me, c&eacute;tait totalement diff&eacute;rent. Cela se pr&eacute;sente 
    diff&eacute;remment. Alors jai vite pris un crayon et jai commenc&eacute; 
    &agrave; &eacute;crire aussi vite que je le pouvais pendant quIl &eacute;tait 
    l&agrave;.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    quelque chose sest pass&eacute; il y a environ une demi-heure. Tout &agrave; 
    lheure en venant je parlais &agrave; fr&egrave;re Wood. Vous savez quil 
    y a une quantit&eacute; de choses dont on ne peut simplement pas parler. Quelque 
    chose venait de se produire qui me fut dun grand secours.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    un ami ici quelque part dans la salle. Bien s&ucirc;r que vous &ecirc;tes 
    tous mes amis! Cest le fr&egrave;re Lee Vayle! Cest un cher fr&egrave;re 
    qui &eacute;tudie tr&egrave;s s&eacute;rieusement les Ecritures. Le Dr Vayle 
    est un Baptiste ayant le Saint-Esprit. Je ne dis pas cela pour le complimenter 
    mais je le dis parce que je le crois. Je pense quil est &agrave; ma connaissance 
    lun de ceux qui parmi nous entendent le mieux les Ecritures. Il vient de 
    m&eacute;crire un mot quil ma fait parvenir par linterm&eacute;diaire 
    de Billy, et Billy a eu beaucoup de difficult&eacute;s &agrave; me le remettre. 
    Je ne lai pas encore tout lu; je vais vous dire ce quil disait l&agrave;. 
    Fr&egrave;re Vayle, si vous &ecirc;tes ici ce soir, jai lu cela il y a environ 
    six mois.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;crivait: «Je nen suis pas certain, fr&egrave;re Bill, mais je crois 
    que Polycarpe fut un &eacute;l&egrave;ve de lap&ocirc;tre Jean» (cest exact, 
    il l&eacute;tait). Ir&eacute;n&eacute;e disait: J&eacute;sus reviendra quand 
    le dernier membre &eacute;lu du Corps de Christ entrera.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    ce que disait lr&eacute;n&eacute;e environ 400 ans apr&egrave;s la mort de 
    Christ: Quand ce dernier &acirc;ge viendra. Ceci se trouve dans le <i>Concile 
    pr&eacute;-nic&eacute;en. </i>Je dis ceci &agrave; votre intention, amis qui 
    lisez et &eacute;tudiez lhistoire de la Bible. Vous le trouverez dans le 
    <i>Concile pr&eacute;-nic&eacute;en, </i>premier ou deuxi&egrave;me livre, 
    je crois.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    ils vu cela il y a bien des ann&eacute;es lorsquil a parl&eacute; du dernier 
    des &eacute;lus. Les gens croient que l&eacute;lection est une chose qui 
    a &eacute;t&eacute; fabriqu&eacute;e derni&egrave;rement. Mais l&eacute;lection 
    et lappel sont lun des enseignements les plus anciens que nous ayons. Un 
    v&eacute;ritable &eacute;tudiant des Ecritures croit toujours en l&eacute;lection. 
    Ainsi donc, Ir&eacute;n&eacute;e fut lun des anges des &acirc;ges de l&eacute;glise, 
    comme nous lavons &eacute;tudi&eacute; et comme nous le croyons. Naturellement 
    en ce temps-l&agrave; ils &eacute;taient tous des myst&egrave;res. Ils &eacute;taient 
    tous cach&eacute;s ici m&ecirc;me dans ces Sceaux qui doivent &ecirc;tre r&eacute;v&eacute;l&eacute;s 
    dans les derniers jours. Tout a commenc&eacute; avec Paul, puis cela a continu&eacute; 
    avec Ir&eacute;n&eacute;e, Martin et ainsi de suite jusquau dernier &acirc;ge.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons confiance que le Seigneur nous b&eacute;nira dans nos efforts ce soir. 
    Ce premier Sceau ma vraiment rempli de joie. Que de b&eacute;n&eacute;dictions 
    lont accompagn&eacute; pour moi! Je ne veux pas vous garder trop longtemps 
    mais vous savez, comme je vais repartir dans quelques jours lorsque jaurai 
    termin&eacute;, il nous faudra en quelque sorte le supporter encore un peu 
    de temps.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vois l&agrave; debout le fr&egrave;re Junior Jackson et je crois que je viens 
    dapercevoir quelque part le fr&egrave;re Ruddle. Nous appr&eacute;cions la 
    pr&eacute;sence de ces fr&egrave;res des &eacute;glises soeurs et des autres. 
    Je crois que je vois aussi l&agrave;-bas debout contre le mur le fr&egrave;re 
    Hooper de l&eacute;glise dUtica. Nous appr&eacute;cions beaucoup votre coop&eacute;ration 
    dans cette oeuvre.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    hier soir en vous donnant cet enseignement sur les Sceaux comme nous aimons 
    &agrave; le faire, nous lavons fait de la m&ecirc;me mani&egrave;re que pour 
    les &acirc;ges de lEglise. Quand nous e&ucirc;mes termin&eacute; notre enseignement 
    sur les &acirc;ges de lEglise, la derni&egrave;re fois que jen parlai du 
    haut de cette chaire au tableau noir, combien parmi vous se souviennent-ils 
    de ce qui est arriv&eacute;? Il descendit, alla droit au mur avec la Lumi&egrave;re, 
    et les dessina Lui-m&ecirc;me directement sur le tableau devant nous tous. 
    LAnge du Seigneur se tint debout ici devant plusieurs centaines de personnes. 
    Et maintenant Il est aussi en train de faire quelque chose de r&eacute;ellement 
    surnaturel. Aussi nous attendons-nous &agrave; de grandes choses. Cela vous 
    pla&icirc;t-il dattendre cela sans savoir exactement ce qui va se passer? 
    Vous savez: attendre, simplement?</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    Dieu est merveilleux pour nous! QuIl est merveilleux! Nous Lappr&eacute;cions 
    tellement! Maintenant je vais lire les 1<sup><font size="2">er</font></sup> 
    et 2<sup><font size="2">&egrave;me</font></sup> versets, ce qui nous servira 
    de toile de fond, puis nous prendrons les versets 3 et 4 pour le deuxi&egrave;me 
    Sceau; ensuite les versets 5 et 6 pour le troisi&egrave;me Sceau, etc. soit 
    deux versets pour chaque cavalier.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    que vous remarquiez comment se transforme ce cavalier au fur et &agrave; mesure 
    quil change de monture; puis nous arriverons &agrave; ce dernier grand Sceau 
    qui, Dieu voulant, sera ouvert dimanche soir. A louverture de ce Sceau, la 
    seule chose qui eut lieu fut un silence dune demi-heure environ dans le ciel. 
    Que Dieu nous vienne en aide! Maintenant je vais lire ce troisi&egrave;me 
    verset. </font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      lorsquil ouvrit le second sceau, jentendis le second animal </i>[au lieu 
      de quatre animaux, la version Panin dit: quatre &ecirc;tres vivants, forme 
      que nous garderons car nous croyons que cest la plus conforme aux autres 
      proph&eacute;ties de la Bible &agrave; ce sujet  N.d.T.]<i> disant: Viens 
      et vois. Et il sortit un autre cheval, roux; et il fut donn&eacute; &agrave; 
      celui qui &eacute;tait assis dessus d&ocirc;ter la paix de la terre, et 
      de faire quils s&eacute;gorgeassent lun lautre; et il lui fut donn&eacute; 
      une grande &eacute;p&eacute;e.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    chose myst&eacute;rieuse se produisit donc lorsque l&ecirc;tre vivant dit 
    &agrave; Jean: <i>Viens et vois. </i>Il ne voyait pas ce que c&eacute;tait, 
    il vit juste un symbole. Et la raison de ce symbole Il dit: Viens et vois. 
    Mais Jean vit un symbole quil devait pr&eacute;senter comme tel &agrave; 
    l&eacute;glise de mani&egrave;re quelle veille jusqu&agrave; ce quelle 
    soit arriv&eacute;e au dernier &acirc;ge et qualors les Sceaux soient ouverts. 
    Est-ce que tout le monde comprend cela maintenant? Voyez, les Sceaux seraient 
    ouverts.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">N&ecirc;tes-vous 
    pas heureux de vivre ce jour-ci? Non seulement cela, mes amis, mais souvenez-vous 
    toujours de la pr&eacute;dication de ce dernier dimanche matin bas&eacute;e 
    enti&egrave;rement sur <i>la simplicit&eacute;, </i>sur ce qui est simple, 
    humble. Cela arrivera de telle fa&ccedil;on que les gens passeront &agrave; 
    c&ocirc;t&eacute;, ne reconnaissant m&ecirc;me pas que cela arrive. Et rappelez-vous 
    que nous attendons &agrave; tout moment la venue du Seigneur.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    d&eacute;clar&eacute; que lenl&egrave;vement se ferait peut-&ecirc;tre de 
    la m&ecirc;me mani&egrave;re. Il aura lieu et personne nen saura rien. Revenez 
    &agrave; la Bible et voyez comment les choses se passent, m&ecirc;me pour 
    un &eacute;v&eacute;nement aussi important que la premi&egrave;re venue du 
    Seigneur J&eacute;sus! Personne nen sut rien. Ils pens&egrave;rent: Cest 
    un maniaque!. Les &eacute;glises dirent: Ce nest quun fanatique! Il est 
    vraiment fou! Cest un d&eacute;ment. Nous savons que tu es un d&eacute;ment 
    (un d&eacute;ment est un fou), nous savons que tu as un d&eacute;mon qui ta 
    rendu fou. Tu essaies de nous enseigner, alors que tu nes quun enfant ill&eacute;gitime! 
    Quoi! toi qui es n&eacute; dans la fornication, tu essaies denseigner des 
    hommes comme nous les pr&ecirc;tres et les gens du temple?. Pour eux c&eacute;tait 
    une insulte.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Jean-Baptiste vint, on en avait parl&eacute; tout au long des &acirc;ges dEsa&iuml;e 
    &agrave; Malachie, cest-&agrave;-dire que depuis 712 ans les proph&egrave;tes 
    avaient vu quil devait venir. Tout le monde lattendait. Mais la mani&egrave;re 
    dont il vint, pr&ecirc;cha, accomplit son service et entra dans la Gloire, 
    m&ecirc;me les ap&ocirc;tres ne le reconnurent pas. Car ils questionn&egrave;rent 
    J&eacute;sus, disant: Le Fils de lhomme va &agrave; J&eacute;rusalem et 
    toutes ces choses doivent arriver; pourquoi donc lEcriture dit-Elle quElie 
    doit venir premi&egrave;rement?.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    r&eacute;pondit: Il est d&eacute;j&agrave; venu, et vous ne lavez pas reconnu. 
    Il a fait exactement ce que les Ecritures disaient quil ferait, et ils lont 
    trait&eacute; exactement comme ils lont voulu. Ils ne pouvaient comprendre 
    cela. Mais J&eacute;sus dit: C&eacute;tait Jean.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    oh, vous voyez comme ils se sont &eacute;veill&eacute;s &agrave; cela! M&ecirc;me 
    &agrave; la fin de Son minist&egrave;re ils navaient rien vu, apr&egrave;s 
    toutes les choses quIl avait faites et les signes quIl leur avait montr&eacute;s; 
    Il les avait m&ecirc;me appel&eacute;s et leur avait dit: Qui de vous me 
    convaincra de p&eacute;ch&eacute; (dincr&eacute;dulit&eacute;)? Si je nai 
    pas fait exactement ce que les Ecritures disaient que mon office accomplirait 
    quand je viendrais sur la terre, alors montrez-moi o&ugrave; jai p&eacute;ch&eacute;! 
    Eh bien maintenant je vais vous montrer ce que vous &ecirc;tes cens&eacute;s 
    &ecirc;tre et voyons si vous le croyez ou non. Il reprit et dit: Vous &ecirc;tes 
    cens&eacute;s croire en moi quand je viens.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ne lont pas fait. Ils pr&eacute;f&eacute;r&egrave;rent essayer de Le prendre 
    en d&eacute;faut. </font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Il leur dit: Qui de vous me convaincra dincr&eacute;dulit&eacute;? Nai-je 
    pas fait exactement ce que je devais faire?.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">M&ecirc;me 
    les ap&ocirc;tres tr&eacute;buch&egrave;rent dans leur marche (nous savons 
    ce quen dit lEcriture). Puis finalement ils dirent: Maintenant nous croyons 
    car Tu connais toutes choses.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaurais 
    bien aim&eacute; voir Son visage &agrave; ce moment-l&agrave;! Il a d&ucirc; 
    les regarder et dire: Eh bien, croyez-vous maintenant?. Finalement la lumi&egrave;re 
    se fit en eux. Cest que probablement il ne devait pas en &ecirc;tre ainsi 
    avant ce moment-l&agrave;. Dieu fait chaque chose comme elle doit l&ecirc;tre, 
    vous savez. Je Laime pour cela.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    maintenant nous pensons &agrave; notre &acirc;ge car nous devons en parler; 
    sinon nous ne comprendrions rien &agrave; ces Sceaux. Or souvent je re&ccedil;ois 
    beaucoup de demandes de pri&egrave;re pour les malades et je prie toujours 
    pour chaque requ&ecirc;te que je re&ccedil;ois, pour les mouchoirs, etc. Si 
    nous pouvons en finir avec ces Sceaux dimanche matin, et si cest la volont&eacute; 
    de Dieu, nous aimerions avoir ici une de ces bonnes r&eacute;unions de gu&eacute;rison 
    &agrave; lancienne mode. Vous savez, une de celles o&ugrave; vous pouvez 
    prendre toute la matin&eacute;e pour prier pour les malades. Et je suis assez 
    s&ucirc;r que ce sera une r&eacute;union &eacute;trange. Jen ai le sentiment. 
    Pas vraiment &eacute;trange mais un peu &eacute;trange pour certains.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    la gr&acirc;ce de Dieu est glorieuse de nous r&eacute;v&eacute;ler Ses secrets 
    en ce jour! Nous croyons tous que nous vivons dans les derniers jours. Nous 
    le croyons. Et rappelez-vous que les secrets doivent &ecirc;tre r&eacute;v&eacute;l&eacute;s 
    dans les derniers jours. Et comment r&eacute;v&egrave;le-t-Il Sa Parole, Ses 
    secrets, la Bible? Aimeriez-vous lire o&ugrave; Il dit cela? Voyons comment 
    Il r&eacute;v&egrave;le Ses secrets.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenons 
    le livre dAmos et lisons au chapitre 3, les versets 6 et 7.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Sonne-t-on 
      de la trompette dans une ville sans que le peuple soit dans l&eacute;pouvante? 
      Arrive-t-il un malheur dans une ville sans que lEternel en soit lauteur? 
      Car le Seigneur, lEternel, ne fait rien sans avoir r&eacute;v&eacute;l&eacute; 
      son secret &agrave; ses serviteurs les proph&egrave;tes.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    nous est pr&eacute;dit que dans les derniers jours un proph&egrave;te se l&egrave;verait. 
    En regardant autour de moi ce soir je sens tout en parlant quil y a des &eacute;tudiants 
    ici et jaimerais que vous me compreniez. Vous vous rendez compte que ces 
    bandes magn&eacute;tiques vont aller dans le monde entier. Je ne veux en aucun 
    cas que vous pensiez que jessaie de vous inculquer une sorte de culte pour 
    les manteaux dElie et toutes ces choses dont nous sommes submerg&eacute;s. 
    Mais vous savez que toutes ces choses viennent en avant de la chose r&eacute;elle 
    qui doit venir, uniquement pour faire sortir le peuple de la bonne voie.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Saviez-vous 
    quavant la venue de Christ de faux conducteurs, de faux messies, sont venus? 
    Est-ce que le docteur de ce temps-l&agrave;, le puissant docteur Gamaliel, 
    na pas dit lorsque la question de battre de verges ces hommes fut pos&eacute;e: 
    Laissez-les tranquilles. Si cette oeuvre vient de Dieu, ne courez pas le 
    risque davoir combattu contre Dieu; si elle nest pas de Dieu Est-ce que 
    derni&egrave;rement un homme ne sest pas lev&eacute; pour emmener quatre 
    cents hommes dans le d&eacute;sert, et ainsi de suite? Nous connaissons cela. 
    Qu&eacute;tait-ce? Tout cela pr&eacute;c&eacute;dait la chose r&eacute;elle 
    qui devait venir.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, cest Satan qui les &eacute;l&egrave;ve. Remarquez la perfidie de celui 
    dont nous parlons ici, de ce Satan que nous sommes en train de d&eacute;voiler 
    maintenant. Nous le mettons &agrave; nu au moyen des Ecritures et nous vous 
    faisons voir qui il est. Cest ce que nous sommes cens&eacute;s faire. Satan 
    na jamais essay&eacute; d&ecirc;tre un communiste. Cest un antichrist! 
    J&eacute;sus disait: Il est si proche quil s&eacute;duirait, sil &eacute;tait 
    possible, m&ecirc;me les &eacute;lus, et ce sont ceux qui sont cach&eacute;s 
    sous ces Sceaux et dont les noms sont &eacute;crits dans le Livre depuis la 
    fondation du monde. Satan est un personnage rus&eacute;!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    il voit cette chose arriver il jette tout ce quil peut sur son chemin pour 
    essayer de la renverser avant quelle ne prenne pied. <b>Savez-vous que de 
    faux christs s&eacute;l&egrave;veront dans les derniers jours? Cela devrait 
    suivre imm&eacute;diatement le grand message que ce fr&egrave;re proclamera. 
    Celui-ci viendra r&eacute;ellement, il sera oint de lesprit dElie. Cela 
    arrivera imm&eacute;diatement apr&egrave;s.</b> Et on se trompera &agrave; 
    son sujet; certains penseront quil est le Messie. Mais il dira clairement: 
    Non! parce que cela doit se passer comme avec Jean-Baptiste.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Du 
    temps de Jean-Baptiste, quand il sortit pour pr&ecirc;cher, on lui dit: Nes-tu 
    pas le Messie? Nest-ce pas toi?.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    r&eacute;pondit: Non! je ne le suis pas, je ne suis pas digne de d&eacute;lier 
    Ses chaussures; moi, je vous baptise deau mais Lui vous baptisera du Saint-Esprit. 
    Et Jean &eacute;tait tellement s&ucirc;r que le Messie &eacute;tait sur la 
    terre quil disait: Il est quelque part au milieu de vous maintenant, mais 
    il ne Le reconnut pas jusqu&agrave; ce quil ait vu le signe descendre sur 
    Lui. Alors lorsquil vit la Lumi&egrave;re descendre, planer comme une colombe 
    et se poser sur Lui, il dit: Le voici! cest Lui!. Mais, vous savez, Jean 
    fut le seul &agrave; voir cela. Jean fut le seul &agrave; entendre la Voix. 
    De tous les autres qui &eacute;taient pr&eacute;sents, aucun ne Lentendit.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Par 
    contre quand le vrai serviteur appara&icirc;t, toutes les imitations viennent 
    aussi pour bouleverser les pens&eacute;es des gens. Cest Satan qui fait cela. 
    Ceux qui ne peuvent discerner le vrai du faux tr&eacute;buchent et sont renvers&eacute;s, 
    mais pas les &eacute;lus. La Bible dit que Satan ne serait pas capable de 
    s&eacute;duire les &eacute;lus.</b></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    juste avant la venue de Christ, la Bible dit quil s&eacute;l&egrave;verait 
    de faux christs qui pr&eacute;tendraient &ecirc;tre le Christ. Et les gens 
    diront: Voici, Il est dans le d&eacute;sert. Ne le croyez pas! Voici, Il 
    est dans les chambres secr&egrave;tes. Ne le croyez pas! <b>Car comme l&eacute;clair 
    part de lorient et se montre jusqu&agrave; loccident, ainsi sera lav&egrave;nement 
    du Fils de lhomme. </b>Oui, Il appara&icirc;tra et ce sera un &eacute;v&eacute;nement 
    universel.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien 
    s&ucirc;r ils d&eacute;couvriront que quelque chose est arriv&eacute;. Souvenez-vous 
    que cela arrivera imm&eacute;diatement apr&egrave;s que lEglise soit entr&eacute;e 
    &agrave; la maison, apr&egrave;s lenl&egrave;vement. Il y aura tout le temps 
    des imitations et nous ne voulons pas &ecirc;tre li&eacute;s &agrave; de telles 
    choses. Non!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que lorsque ce personnage viendra (celui dont la venue est pr&eacute;dite; 
    je vous le montre uniquement par les Ecritures), <b>cet homme devra &ecirc;tre 
    un proph&egrave;te. Il le sera certainement car la r&eacute;v&eacute;lation 
    de Dieu, la Parole du Seigneur, vient &agrave; Ses proph&egrave;tes. </b>Cest 
    lexacte v&eacute;rit&eacute;. Et Dieu ne peut changer, vous voyez. SIl avait 
    un meilleur syst&egrave;me, Il laurait utilis&eacute;; <b>mais Il a choisi 
    le meilleur syst&egrave;me au commencement.</b></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    aurait pu choisir le soleil pour pr&ecirc;cher lEvangile. Il aurait pu choisir 
    la lune. Il aurait pu choisir le vent, <b>mais Il a choisi lhomme! Ce ne 
    sont pas des groupes quIl a choisis mais des personnes, et jamais au m&ecirc;me 
    moment il ny a eu deux proph&egrave;tes majeurs sur la terre.</b></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, chaque homme est diff&eacute;rent, avec une constitution diff&eacute;rente. 
    Si Dieu peut avoir quelquun bien en main (cest tout ce quil Lui faut), 
    Il peut faire ce quIl veut. Il Lui faut simplement en avoir un.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aux 
    jours de No&eacute;, dElie et de Mo&iuml;se Beaucoup se sont lev&eacute;s 
    du temps de Mo&iuml;se. Vous savez ce quils dirent: Tu nes pas le seul 
    homme saint du groupe!. C&eacute;taient Dathan et Kor&eacute;. Dieu dit: 
    S&eacute;parez-vous simplement deux; je vais ouvrir la terre et les engloutir. 
    Et comme le peuple murmurait, Il dit: Je vais tous les &eacute;liminer.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    Mo&iuml;se prit la place de Christ. Il se jeta lui-m&ecirc;me dans la br&egrave;che 
    et dit: Ne le fais pas, Seigneur!. Naturellement, apr&egrave;s avoir oint 
    Mo&iuml;se pour faire cela, Il ne frappa pas Mo&iuml;se parce qu&agrave; 
    cette occasion il avait agi comme Christ. C&eacute;tait Christ en Mo&iuml;se. 
    Certainement!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    nous sommes si heureux aujourdhui que Dieu se r&eacute;v&egrave;le &agrave; 
    nous. Je crois que le grand jour commence &agrave; poindre, les lumi&egrave;res 
    commencent &agrave; briller, les oiseaux du paradis commencent &agrave; chanter 
    le m&ecirc;me chant; ils savent que cela ne peut plus tarder maintenant. Quelque 
    chose va arriver; il le faut!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Toute 
    lEcriture est inspir&eacute;e. Les Ecritures doivent absolument &ecirc;tre 
    la V&eacute;rit&eacute;. Il ny a pas dautre possibilit&eacute;. </b>Cest 
    pourquoi je ne suis pas daccord avec nos amis de l&eacute;glise catholique. 
    Je ne crois pas quElles ont &eacute;t&eacute; &eacute;crites simplement par 
    lhomme; je crois que cela a &eacute;t&eacute; inspir&eacute; par le Saint-Esprit. 
    <b>Toutes ces petites choses quon y a ajout&eacute;es ou quon a essay&eacute; 
    dy ajouter, avez-vous remarqu&eacute; quau moment du d&eacute;nouement chacune 
    delles est rejet&eacute;e? Par contre ces Ecritures v&eacute;ritables et 
    authentiques viennent sembo&icirc;ter les unes dans les autres, de sorte 
    quil ny a aucune contradiction nulle part en Elles.</b></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Montrez-moi 
    une oeuvre litt&eacute;raire o&ugrave; aucun passage nen contredise plus 
    ou moins un autre. Mais la Bible ne se contredit nulle part. Jai entendu 
    toutes les vieilles critiques &agrave; ce sujet, mais je demande depuis longtemps 
    quon me montre o&ugrave; il y a des contradictions. Il ny en a pas dans 
    ma Bible! Cela vient uniquement de ce que lesprit de lhomme est dans la 
    confusion. Mais Dieu nest pas dans la confusion. Il sait ce quIl est en 
    train de faire.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez, 
    si Dieu devait juger le monde par le moyen dune &eacute;glise (comme le dit 
    l&eacute;glise catholique), par quelle &eacute;glise le ferait-Il? Regardez 
    seulement les &eacute;glises que nous avons. Nous avons plus de neuf cents 
    organisations d&eacute;glises diff&eacute;rentes. Lune enseigne de cette 
    mani&egrave;re et lautre dune autre. Quelle confusion! En sorte que nimporte 
    qui peut faire exactement ce quil veut; et lon continue ainsi de toute fa&ccedil;on. 
    Il faut que Dieu ait un &eacute;talon, et cest Sa Parole.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne veux pas men prendre aux seuls Catholiques parce que chez les Protestants 
    cest tout aussi mauvais; mais lorsque je parlais avec un pr&ecirc;tre, celui-ci 
    me dit: «Monsieur Branham, Dieu est dans Son &eacute;glise!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    r&eacute;pondis: «Monsieur, Dieu est dans Sa Parole et Il est la Parole».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Le 
    pr&ecirc;tre dit: «Eh bien, l&eacute;glise est infaillible».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    r&eacute;pondis: «Dieu ne dit pas cela, mais Il a dit que la Parole &eacute;tait 
    infaillible».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    reprit: «Eh bien, nous avions lhabitude denseigner le bapt&ecirc;me de cette 
    fa&ccedil;on».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    r&eacute;pondis: «Quand?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    me dit: «Autrefois, dans les premiers jours».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    r&eacute;pondis: «Pensez-vous que c&eacute;tait l&eacute;glise catholique?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    me dit: «Oui».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    r&eacute;pondis: «Alors je suis un Catholique, un Catholique &agrave; lancienne 
    mode. Je crois &agrave; la mani&egrave;re de lancienne mode. Vous autres 
    aujourdhui vous avez tout m&eacute;lang&eacute;. Vous nenseignez pratiquement 
    rien de ce qui se trouve dans les Ecritures; vous enseignez lintercession 
    des femmes et des morts et toutes ces autres choses; vous enseignez &agrave; 
    ne pas manger de viande le vendredi et je ne sais quoi encore. Trouvez-moi 
    cela dans lEcriture!».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    r&eacute;pondit: «Il nest pas n&eacute;cessaire que cela sy trouve. Du moment 
    que l&eacute;glise le dit, cest que cest vrai! Peu importe ce que dit la 
    Parole, cest ce que dit l&eacute;glise qui compte».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis alors: <b>&laquo;La Bible dit que si quelquun y ajoute un mot ou 
    en retranche un, Dieu retranchera sa part de lArbre de la Vie&raquo;. Cela, 
    cest la Parole, et je crois la Parole.</b></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que nous ne toucherons que les points saillants. Oh, mes fr&egrave;res, quand 
    je vais dans cette chambre l&agrave;-bas et que lonction descend, si je pouvais 
    &eacute;crire tout ce qui se passe, je resterais trois mois sur un seul de 
    ces Sceaux. Ainsi je ne fais que toucher ces choses, r&eacute;v&eacute;lant 
    juste ce quil faut afin que les gens nen soient pas engorg&eacute;s, et 
    jen dis suffisamment pour que cela ne les blesse pas, mais juste assez pour 
    que, y croyant, cela puisse m&ucirc;rir en eux. Vous voyez ce que je veux 
    dire?</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    faites bien attention! Amos dit: Dieu ne fait rien sans le r&eacute;v&eacute;ler 
    dabord &agrave; Ses serviteurs les proph&egrave;tes. Nous voyons donc ce 
    quIl est en train de faire; il doit arriver quIl se pr&eacute;pare &agrave; 
    faire quelque chose, cest ce quIl est en train de r&eacute;v&eacute;ler 
    maintenant. Je crois que Dieu se pr&eacute;pare &agrave; entrer en sc&egrave;ne 
    pour le jugement, Il se pr&eacute;pare &agrave; faire quelque chose. Et cest 
    encore une chose qui t&eacute;moigne avec certitude que nous sommes dans les 
    derniers jours: nous sommes &agrave; la fin de l&acirc;ge de l&eacute;glise 
    de Laodic&eacute;e maintenant car ces choses ne devaient &ecirc;tre r&eacute;v&eacute;l&eacute;es 
    que dans les derniers jours.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez 
    &agrave; cela maintenant! Jessaie de faire p&eacute;n&eacute;trer ce que 
    nous croyons que le Saint-Esprit voudrait que nous sachions. Souvenez-vous 
    que Dieu ne fera rien du tout sans lavoir premi&egrave;rement r&eacute;v&eacute;l&eacute; 
    &agrave; Ses serviteurs les proph&egrave;tes. <b>Avant de faire quoi que ce 
    soit Il le r&eacute;v&egrave;le, et lorsquIl le r&eacute;v&egrave;le, vous 
    pouvez vous souvenir de ceci: quelque chose est en route! Cela a &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute;.</b></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ces choses dont nous parlons devaient &ecirc;tre r&eacute;v&eacute;l&eacute;es 
    au dernier jour, juste avant la derni&egrave;re trompette, &agrave; la fin 
    du Message du dernier &acirc;ge de l&eacute;glise. Cest exact. Si vous voulez 
    lire cela, voyez Apocalypse 10.1-7; nous nous y sommes r&eacute;f&eacute;r&eacute;s 
    deux ou trois fois hier soir: <i> mais quaux jours de la voix du septi&egrave;me 
    ange, quand il sera sur le point de sonner de la trompette, le myst&egrave;re 
    de Dieu aussi sera termin&eacute;. </i>Il ne reste plus quune chose lorsque 
    le Livre scell&eacute; de sept Sceaux est ouvert, alors le myst&egrave;re 
    de Dieu tout entier sera r&eacute;v&eacute;l&eacute;. Nous lavons sond&eacute; 
    pendant des ann&eacute;es, mais conform&eacute;ment &agrave; lEcriture il 
    n&eacute;tait pas possible de le comprendre avant ce jour-ci parce que cela 
    &eacute;tait cach&eacute;. Nous avons vu le symbole, comment ces choses &eacute;taient 
    symbolis&eacute;es, mais cela ne pouvait pas &ecirc;tre r&eacute;v&eacute;l&eacute; 
    correctement avant le dernier jour. Cest pourquoi nous devons &ecirc;tre 
    maintenant au temps de la fin.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    et noubliez pas quIl ne fait rien avant de le r&eacute;v&eacute;ler, et 
    noubliez pas non plus quIl laccomplit dune fa&ccedil;on si simple que 
    les sages et les intelligents le manqueront. Si vous voulez le noter cest 
    &eacute;crit dans Matthieu 11.25,26.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    quIl ne fait rien avant de lavoir r&eacute;v&eacute;l&eacute; et Il le r&eacute;v&egrave;le 
    dune fa&ccedil;on si simple que les gens intelligents le manquent. Rappelez-vous 
    que c&eacute;tait la sagesse que le monde d&eacute;sirait au lieu de la Parole, 
    quand le p&eacute;ch&eacute; fit ce quil fit. Alors ne loubliez pas. Oh, 
    combien devrions-nous &ecirc;tre reconnaissants en pensant &agrave; cela! 
    Regardez les choses qui sont arriv&eacute;es; regardez les choses dont Il 
    nous a parl&eacute;. Regardez ici dans ce Tabernacle, vous qui avez grandi 
    avec lui.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je vais demander au sujet des bandes magn&eacute;tiques Tr&egrave;s bien. 
    Continuez &agrave; enregistrer. Je veux simplement dire quelque chose ici 
    &agrave; ceux du Tabernacle, &agrave; vous qui &ecirc;tes ici: au Nom du Seigneur 
    J&eacute;sus je vous mets en demeure, chacun de vous, de d&eacute;signer parmi 
    les centaines de choses qui ont &eacute;t&eacute; annonc&eacute;es ici avant 
    quelles ne se r&eacute;alisent, une seule qui ne se soit pas r&eacute;alis&eacute;e. 
    Dites-moi sil est jamais arriv&eacute; sur cette estrade ou nimporte o&ugrave; 
    ailleurs que ce quIl avait dit ne se soit pas accompli exactement. Comment 
    pourrait-il en &ecirc;tre ainsi sil sagissait de la pens&eacute;e humaine? 
    Ce nest pas possible.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    quIl est apparu sous la forme dune Lumi&egrave;re l&agrave;-bas sur la rivi&egrave;re 
    il y aura trente-trois ans en juin prochain. Vous les anciens, vous vous souvenez 
    de ce que je vous disais au sujet de cette Voix et de cette Lumi&egrave;re 
    qui mest apparue depuis ma plus tendre enfance; les gens pensaient que j&eacute;tais 
    un peu malade de la t&ecirc;te; certes jaurais probablement pens&eacute; 
    la m&ecirc;me chose si quelquun me lavait dit alors. Mais maintenant vous 
    navez plus &agrave; vous &eacute;tonner de cela et l&eacute;glise ne sen 
    &eacute;tonne plus depuis 1933.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    bord de la rivi&egrave;re o&ugrave; ce jour-l&agrave; je baptisais des centaines 
    de personnes, je me souviens du jeune Mayer qui mavait dit: «Tu vas leur 
    faire boire la tasse, Billy?». C&eacute;tait le petit Jim Mayer. Je crois 
    quil est mort maintenant. Je crois quil a &eacute;t&eacute; tu&eacute; par 
    une femme qui lui a tir&eacute; dessus. Il mavait demand&eacute;: «Vas-tu 
    faire boire la tasse &agrave; ces gens?». Je r&eacute;pondis: «Certainement 
    pas! Je vais les baptiser au Nom de notre Seigneur J&eacute;sus».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait une femme dans le groupe. Elle fit &agrave; ce propos une remarque 
    &agrave; une autre femme; disant: «Cela mest &eacute;gal de boire la tasse, 
    cela mest parfaitement &eacute;gal!».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: «Retirez-vous et repentez-vous. Vous n&ecirc;tes pas en &eacute;tat 
    d&ecirc;tre baptis&eacute;e au Nom de J&eacute;sus-Christ».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    nest pas une chose avec laquelle on joue. Cest lEvangile de Christ, cest 
    un ordre r&eacute;v&eacute;l&eacute; par la Parole. Vous direz: «non-sens!» 
    et «sottise!», il se peut que vous layez dit pour autre chose; mais rappelez-vous 
    quil est promis dans la Parole que ceci arriverait, il est dit exactement 
    ce quil en serait et cest ainsi!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aussi 
    ce jour-l&agrave;, tandis quils &eacute;taient debout au bord de la rivi&egrave;re, 
    lAnge du Seigneur (dont je vous ai dit quil &eacute;tait comme une &eacute;toile 
    dans le lointain et quil sapprocha brillant comme une &eacute;meraude) descendit 
    sur la rivi&egrave;re o&ugrave; j&eacute;tais en train de baptiser. Alors 
    les hommes daffaires de la ville dirent: «Quest-ce que cela signifie?».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    leur r&eacute;pondis: «Je crois que ce n&eacute;tait pas pour moi mais pour 
    vous. Cest dans votre int&eacute;r&ecirc;t que Dieu a fait cela afin que 
    vous sachiez que je vous dis la v&eacute;rit&eacute;». Car je n&eacute;tais 
    quun jeune homme denviron vingt-et-un ans et ils nauraient pas cru cela 
    venant dun jeune homme.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    fr&egrave;re Roberson, un de nos anciens que jai aper&ccedil;u ici il y a 
    quelques minutes, me disait lautre jour quil &eacute;tait &agrave; Houston 
    lorsque fut prise la photographie que vous connaissez. Jai commenc&eacute; 
    &agrave; en dire quelques mots lautre soir. Le fr&egrave;re Roy &eacute;tait 
    avec un autre homme la seule personne du groupe &agrave; avoir un enregistreur: 
    c&eacute;tait un de ces vieux mod&egrave;les &agrave; fil; Mme Roberson &eacute;tait 
    malade (je les vois tous deux ici).</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    fr&egrave;re Roy &eacute;tait un ancien combattant. Ses jambes avaient &eacute;t&eacute; 
    mutil&eacute;es dans une explosion o&ugrave; il avait &eacute;t&eacute; laiss&eacute; 
    pour mort. Il &eacute;tait officier dans larm&eacute;e. Les quatre-vingt-huit 
    allemands avaient frapp&eacute; le tank dans lequel il se trouvait et lavaient 
    apparemment tu&eacute;; il &eacute;tait dans un tel &eacute;tat que pendant 
    un bon moment on lavait laiss&eacute; pour mort; les m&eacute;decins dirent 
    quil ne pourrait jamais plus marcher parce quil avait &eacute;t&eacute; 
    gri&egrave;vement bless&eacute; aux deux jambes; les nerfs, etc. avaient &eacute;t&eacute; 
    touch&eacute;s. Maintenant il marche presque mieux que moi!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    s&eacute;tait-il pass&eacute;? Fr&egrave;re Roberson avait vu quelque chose, 
    et il alla &agrave; Houston. Il avait enregistr&eacute; sur fil, et veut le 
    reporter sur une bande magn&eacute;tique afin de la faire entendre &agrave; 
    vous tous lorsque les r&eacute;unions seront termin&eacute;es, je lesp&egrave;re. 
    Et il a enregistr&eacute; mes r&eacute;unions de Houston sur un vieil appareil 
    &agrave; fil. A propos de sa femme, il sest aper&ccedil;u lautre jour seulement 
    quelle avait aussi &eacute;t&eacute; enregistr&eacute;e. Elle &eacute;tait 
    si triste; elle &eacute;tait malade et voulait entrer dans la ligne de pri&egrave;re 
    (ils ne me connaissaient pas et je ne les avais jamais vus de ma vie). Ce 
    jour-l&agrave; elle &eacute;tait assise pr&egrave;s dune fen&ecirc;tre, regardant 
    autour delle, d&eacute;sol&eacute;e, boulevers&eacute;e, d&eacute;sirant 
    tellement obtenir une carte de pri&egrave;re pour entrer dans la ligne de 
    pri&egrave;re. Je crois quelle put y entrer ce soir-l&agrave;.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    entra dans la ligne de pri&egrave;re et lorsquelle arriva sur lestrade le 
    Saint-Esprit lui dit: «Tu nes pas dici. Tu viens dune ville appel&eacute;e 
    New Albany. Tu &eacute;tais assise aujourdhui pr&egrave;s dune fen&ecirc;tre, 
    regardant autour de toi, te demandant avec anxi&eacute;t&eacute; comment tu 
    obtiendrais une carte de pri&egrave;re». Et cela a &eacute;t&eacute; enregistr&eacute; 
    depuis des ann&eacute;es!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    d&eacute;but de la r&eacute;union le Saint-Esprit &eacute;tait pr&eacute;sent 
    et la soeur &eacute;tait la premi&egrave;re de cette r&eacute;union; nous 
    navions que 3&nbsp;000 personnes alors que nous en avons eus 8&nbsp;000, 
    et m&ecirc;me jusqu&agrave; 30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">000.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lors 
    de lune des toutes premi&egrave;res r&eacute;unions je dis: «Je ne sais pourquoi 
    je le dis (cest enregistr&eacute;) mais ceci sera lun des points saillants 
    de ma vie. Il va se passer quelque chose pendant cette r&eacute;union, quelque 
    chose de plus glorieux que quiconque ait jamais vu». Et huit ou dix jours 
    plus tard lAnge du Seigneur apparut devant environ 30&nbsp;000 personnes. 
    Il descendit et la photographie fut prise: elle est ici en ce moment m&ecirc;me. 
    Elle a &eacute;t&eacute; authentifi&eacute;e &agrave; Washington comme &eacute;tant 
    la seule pr&eacute;sence surnaturelle &agrave; avoir jamais &eacute;t&eacute; 
    photographi&eacute;e.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Javais 
    parl&eacute; &agrave; ce sujet, vous savez, disant que parfois pendant le 
    discernement je d&eacute;clare: «Une personne est couverte de lombre de la 
    mort; il y a sur elle un &eacute;pais capuchon dombre. Elle va mourir».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    effet, je crois que c&eacute;tait &agrave; Southern Pines lors de la derni&egrave;re 
    r&eacute;union, une dame &eacute;tait assise l&agrave;, et quelque chose lui 
    dit tandis que je parlais &agrave; une autre dame: «Prends vite une photographie!» 
    et la photo fut prise. Je crois quelle est au panneau daffichage depuis 
    pas mal de temps. On y voit ce capuchon noir sur la dame.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    dame qui photographiait prit un autre clich&eacute; aussit&ocirc;t que le 
    Saint-Esprit eut parl&eacute;: le capuchon noir avait disparu. Javais dit: 
    «Vous allez &ecirc;tre gu&eacute;rie. Le Seigneur vous a gu&eacute;rie. Le 
    cancer est parti». Et voici, elle fut gu&eacute;rie. Voil&agrave;. <b>Tout 
    ceci arrive pour montrer que Dieu sait quelle heure il est. Pas nous. Il faut 
    simplement que nous Lui ob&eacute;issions.</b></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    pourrions continuer &agrave; parler mais reprenons maintenant ce premier Sceau 
    pendant un moment pour que nous puissions le relier au suivant. Nous allons 
    revoir le premier Sceau pendant quelques instants.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    brisant le premier Sceau nous avons remarqu&eacute; que Satan avait un homme 
    super-religieux. Avez-vous remarqu&eacute; ce cavalier sur le cheval blanc 
    que lon croyait &ecirc;tre la premi&egrave;re &eacute;glise qui savan&ccedil;ait? 
    On avait enseign&eacute; cela pendant des ann&eacute;es, mais cela ne pouvait 
    pas &ecirc;tre ainsi! Observez les autres lorsque nous les aurons tous reli&eacute;s 
    ensemble, et vous verrez alors o&ugrave; nous en sommes. Pour le moment je 
    ne sais pas ce que seront les autres, mais je sais que cela doit concorder 
    parfaitement parce que cest la v&eacute;rit&eacute;. Cest la v&eacute;rit&eacute;. 
    C&eacute;tait la hi&eacute;rarchie de l&eacute;glise de Rome. Exactement!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    gens qui pensent que les Juifs sont les antichrists sont certainement &agrave; 
    des millions de kilom&egrave;tres de la v&eacute;rit&eacute;. Ne pensez jamais 
    que les Juifs soient des antichrists. Leurs yeux ont &eacute;t&eacute; aveugl&eacute;s 
    intentionnellement afin que nous puissions avoir un moyen dentrer, quun 
    temps de repentance nous soit donn&eacute;. Mais lantichrist vient des nations. 
    Certainement quIl est un imitateur de la V&eacute;rit&eacute;. <i>Anti </i>veut 
    dire <i>contre.</i></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    grand surhomme, oh, comme il devient un grand homme! Et finalement il est 
    mis sur un tr&ocirc;ne. Ensuite, apr&egrave;s avoir &eacute;t&eacute; mis 
    sur un tr&ocirc;ne, il est couronn&eacute;. Mais avant que cela narrive 
    Je vais vous poser une question: Qui &eacute;tait-ce? A quoi Paul faisait-il 
    allusion dans 2 Thessaloniciens 2.3 lorsquil disait que cet homme viendrait? 
    Pourquoi Paul avait-il regard&eacute; tout au long des &acirc;ges et avait-il 
    vu? Parce quil &eacute;tait le proph&egrave;te de Dieu! Cest certain!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    a-t-il &eacute;t&eacute; &eacute;crit que lEsprit dit express&eacute;ment 
    que dans les derniers temps quelques-uns abandonneraient la foi pour sattacher 
    &agrave; des esprits s&eacute;ducteurs agissant dans l&eacute;glise? (Vous 
    savez ce que <i>s&eacute;duire </i>signifie), il sagit du clerg&eacute;, 
    de lesprit s&eacute;ducteur du clerg&eacute;, des oeuvres des d&eacute;mons, 
    de lhypocrisie dans l&eacute;glise, dun esprit emport&eacute; et hautain 
    (la sagesse, vous voyez, la ruse, lintelligence), ayant lapparence de la 
    pi&eacute;t&eacute; (ils disent: «Eh bien, puisque nous sommes des chr&eacute;tiens, 
    nous devrions aller &agrave; l&eacute;glise!»), ayant lapparence de la pi&eacute;t&eacute; 
    mais reniant les r&eacute;v&eacute;lations, la puissance et loeuvre de lEsprit. 
    La Bible dit: D&eacute;tourne-toi de ces gens.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ce qui est &eacute;crit: Il en est parmi eux qui sintroduisent dans les 
    maisons et qui captivent des femmes dun esprit faible et born&eacute; (cela 
    signifie que ce ne sont pas des femmes remplies du Saint-Esprit), des femmes 
    dun esprit faible et born&eacute;, charg&eacute;es de p&eacute;ch&eacute;s, 
    agit&eacute;es par des convoitises de toute esp&egrave;ce. Convoitises de 
    toute esp&egrave;ce? Elles aiment aller partout o&ugrave; elles peuvent sintroduire 
    dans toutes sortes de soci&eacute;t&eacute;s et vivre comme elles lentendent 
    tout en disant: «Nous allons &agrave; l&eacute;glise. Nous sommes aussi bonnes 
    que nimporte qui!». Elles dansent, vont &agrave; des parties, se coupent 
    les cheveux, se fardent, shabillent comme elles veulent. «Vous savez, disent-elles, 
    nous sommes des Pentec&ocirc;tistes, nous sommes aussi bien que nimporte 
    qui dautre!». Oh, vos propres oeuvres vous identifient!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quil est &eacute;crit: Ce sont des hommes &agrave; lesprit r&eacute;prouv&eacute; 
    en ce qui concerne la v&eacute;rit&eacute;. <b>Quest-ce que la V&eacute;rit&eacute;? 
    Cest la Parole, qui est Christ.</b></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">«Oh, 
    vous pers&eacute;cutez les femmes! Vous ha&iuml;ssez les femmes! Vous faites 
    ceci et cela!».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Non! 
    Ce nest pas vrai! Cest un mensonge. Je ne hais pas les femmes. Certainement 
    pas! Elles sont mes soeurs, si ce sont des soeurs. <b>Mais lamour est</b> 
    <b>correctif. Sil nest pas correctif ce nest pas de lamour, et si cest 
    un amour, cest un amour <i>phileo </i>et non pas lamour <i>agapao, </i></b>cest 
    moi qui vous le dis. Vous pourriez avoir un peu damour <i>phileo </i>pour 
    une femme de belle apparence, mais lamour <i>agapao</i> est 
    une chose tr&egrave;s diff&eacute;rente. <b>Cest un amour qui redresse les 
    choses et fait rencontrer Dieu de lautre c&ocirc;t&eacute;, quelque part 
    o&ugrave; nous pouvons vivre &eacute;ternellement. </b>Je ne mexprime peut-&ecirc;tre 
    pas bien, mais jesp&egrave;re que vous comprenez ce que je veux dire?</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    de ce qui est &eacute;crit: De m&ecirc;me que Jann&egrave;s et Jambr&egrave;s 
    soppos&egrave;rent &agrave; Mo&iuml;se, de m&ecirc;me ces hommes sopposent 
    &agrave; la v&eacute;rit&eacute;. Mais leur folie sera bient&ocirc;t manifest&eacute;e. 
    Pourquoi? Lorsque Mo&iuml;se re&ccedil;ut lordre de faire quelque chose qui 
    semblait radical, il le fit aussi honn&ecirc;tement que possible. Dieu lui 
    dit de prendre sa verge, de la jeter &agrave; terre et quelle deviendrait 
    un serpent. Il lui fit faire cela pour lui montrer ce qui arriverait. Et devant 
    Pharaon Mo&iuml;se tint bon comme Dieu le lui avait ordonn&eacute;; il jeta 
    sa verge &agrave; terre et elle devint un serpent.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sans 
    aucun doute Pharaon dit alors: Ce nest quun vulgaire tour de magicien!. 
    Alors il fit appeler Jann&egrave;s et Jambr&egrave;s qui dirent: Nous pouvons 
    faire ces choses nous aussi. Ils jet&egrave;rent leurs verges qui devinrent 
    des serpents. Que pouvait faire Mo&iuml;se maintenant? Qu&eacute;tait-ce? 
    <b>Cela lui montra que pour chaque chose authentique de Dieu le diable a un 
    imitateur. Il fait une imitation afin de jeter le peuple hors de la bonne 
    voie.</b></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    fit Mo&iuml;se? A-t-il dit: Eh bien, je suppose que jai fait une erreur, 
    je ferais mieux de men retourner. Non! Il se tint tranquille, il ne bougea 
    pas car il avait accompli sa mission &agrave; la lettre. Alors tout &agrave; 
    coup le serpent de Mo&iuml;se avala les autres serpents.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    vous &ecirc;tes-vous jamais demand&eacute; ce que devinrent les autres serpents? 
    O&ugrave; all&egrave;rent-ils? Mo&iuml;se ramassa la verge et sen alla avec 
    elle. Il fit des miracles avec elle. Ces serpents &eacute;taient &agrave; 
    lint&eacute;rieur de lautre serpent. Nest-ce pas merveilleux? Certainement.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, lantichrist vient graduellement &agrave; la vie; je voudrais que vous 
    le remarquiez. Maintenant je madresse &agrave; vous, mes amis catholiques. 
    Restez tranquilles un instant; ensuite nous verrons o&ugrave; en sont les 
    Protestants, o&ugrave; nous en sommes tous. Lorsque l&eacute;glise catholique 
    dit quelle fut la premi&egrave;re &eacute;glise originelle, elle dit vrai; 
    ils commenc&egrave;rent &agrave; Pentec&ocirc;te. Autrefois je pouvais &agrave; 
    peine le croire jusqu&agrave; ce que jaie lu des livres dhistoire; et jai 
    alors d&eacute;couvert que c&eacute;tait vrai.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ont commenc&eacute; &agrave; Pentec&ocirc;te mais ils se mirent bient&ocirc;t 
    &agrave; d&eacute;river. Et vous voyez o&ugrave; ils en sont? Et si le mouvement 
    de Pentec&ocirc;te d&eacute;rive &agrave; la vitesse avec laquelle il le fait 
    maintenant, ils nauront pas besoin de 2&nbsp;000 ans! Dans 100 ans ils seront 
    plus &eacute;loign&eacute;s que l&eacute;glise catholique. Cest vrai!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    remarquez ce cavalier au cheval blanc (maintenant nous tissons une l&eacute;g&egrave;re 
    toile de fond jusqu&agrave; ce que nous atteignions ce Sceau). Prenez bien 
    garde &agrave; ce cavalier au cheval blanc! Lorsquil sortit il agit en trois 
    &eacute;tapes. Le diable, comme je vous lai prouv&eacute; lautre soir, est 
    dans une trinit&eacute; semblable &agrave; celle de Dieu; cest toujours le 
    m&ecirc;me diable, en trois &eacute;tapes.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ses &eacute;tapes: &agrave; la premi&egrave;re, le Saint-Esprit descendit 
    et les gens avaient tout en commun. LEsprit de Dieu &eacute;tait sur eux 
    et les ap&ocirc;tres allaient de maison en maison, rompant le pain avec le 
    peuple et il y avait de grands signes et il sop&eacute;rait de grands prodiges. 
    Mais tout &agrave; coup Satan commen&ccedil;a &agrave; susciter des murmures. 
    Quelque temps apr&egrave;s ces esclaves et les pauvres du pays qui avaient 
    re&ccedil;u le Saint-Esprit all&egrave;rent t&eacute;moigner &agrave; diff&eacute;rents 
    endroits et ils t&eacute;moign&egrave;rent &agrave; leurs ma&icirc;tres.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Peu 
    apr&egrave;s on vit venir des gens tels que des officiers de larm&eacute;e 
    et autres c&eacute;l&eacute;brit&eacute;s. Ceux-ci commenc&egrave;rent &agrave; 
    remarquer la vaillance de ces hommes ainsi que les miracles et les signes 
    qui se faisaient. Cest alors quils accept&egrave;rent le christianisme. 
    Puis quand quelquun embrassait le christianisme, il allait dans les lieux 
    o&ugrave; se tenaient les r&eacute;unions, dans de petites salles obscures 
    et malpropres o&ugrave; ces hommes frappaient des mains, poussaient des cris, 
    parlaient en langues et recevaient des messages; mais il naurait jamais os&eacute; 
    apporter cela &agrave; ses coll&egrave;gues ou &agrave; ses relations daffaires, 
    ces gens-l&agrave; nauraient jamais cru des choses pr&eacute;sent&eacute;es 
    sous cette forme (certainement pas!). Il fallait donc arranger les choses.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    ils se r&eacute;unirent et se mirent &agrave; penser: Nous allons former 
    quelque chose dun peu diff&eacute;rent. Et J&eacute;sus, imm&eacute;diatement 
    apr&egrave;s le premier &acirc;ge de l&eacute;glise, leur dit dans le deuxi&egrave;me 
    chapitre de lApocalypse: Jai quelque chose contre toi, &agrave; cause des 
    oeuvres des Nicola&iuml;tes. <i>Nicola&iuml;tes </i>veut dire <i>conqu&eacute;rir 
    les la&iuml;ques. </i><b>En dautres termes, au lieu que tout le monde 
    soit un ils voulurent fabriquer un saint personnage. Ils voulurent modeler 
    leur religion sur ce paganisme dont ils &eacute;taient sortis et finalement 
    ils lont fait.</b></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    bien ces choses. Premi&egrave;rement le Nicola&iuml;sme. Dans la Bible le 
    Nicola&iuml;sme fut appel&eacute; antichrist, parce quil &eacute;tait oppos&eacute; 
    &agrave; la doctrine originelle de Christ et des ap&ocirc;tres.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne veux pas nommer cet homme; cest un homme important. Mais j&eacute;tais 
    &agrave; sa r&eacute;union ici il y a quelques ann&eacute;es et il savait 
    que jy &eacute;tais parce que je lui avais serr&eacute; la main. Il dit: 
    «Vous savez, nous avons aujourdhui ceux quon appelle les Pentec&ocirc;tistes; 
    ils sappuient sur le Livre des Actes. Mais ce Livre nest que l&eacute;chafaudage 
    de lEglise».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pouvez-vous 
    imaginer un brave homme comme lui ayant &eacute;tudi&eacute; la Bible comme 
    il la fait et faisant une telle remarque? Cela ne vient pas du Saint-Esprit; 
    cela ne se trouve nulle part, parce que quiconque a du simple bon sens reconna&icirc;tra 
    que <b>les Actes des Ap&ocirc;tres ne sont pas les actes des ap&ocirc;tres: 
    ce sont les actes du Saint-Esprit dans les ap&ocirc;tres!</b></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    savez-vous pas comment nous avons symbolis&eacute; dans les Ages de lEglise 
    ces &ecirc;tres vivants qui se tenaient l&agrave;, surveillant cette arche, 
    Matthieu, Marc, Luc et Jean? Dans ce livre se trouve d&eacute;crit ce qui 
    arriva comme r&eacute;sultat des &eacute;crits de Matthieu, Marc, Luc et Jean. 
    <b>Cest larbre qui produit sa premi&egrave;re branche; cest ce qui est 
    arriv&eacute;. Si jamais cet arbre pousse une autre branche, on &eacute;crira 
    un autre livre des Actes apr&egrave;s celui-l&agrave;. Ainsi vous voyez quil 
    doit y avoir la m&ecirc;me Vie dans la m&ecirc;me chose.</b></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui 
    lorsque nous regardons nos &eacute;glises d&eacute;nominationnelles, les &eacute;glises 
    m&eacute;thodiste, baptiste, presbyt&eacute;rienne, luth&eacute;rienne, Eglise 
    de Christ (ou soi-disant telle), pentec&ocirc;tiste, etc., o&ugrave; les trouvons-nous? 
    Nulle part. Je reconnais que cest chez les Pentec&ocirc;tistes quon trouve 
    ce qui sen rapproche le plus parce quils sont ici dans l&acirc;ge de l&eacute;glise 
    de Laodic&eacute;e. Ils avaient la v&eacute;rit&eacute; mais ils lont rejet&eacute;e. 
    Ils sont devenus ti&egrave;des &agrave; son &eacute;gard et Dieu les a vomis 
    de Sa bouche. Cest exactement en accord avec les Ecritures. <b>Vous ne pouvez 
    pas faire mentir les Ecritures. Elles seront toujours v&eacute;ridiques. Nessayez 
    pas de faire aligner les Ecritures sur votre pens&eacute;e, mais alignez-vous 
    vous-m&ecirc;mes sur les Ecritures: alors vous marcherez avec Dieu. </b>Peu 
    importe le nombre de choses que vous devrez retrancher ou laisser de c&ocirc;t&eacute;, 
    alignez-vous sur cela.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    ce qui arriva lors de la premi&egrave;re chute. Eh bien, si Dieu a agi ainsi 
    la premi&egrave;re fois, il faut quIl agisse de m&ecirc;me la seconde fois. 
    Il doit agir ainsi chaque fois, ou alors Il se serait tromp&eacute; la premi&egrave;re 
    fois! Voyez-vous, nous en tant que mortels, nous pouvons faire des erreurs, 
    mais Dieu, Lui, ne le peut pas. <b>La premi&egrave;re d&eacute;cision de Dieu 
    est parfaite; sIl a agi une fois dune fa&ccedil;on, cest quil ne pouvait 
    y en avoir de meilleure. Il ne peut rien am&eacute;liorer parce que tout ce 
    quIl fait est parfait d&egrave;s le commencement. Sil nen &eacute;tait 
    pas ainsi Il ne serait pas infini.</b></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">SIl 
    est infini, Il est omniscient. SIl est omniscient, Il est omnipotent. Amen! 
    Il doit &ecirc;tre tout cela pour &ecirc;tre Dieu. Vous ne pouvez pas dire: 
    &laquo;Il a appris davantage&raquo;. Il na pas appris davantage car Il est 
    la source m&ecirc;me de toute sagesse. Notre sagesse dici-bas vient de Satan. 
    Nous lavons h&eacute;rit&eacute;e du jardin dEden o&ugrave; nous avons troqu&eacute; 
    la foi contre la sagesse. Cest Eve qui a fait cela.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    il fut premi&egrave;rement appel&eacute; <i>antichrist. </i>Dans la seconde 
    &eacute;tape il fut appel&eacute; <i>faux proph&egrave;te,</i> parce 
    que cet esprit descendit parmi le peuple o&ugrave; il sincarna. Vous vous 
    souvenez le cavalier aux cheval blanc navait pas de couronne lorsquil prit 
    le d&eacute;part; mais ensuite il lui fut donn&eacute; une couronne. Pourquoi? 
    Parce quil &eacute;tait lesprit du Nicola&iuml;sme au commencement. Puis 
    il sincarna dans un homme, re&ccedil;ut un tr&ocirc;ne et fut couronn&eacute;.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    agit longtemps de la sorte, ainsi que nous le verrons en brisant les Sceaux 
    et nous d&eacute;couvrons que longtemps apr&egrave;s Satan est chass&eacute; 
    des cieux. Selon lEcriture il descend sur la terre o&ugrave; il sassied 
    lui-m&ecirc;me sur un tr&ocirc;ne. Pensez quil sassied lui-m&ecirc;me sur 
    un tr&ocirc;ne en entrant dans cet homme et quil devient alors <i>la b&ecirc;te.</i> 
    Il a de la puissance, une sorte de puissance sup&eacute;rieure par laquelle 
    il fait tous les miracles et autres, tuant, livrant de sanglantes batailles 
    et tout ce que peut produire Rome.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    vrai! Il mettait &agrave; mort par le moyen des r&eacute;pressions cruelles 
    de Rome. Oh, combien de passages de lEcriture pourrions-nous mentionner &agrave; 
    ce sujet! Souvenez-vous que J&eacute;sus-Christ est mort dun ch&acirc;timent 
    romain, la peine capitale. Le message que jai &agrave; coeur de pr&ecirc;cher 
    ici lors de la r&eacute;union de Vendredi-Saint tient en ces quatre mots: 
    <i>Ils Le crucifi&egrave;rent l&agrave;. L&agrave;, </i>&agrave; lendroit 
    du monde le plus saint, le plus religieux, J&eacute;rusalem. <i>Ils, </i>cest-&agrave;-dire 
    le peuple cens&eacute; &ecirc;tre le plus saint du monde, les Juifs. Ils Le 
    <i>crucifi&egrave;rent: </i>le ch&acirc;timent le plus cruel que Rome ait 
    pu produire. Ils <i>Le </i>crucifi&egrave;rent, Lui. Comment cela? La personne 
    la plus glorieuse qui ait jamais v&eacute;cu! <i>LA -</i> <i>ILS - LE -</i> 
    <i>CRUCIFIERENT! </i>Oh, mes fr&egrave;res!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    Dieu maide &agrave; faire p&eacute;n&eacute;trer ces choses dans ce groupe 
    dhommes daffaires afin de leur montrer dans quelle situation ils se trouvent. 
    Ce nest pas que je veuille &ecirc;tre diff&eacute;rent des autres ni &ecirc;tre 
    d&eacute;sagr&eacute;able, mais cest pour les secouer jusqu&agrave; ce que 
    ces fr&egrave;res puissent comprendre que leurs dignitaires et leurs saints-p&egrave;res 
    et autres dont ils parlent dans le Journal des hommes daffaires est un non-sens. 
    Les chr&eacute;tiens ne doivent pas donner le nom de P&egrave;re &agrave; 
    aucun homme. Jai essay&eacute; de les aider autant que je lai pu (vous voyez 
    o&ugrave; vont ces bandes), mais cest termin&eacute;! Je ne veux plus rien 
    avoir &agrave; faire avec cela. Bien.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous, 
    au commencement il y a Christ. La premi&egrave;re chose qui vient apr&egrave;s, 
    cest le Nicola&iuml;sme. Que voulait l&acirc;ge nicola&iuml;te? Il voulait 
    s&eacute;loigner de ces gens qui criaient, frappaient des mains et se conduisaient 
    dune mani&egrave;re apparemment choquante, comme ils le firent &agrave; Pentec&ocirc;te, 
    agissant comme des hommes ivres, chancelant sous laction de lEsprit, etc.! 
    Ils ne voulaient rien de tout cela! Ils disaient que ces gens &eacute;taient 
    ivres.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lorsque les c&eacute;l&eacute;brit&eacute;s (&eacute;coutez bien, ne le manquez 
    pas! Ceci peut vous para&icirc;tre insens&eacute;, mais cest la v&eacute;rit&eacute;), 
    lorsque les dignitaires commenc&egrave;rent &agrave; venir ils ne purent sabaisser 
    jusqu&agrave; cela.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ce 
    qui fait la grandeur de Dieu cest quIl est assez grand pour sabaisser. 
    Cest ce qui fait Sa grandeur. </b>Il nexiste personne de plus grand, et 
    Il sest abaiss&eacute; plus bas que quiconque aurait pu le faire et comme 
    personne ne la jamais fait. Il &eacute;tait le Roi des Cieux et Il est venu 
    dans la cit&eacute; la plus basse de toute la terre, J&eacute;richo. Il sest 
    tellement abaiss&eacute; que m&ecirc;me lhomme le plus petit de la ville 
    devait abaisser ses regards sur Lui pour Le voir! Nest-ce pas vrai? Zach&eacute;e! 
    Cest exact! On Laffubla des noms les plus mauvais que lon puisse donner 
    &agrave; un homme: sorcier, d&eacute;mon, B&eacute;elz&eacute;bul! Cest ce 
    que le monde pensait de Lui.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est mort de la mort la plus cruelle. Il navait aucun endroit o&ugrave; reposer 
    Sa t&ecirc;te. Il avait &eacute;t&eacute; rejet&eacute; de toutes les organisations. 
    Mais Dieu Lexalta si haut quIl dut abaisser Son regard pour voir le ciel. 
    Dieu dans lhumilit&eacute;. Et Il Lui donna un Nom si glorieux que toute 
    famille dans les Cieux porte Son Nom, de m&ecirc;me que chaque famille de 
    la terre. Toutes les familles sur la terre sont appel&eacute;es J&eacute;sus. 
    Toutes les familles dans le Ciel sont appel&eacute;es J&eacute;sus, un Nom 
    tel que tout genou fl&eacute;chira devant Lui et que toute langue confessera 
    quIl est le Seigneur, que ce soit ici ou en enfer. Lenfer m&ecirc;me sinclinera 
    devant ce Nom. Toutes choses se prosterneront devant ce Nom. Vous voyez! Mais 
    il y eut premi&egrave;rement Lhumilit&eacute;, ensuite vint la gloire. Que 
    ce soit Dieu qui &eacute;l&egrave;ve! Celui qui sabaisse, Dieu l&eacute;l&egrave;vera.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    nous remarquons que cet esprit Nico voulait avoir de la sagesse, davantage 
    dhabilet&eacute;. Il lui fallait d&eacute;couvrir par le raisonnement comme 
    Eve, par le raisonnement de la sagesse oppos&eacute; &agrave; la Parole de 
    Dieu. L&eacute;glise aussi sy laissa prendre. Qu&eacute;tait-ce? Prenons 
    comme exemple cette &eacute;glise-ci et un groupe de personnes comme nous 
    et imaginons que nous ne soyons pas r&eacute;ellement remplis de lEsprit. 
    Supposons encore que le maire de la ville je nai rien contre le maire de 
    notre cit&eacute;, je ne le connais pas. Serait-ce toujours M. Bottorff? Est-il 
    toujours le maire? M. Bottorff est un de mes bons amis. Mais disons que le 
    maire de la ville, toute sa police et ses commissaires viennent ici. Imaginons 
    quils ont quelque chose en t&ecirc;te, quils commencent &agrave; parler 
    au conseil de l&eacute;glise, puis &agrave; tous les gens qui sont ici, disant: 
    &laquo;Savez-vous quoi? Tout cela devrait &ecirc;tre diff&eacute;rent!&raquo;. 
    Si vous n&ecirc;tes pas remplis de lEsprit et quil ny ait pas en chaire 
    un homme vraiment rempli du Saint-Esprit vous r&eacute;pondrez &agrave; leurs 
    d&eacute;sirs, peut-&ecirc;tre pas cette g&eacute;n&eacute;ration, mais la 
    suivante.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi que cela commencerait. Pourquoi? Parce quils diraient: &laquo;Voyez, 
    cest quelque chose de raisonnable&raquo;. On les &eacute;couterait. Supposons 
    quun homme vienne ici et dise: &laquo;Cette &eacute;glise est trop petite. 
    Construisons une grande &eacute;glise. Je vous en construirai une &agrave; 
    tel et tel prix, un demi-million de dollars seront investis dans cette affaire. 
    Je vais le publier partout&raquo;. Quand ils font cela, neuf fois sur dix 
    ils agissent dans un but int&eacute;ress&eacute;.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aussit&ocirc;t, 
    sil le fait, il dirigera les choses &agrave; sa convenance. Vous ne pouvez 
    rien dire parce que le fr&egrave;re Untel est le tr&eacute;sorier de l&eacute;glise. 
    Ensuite vous aurez un petit Ricky venu dun quelconque s&eacute;minaire 
    et qui a autant de connaissance des choses de Dieu quun Hottentot de la civilisation 
    &eacute;gyptienne; il viendra et abondera dans le sens de ce personnage, parce 
    que celui-ci lui ach&egrave;tera tout le temps de nouvelles voitures et tout 
    ce dont il a envie. Cest exactement ainsi que cela a commenc&eacute;. Cest 
    vrai.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci: <i>la sagesse </i>et <i>lhabilet&eacute;. </i>Ils disent: &laquo;Allons 
    donc, nest-ce pas simplement raisonnable? Quelle diff&eacute;rence cela fait-il 
    si nos femmes se coiffent de telle ou telle mani&egrave;re?&raquo;. <b>Mais 
    la Bible dit que cela fait une diff&eacute;rence. </b>Prenez simplement cette 
    chose-l&agrave; parmi les centaines dautres. Cela fait une diff&eacute;rence. 
    <b>Dieu a dit que cela faisait une diff&eacute;rence, par cons&eacute;quent 
    il y a une diff&eacute;rence! </b>Mais vous voyez, sils commencent &agrave; 
    agir ainsi (conseil des anciens, diacres, etc.), vous verrez en premier lieu 
    que le pasteur ou bien y entre, ou sen va, voil&agrave; tout. Ces choses-l&agrave; 
    sont introduites par un vote de lassembl&eacute;e.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien. 
    Remarquez comment cet esprit commen&ccedil;a &agrave; se mouvoir et comment 
    l&eacute;glise qui avait tant de dignitaires et dautres choses en elle et 
    qui avait tant dargent, se mit bient&ocirc;t &agrave; l&eacute;couter et 
    &agrave; sy laisser prendre. Voil&agrave; bien la m&eacute;chancet&eacute; 
    du diable! Cest exactement ce que fit Eve dans le jardin dEden. Ecoutez 
    bien cela! Cest la v&eacute;rit&eacute;!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    la femme naturelle, l&eacute;pouse dAdam, avant quil ne la pr&icirc;t pour 
    femme, elle se laissa prendre aux machinations de Satan qui sopposait &agrave; 
    la Parole de Dieu par le raisonnement. Avant quAdam et Eve ne v&eacute;cussent 
    ensemble comme mari et femme, Satan les prit de vitesse. Cest vrai! Vous 
    avez entendu ma pr&eacute;dication sur <i>LArbre de lEpouse<b> </b></i>o&ugrave; 
    jexplique ces choses?</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    remarquez ceci. Eve se laissa prendre par le raisonnement. Satan essaya de 
    raisonner. Elle r&eacute;pondit: Mais le Seigneur a dit.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit alors: Oh, tu sais, le Seigneur ne le fera certainement pas. Tu as besoin 
    de sagesse, tu as besoin de conna&icirc;tre quelque chose. Voyons! tu nes 
    quune pauvre enfant ignorante. Tu devrais avoir de la connaissance. Si cela 
    nest pas Satan! Si ce nest pas quelques-uns de ces modernes «Oh, disent-ils, 
    ce nest quune bande de fanatiques! Ny pr&ecirc;tez aucune attention!».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    avant que son mari ne sapproch&acirc;t delle, la premi&egrave;re &eacute;pouse 
    naturelle de la race humaine sortit de la gr&acirc;ce pour avoir &eacute;cout&eacute; 
    les mensonges de Satan alors m&ecirc;me que Dieu lavait d&eacute;j&agrave; 
    fortifi&eacute;e derri&egrave;re Sa Parole! <b>Si elle &eacute;tait rest&eacute;e 
    derri&egrave;re la Parole, elle ne serait jamais tomb&eacute;e.</b> Remarquez 
    que cela se passa dans les choses naturelles, la femme naturelle. Et quelle 
    fut la mal&eacute;diction?<b> La vraie mal&eacute;diction fut de sortir de 
    derri&egrave;re la Parole de Dieu.</b></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    quelle y croyait &agrave; environ quatre-vingt-dix-huit pour-cent, mais il 
    suffit de laisser passer une seule chose. Elle en croyait une grande partie. 
    Certainement! Elle dit ceci et Satan admit que c&eacute;tait juste. Sil 
    peut simplement vous acculer dans un coin, cest tout ce quil veut. Il suffit 
    de faire d&eacute;vier la balle un tout petit peu pour quelle manque la cible. 
    Cest tout. Elle croyait en grande partie &agrave; la Parole; mais malgr&eacute; 
    cela, elle manqua le but.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    arriva &agrave; ce r&eacute;sultat parce quelle abandonna la Parole pour 
    un seul petit grain de raisonnement. Vous direz: &laquo;Quen est-il des femmes? 
    Pourquoi voulez-vous parler de choses comme cela? Quelle diff&eacute;rence 
    y a-t-il si cest le signe initial ou non?&raquo;. Il y a une signification 
    &agrave; cela! <b>Il faut que ces choses soient redress&eacute;es. Nous avons 
    fait des suppositions au sujet de ces choses pendant presque toute la dur&eacute;e 
    des sept &acirc;ges de lEglise, mais lheure est venue o&ugrave; cest Dieu 
    qui parle. Il ne fait pas quen parler mais Il les montre, les confirme et 
    les prouve. Cest vrai! SIl ne le faisait pas, alors ce ne serait pas de 
    Dieu voil&agrave; tout! Dieu se tient derri&egrave;re Sa Parole.</b></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci maintenant. <i>La femme naturelle </i>a &eacute;t&eacute; la cause de 
    la mort naturelle parce quau lieu de demeurer derri&egrave;re la Parole et 
    de faire ce que Dieu lui disait, elle a &eacute;cout&eacute; un raisonnement 
    qui devait lui donner la sagesse. Elle d&eacute;sirait avoir de la sagesse 
    et pour cela elle &eacute;couta le raisonnement, menant toute la race humaine 
    &agrave; sa perte.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    cest le temps de <i>la femme spirituelle, </i>lEpouse de Christ, qui d&eacute;buta 
    au jour de la Pentec&ocirc;te avec lEglise apostolique primitive. Elle perdit 
    la m&ecirc;me chose au Concile de Nic&eacute;e (Lee, tu sais que cest vrai), 
    lorsquelle troqua son droit da&icirc;nesse spirituel contre les grandes 
    &eacute;glises de lempereur Constantin et ce quil leur offrait l&agrave;. 
    Elle vendit son droit da&icirc;nesse scripturaire pour un paquet de dogmes 
    romains. Cela est dur &agrave; entendre pour les Catholiques, mais les Protestants 
    ont pourtant fait la m&ecirc;me chose! Ils sont repr&eacute;sent&eacute;s 
    dans la Bible comme une fille, une fille de la prostitu&eacute;e. Cest lexacte 
    v&eacute;rit&eacute;! Chacun deux! Ils nont aucune excuse; <b>mais hors 
    de cela il y a toujours eu un petit reste, tout au long des &acirc;ges de 
    lEglise, qui est destin&eacute; &agrave; former lEpouse</b>. Notez quelle 
    perdit son droit da&icirc;nesse avant que son mari sapproch&acirc;t delle; 
    elle perdit sa vertu avant le mariage.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    vous souvenez quelle disait dans l&acirc;ge de Laodic&eacute;e: Je suis 
    riche, je me suis enrichie, le monde entier me regarde. Je suis la grande 
    et sainte &eacute;glise et ainsi de suite. Mais Lui r&eacute;pondit: Tu 
    ne sais pas que tu es malheureuse, mis&eacute;rable, pauvre, aveugle et nue!. 
    Voil&agrave; quelle est sa condition!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    le Saint-Esprit a dit que telle serait sa condition dans les derniers jours, 
    cest ainsi. Il ny a pas moyen de sortir de cela.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    bien ceci. Lorsquelle vendit autrefois son droit da&icirc;nesse, le droit 
    que lui donnait sa vertu sur la Parole, que fit-elle? LorsquEve fit cela, 
    elle perdit la cr&eacute;ation. Toute la cr&eacute;ation tomba avec elle. 
    <b>Remarquez que lorsque lEglise le fit, quelle accepta des dogmes au lieu 
    de lEsprit et de la Parole, cela maudit tout le syst&egrave;me. Tout syst&egrave;me 
    d&eacute;nominationnel qui ait jamais exist&eacute; ou qui existera jamais 
    fut maudit avec cela et tomba parce quil ny a pas dautre voie.</b></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    un groupe dhommes sassemble pour faire des projets, lun pense dune mani&egrave;re, 
    lautre dune autre et le troisi&egrave;me encore autrement. Ils mettent tout 
    cela ensemble, lagitent bien, et voyez ce qui en sort!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exactement ce quon a fait au Concile de Nic&eacute;e. Cest aussi ce quon 
    a fait chez les M&eacute;thodistes, chez les Presbyt&eacute;riens, dans lEglise 
    de Christ et toutes les autres. Et tous, quoi que Dieu leur r&eacute;v&egrave;le, 
    doivent enseigner selon ce que dit leur credo sinon on les met &agrave; la 
    porte. Ne me dites pas le contraire, je suis all&eacute; dans ces milieux; 
    je les connais bien! Et cest exactement ce qui sest pass&eacute;. Cest 
    pourquoi le syst&egrave;me tout entier est maudit!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    nest pas &eacute;tonnant que lange ait dit: <i>SORTEZ DU MILIEU DELLE, 
    MON PEUPLE, AFIN QUE VOUS NE PARTICIPIEZ PAS A SES PECHES ET QUE VOUS NE RECEVIEZ 
    PAS DE SES PLAIES!. </i>Parce quelle est maudite, elle devra supporter la 
    mal&eacute;diction de la col&egrave;re de Dieu sur elle car elle a vendu sa 
    vertu et son droit. Oh, mes fr&egrave;res! Dieu avait fait des promesses dans 
    Jo&euml;l 2.25, souvenez-vous-en, mais voyez sa condition dans les derniers 
    jours quand Il dit: <i>Ce qua laiss&eacute; le gazam, la sauterelle la 
    d&eacute;vor&eacute;; ce qua laiss&eacute; la sauterelle, le j&eacute;lek 
    la d&eacute;vor&eacute;; ce qua laiss&eacute; le j&eacute;lek, le hasil 
    la d&eacute;vor&eacute; </i>et ainsi de suite; insecte apr&egrave;s insecte 
    ils sont venus d&eacute;vorer cette &eacute;glise jusqu&agrave; ce quil 
    nen reste finalement plus quune souche.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci: Ce quont laiss&eacute; les Romains, les Luth&eacute;riens lont d&eacute;vor&eacute;; 
    ce quont laiss&eacute; les Luth&eacute;riens, les M&eacute;thodistes lont 
    d&eacute;vor&eacute;; ce quont laiss&eacute; les M&eacute;thodistes, les 
    Pentec&ocirc;tistes lont d&eacute;vor&eacute; jusqu&agrave; ce quil ne 
    reste plus quune souche. Et le savez-vous? Prenez tous ces vers, ce gazam, 
    ce j&eacute;lek et tous les autres, poursuivez-les tout au long du Livre et 
    voyez si ce nest pas le m&ecirc;me ver, mais simplement &agrave; des stades 
    diff&eacute;rents.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Retenez 
    bien ce point: cest pareil avec ces Sceaux; cest le m&ecirc;me ver! Vous 
    le verrez lorsque nous le ferons ressortir. Cest pourquoi je vous le dis 
    d&eacute;j&agrave; maintenant: <b>Cest toujours le m&ecirc;me ver, tout le 
    temps. Quatre petits vers: quatre ici cest la m&ecirc;me chose, cest le 
    m&ecirc;me esprit. Ce que lun a laiss&eacute; lautre le d&eacute;vore. Ce 
    que celui-ci a laiss&eacute;, cet autre le d&eacute;vore et ainsi de suite 
    jusqu&agrave; r&eacute;duire larbre &agrave; une souche. </b>Mais Jo&euml;l 
    2.25 dit: <i>Je remplacerai, dit le Seigneur, toutes les ann&eacute;es que 
    la chenille a d&eacute;vor&eacute;es.</i></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce? 
    Comment va-t-Il le faire? Cet esprit a &eacute;t&eacute; antichrist pour commencer 
    en &eacute;tant contre lenseignement de Christ, en acceptant les dogmes au 
    lieu de la Parole. Au travers des &acirc;ges les r&eacute;formateurs ont sond&eacute; 
    ces choses, mais la Bible dit que <i> dans les derniers jours, &agrave; 
    la voix du septi&egrave;me ange, quand il sonnerait de la trompette, le myst&egrave;re 
    de Dieu saccomplirait </i>(Apoc. 10.7).</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Malachie 
    4 dit quIl enverrait Elie, avant que ce jour terrible narriv&acirc;t sur 
    la terre, lorsquIl la consumerait comme dans une fournaise et quil restaurerait, 
    et ram&egrave;nerait les enfants &agrave; la foi apostolique originelle de 
    Pentec&ocirc;te quIl avait promis de restaurer! </b>LEcriture ne peut pas 
    sexprimer plus clairement. Cela a &eacute;t&eacute; promis. Et si nous sommes 
    dans les derniers jours, quelque chose doit arriver; et cela est en train 
    darriver, et nous le voyons.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    la trinit&eacute; de Satan: la m&ecirc;me personne vient et se r&eacute;incarne 
    de lun dans lautre. Cest ainsi quont fait ces insectes, ces vers, passant 
    de lun dans lautre. Cest exact! <b>Nicola&iuml;sme: antichrist spirituel; 
    pape: faux proph&egrave;te; la b&ecirc;te: le diable lui-m&ecirc;me incarn&eacute;. 
    </b>Gardez bien cela dans votre pens&eacute;e maintenant. Si vous suivez ceci 
    vous allez voir que ces cavaliers r&eacute;alisent exactement cela. Je vais 
    vous montrer une image; si je pouvais dessiner sur un tableau noir, vous comprendriez 
    mieux. Vous voyez, jobserve cela.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Premi&egrave;rement 
    souvenez-vous de ceci: Pour commencer il est un esprit antichrist. Jean la 
    dit: <i>Petits enfants, lesprit de lantichrist travaille d&eacute;j&agrave; 
    dans les fils de la r&eacute;bellion. </i><b>Voyez, la graine commen&ccedil;ait 
    &agrave; pousser! Puis elle devint quelque chose dont on parlait dans l&acirc;ge 
    de lEglise suivant. Dans l&acirc;ge suivant elle devint une doctrine et 
    dans l&acirc;ge dapr&egrave;s elle fut couronn&eacute;e.</b> Est-ce que 
    ce nest pas &eacute;crit en noir et blanc? De toute fa&ccedil;on vous pouvez 
    le lire!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    il vint. Comment fut-il donc appel&eacute; pour commencer? Lesprit antichrist 
    parce quil &eacute;tait contre la Parole. Cest cela qui lui donna le d&eacute;part. 
    Cest exactement ce que le syst&egrave;me tout entier a fait, cest de d&eacute;tourner 
    de la Parole de Dieu. Ce nest pas parce quun jour Eve aurait donn&eacute; 
    une fess&eacute;e &agrave; Ca&iuml;n! Ce n&eacute;tait pas cela. Ce qui au 
    commencement &eacute;tablit le syst&egrave;me tout entier fut quelle se d&eacute;tourna 
    de la Parole. Elle se d&eacute;tourna de la Parole! <b>Et la premi&egrave;re 
    chose qui fit commencer la prostitution dans lEglise du Dieu Vivant, lEpouse 
    de Christ, fut quelle s&eacute;loigna de la Parole de Dieu et quelle accepta 
    les dogmes de Rome &agrave; la place de la Parole de Dieu.</b> Quest-il arriv&eacute; 
    &agrave; chaque organisation? Elles ont fait exactement la m&ecirc;me chose.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Il a promis que dans les derniers jours Il donnerait le moyen de restaurer 
    toutes choses. La Parole du Seigneur viendrait de nouveau sur la terre comme 
    Elle le fit au commencement et Elle restaurerait. Elle restaurerait quoi? 
    Quest-ce qui avait commenc&eacute; &agrave; sopposer &agrave; la Parole? 
    Et quest-ce que ce personnage doit faire lorsquil vient, oint de lEsprit 
    de Dieu? <b>Il ram&egrave;ne simplement la foi des enfants &agrave; celle 
    des p&egrave;res. Cest ainsi quIl restaure.</b></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    cette m&ecirc;me Parole qui est &agrave; la m&ecirc;me place fera les m&ecirc;mes 
    oeuvres. J&eacute;sus dit: Celui qui croit en moi fera les m&ecirc;mes oeuvres 
    que moi. Lorsquon Lui demanda de faire certaines choses Il dit: Je ne fais 
    que ce que le P&egrave;re me montre. Je ne fais rien avant quIl ne me lait 
    montr&eacute; premi&egrave;rement. Ce que je vois faire au P&egrave;re je 
    le fais moi aussi. Le P&egrave;re agit et ensuite je fais pareillement. Ne 
    comprenez-vous pas? Cest comme si on lisait un journal!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    devint un antichrist. <b>Mais il ne pouvait &ecirc;tre antichrist quen esprit. 
    Alors il devint un antichrist et cet esprit entra dans un homme qui enseignait 
    les m&ecirc;mes choses que lesprit antichrist; ensuite il devint le faux 
    proph&egrave;te de lesprit antichrist.</b> Maintenant quen est-il dun homme 
    dans une organisation? Faites comme vous voudrez! Je ne sais ce que vous en 
    pensez!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Finalement 
    il deviendra la B&ecirc;te. Attendez, nous verrons cela plus tard. Bien. La 
    trinit&eacute; de Satan se pr&eacute;sente ainsi (cest toujours Satan): <i>esprit 
    antichrist </i>(lesprit antichrist incarn&eacute;), <i>faux proph&egrave;te, 
    </i>ensuite il devient <i>la B&ecirc;te. </i>Ce nest pas un d&eacute;mon 
    qui est dans lantichrist, mais quand Satan est jet&eacute; dehors, cest 
    lui-m&ecirc;me qui descend et prend la place occup&eacute;e par le d&eacute;mon. 
    Cest le diable en lui. Alors le diable est incarn&eacute; dans un homme. 
    Cela ne fait que se r&eacute;p&eacute;ter!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    ce qu&eacute;tait Judas Iscariot. Que fit-il? Etait-il un de ces hommes qui 
    sopposaient &agrave; Christ? Non, puisquil &eacute;tait le tr&eacute;sorier! 
    Il marchait avec Lui! Assur&eacute;ment! Il marchait toujours avec eux, il 
    allait chasser les d&eacute;mons et faisait exactement ce que faisaient les 
    autres.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Christ 
    &eacute;tait Dieu incarn&eacute;, Dieu venu dans la chair, Emmanuel; Judas, 
    lui, &eacute;tait le fils de la perdition tandis que J&eacute;sus &eacute;tait 
    le Fils de Dieu. Dune part Dieu incarn&eacute;, dautre part le diable incarn&eacute;. 
    Certains ne peuvent voir que trois croix en cette heure-l&agrave;. Mais il 
    y en avait quatre. Il y en avait trois que nous pouvons voir &agrave; Golgotha. 
    J&eacute;sus &eacute;tait au milieu, ayant un voleur &agrave; Sa gauche et 
    lautre &agrave; Sa droite. Mais observez ceci.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lun 
    des voleurs dit &agrave; J&eacute;sus: SI (vous savez quIl est la Parole), 
    SI Tu es la Parole, pourquoi ne Te sauves-Tu pas Toi-m&ecirc;me? Pourquoi 
    ne fais-Tu pas quelque chose pour cela?. Cest pareil aujourdhui.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Navez-vous 
    pas entendu ces vieux d&eacute;mons venant dire: «Si tu crois &agrave; la 
    gu&eacute;rison divine il y a ici quelquun qui na pas dyeux: pourquoi ne 
    lui ouvres-tu pas les yeux?» ou «Frappe-moi daveuglement! Frappe-moi daveuglement!». 
    Cest toujours le m&ecirc;me d&eacute;mon! Descends de la croix et nous croirons 
    en Toi! Si Tu es le Fils de Dieu, change ces pierres en pain!. Cest le m&ecirc;me 
    d&eacute;mon! Eloignez-vous simplement deux, cest ainsi que faisait J&eacute;sus; 
    Il ne joua la com&eacute;die pour aucun deux.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    mirent un chiffon sur Sa t&ecirc;te, sur Ses yeux pr&eacute;cieux, puis ils 
    prirent un b&acirc;ton, Le frapp&egrave;rent &agrave; la t&ecirc;te, disant: 
    Si Tu es un proph&egrave;te, dis-nous qui Ta frapp&eacute; (ils se passaient 
    le b&acirc;ton de lun &agrave; lautre). Dis-nous qui Ta frapp&eacute; et 
    nous croirons que Tu es un proph&egrave;te. Mais Il nouvrit pas la bouche. 
    Il se tint simplement l&agrave;. Il ne joua pas la com&eacute;die. Il ne fit 
    que ce que le P&egrave;re Lui montrait. Laissez-les suivre leur voie, leur 
    temps viendra, ne vous en faites pas!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eux 
    aussi touch&egrave;rent Son v&ecirc;tement, mais ils ne ressentirent aucune 
    force sortir de Lui; tandis quune pauvre femme qui avait eu un besoin toucha 
    simplement Son v&ecirc;tement. Et Lui s&eacute;tant retourn&eacute; avait 
    dit: Qui ma touch&eacute;?. Quel attouchement diff&eacute;rent! Tout d&eacute;pend 
    comment vous Le touchez, vous voyez, cela d&eacute;pend de ce que vous croyez.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    apr&egrave;s s&ecirc;tre manifest&eacute; en tant quantichrist, Satan sest 
    incarn&eacute; dans le faux proph&egrave;te. Du temps des Juifs il est antichrist 
    dans lEglise primitive. Dans l&acirc;ge des t&eacute;n&egrave;bres il devient 
    un faux proph&egrave;te dans le monde. Cest cela cette coupe diniquit&eacute;. 
    Cela concerne les &acirc;ges des Eglises.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    dans l&acirc;ge qui vient apr&egrave;s que lEglise soit all&eacute;e &agrave; 
    la maison, il devient une B&ecirc;te. Il devient le diable incarn&eacute;, 
    le dragon rouge lui-m&ecirc;me. Oh, mes fr&egrave;res! Pouvez-vous comprendre 
    ce que je veux dire? Il sest alors incarn&eacute; dans son peuple. Il tient 
    son peuple li&eacute; par son pouvoir. <b>Par ses proph&eacute;ties le faux 
    proph&egrave;te les a introduits l&agrave;-dedans, les a livr&eacute;s &agrave; 
    de profondes illusions qui les fait croire au mensonge et &ecirc;tre damn&eacute;s 
    par cela, les faisant renier la Parole par une forme de pi&eacute;t&eacute;.</b></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    &eacute;tablit Sa position dans une triple action: justification, sanctification, 
    puis en sincarnant Lui-m&ecirc;me dans Son peuple par le bapt&ecirc;me du 
    Saint-Esprit. Le diable fait la m&ecirc;me chose. Il nest quun imitateur 
    qui vient apr&egrave;s Christ. Oh, Satan sincarne lui-m&ecirc;me!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez 
    bien! Quand J&eacute;sus sincarne dans lun des Siens, la vie m&ecirc;me 
    qui &eacute;tait en J&eacute;sus est dans cette personne. Quarriverait-il 
    si vous preniez la vie dun plant de vigne et la mettiez dans un plant de 
    courge? Celui-ci ne produirait plus des courges: il produirait des raisins. 
    Quarriverait-il si vous preniez la vie dun p&ecirc;cher et la mettiez dans 
    un poirier? Ce dernier produirait-il des poires? Non, il produirait des p&ecirc;ches. 
    La vie manifeste ce quelle est.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    vous entendez des gens dire quils ont le Saint-Esprit, et que malgr&eacute; 
    cela ils renient la Parole, quelque chose ne joue pas! <b>Cest le Saint-Esprit 
    qui a &eacute;crit cette Parole. J&eacute;sus dit: Si un homme a mon Esprit 
    en lui, il fera mes oeuvres.</b> Si vous voulez le noter cest dans Jean 
    14.12. Tr&egrave;s bien. <i>Celui qui croit en moi fera aussi les oeuvres 
    que je fais, et il en fera de plus grandes, parce que je men vais au P&egrave;re.</i></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    Il le sanctifie et le purifie de telle mani&egrave;re quil puisse se tenir 
    devant Dieu. Cette goutte dencre tombe l&agrave;: Il lui fait traverser lab&icirc;me. 
    Comprenez-vous?</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    encore ceci! Quand Satan sincarne dans ses sujets, ces derniers font les 
    m&ecirc;mes oeuvres que lui. Ne le voyez-vous pas? Qua-t-il fait? Il est 
    venu vers une femme innocente et la s&eacute;duite. Cest exactement ce que 
    font certains de ces d&eacute;mons. Ils entrent dans un lieu o&ugrave; un 
    pasteur a commenc&eacute; quelque chose et lui disent: «Oh, si vous voulez 
    simplement vous joindre &agrave; nous». Cest la m&ecirc;me oeuvre diabolique! 
    Cest cela la v&eacute;rit&eacute;!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Satan sest incarn&eacute; dans son &eacute;glise, sil y a l&agrave; des 
    d&eacute;mons, ce sont eux qui commettent tous ces crimes, ces meurtres, etc. 
    parce que Satan est un meurtrier d&egrave;s le commencement, un menteur et 
    un voleur.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    que fait Satan lorsquil sincarne parmi le peuple? Il se doit d&ecirc;tre 
    rus&eacute;. Il est rus&eacute;. <b>Sondez la Bible et montrez-moi o&ugrave; 
    Dieu ait jamais utilis&eacute; des intellectuels. Cherchez et voyez si ce 
    ne sont pas toujours les intellectuels qui sont poss&eacute;d&eacute;s du 
    diable. Cette parole est dure, mais cest la v&eacute;rit&eacute;. Je vous 
    conseille vivement de consid&eacute;rer les lign&eacute;es dAbel et de Ca&iuml;n, 
    et de leurs quatorze g&eacute;n&eacute;rations; suivez-les et voyez de quel 
    c&ocirc;t&eacute; on trouvait les sages et les intelligents et de quel c&ocirc;t&eacute; 
    on trouvait les humbles.</b></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    J&eacute;sus na-t-Il pas choisi de pareilles gens? Il prit pour les mettre 
    &agrave; la t&ecirc;te de Son Eglise des p&ecirc;cheurs et des hommes qui 
    ne savaient m&ecirc;me pas &eacute;crire leur nom. Cest vrai. La sagesse 
    nest rien. Elle est contre Christ. La sagesse du monde est toujours contre 
    Christ. <b>J&eacute;sus ne nous a jamais dit daller construire des s&eacute;minaires 
    (Lui-m&ecirc;me ne la jamais fait) ni davoir des &eacute;coles bibliques. 
    Il a dit: Pr&ecirc;chez la Parole, pr&ecirc;chez lEvangile.</b> Par cons&eacute;quent 
    sIl a dit: <i>Voici les signes qui accompagneront ceux qui auront cru</i>, 
    cest comme sIl avait dit: Allez, et faites la d&eacute;monstration de la 
    puissance de Dieu &agrave; toutes les nations.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    bien ceci. <b>La fonction de Satan est de pervertir la Parole de Dieu et den 
    faire un raisonnement de la sagesse.</b> Oh, mes fr&egrave;res! Puis il marque 
    ses sujets en leur faisant rejeter la Parole originelle. Voulez-vous maccorder 
    votre attention un moment jusqu&agrave; ce que nous comprenions cela? Je 
    ne voudrais pas que vous le manquiez. Laissez-moi vous en montrer le type 
    afin que vous voyiez bien la chose par les types de la Parole et tout le reste. 
    Vous ne devriez pas repartir dici dans la confusion.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    lAncien Testament, lorsquun homme &eacute;tait vendu comme esclave il y 
    avait tous les cinquante ans un Jubil&eacute; (quarante-neuf ans, puis lann&eacute;e 
    du Jubil&eacute;). Lorsquun esclave apprenait cela et voulait &ecirc;tre 
    libre, rien ne pouvait lemp&ecirc;cher de partir librement. Il navait qu&agrave; 
    jeter son outil &agrave; terre, dire adieu! et sen retourner chez lui. 
    La trompette avait sonn&eacute;; c&eacute;tait son droit.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    sil ne voulait pas partir, quil &eacute;tait satisfait de son ma&icirc;tre, 
    alors il &eacute;tait conduit au Temple; l&agrave; on prenait un poin&ccedil;on 
    et on lui faisait un trou dans loreille. Avec cette marque il ne pouvait 
    plus jamais retourner &agrave; son h&eacute;ritage. Nest-ce pas vrai? Il 
    devait servir son ma&icirc;tre pour toujours. Peu importe le nombre de Jubil&eacute;s 
    qui &eacute;taient sonn&eacute;s ou quoi quil adv&icirc;nt, il avait d&eacute;finitivement 
    vendu son droit da&icirc;nesse lui permettant d&ecirc;tre libre.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Et 
    quand un homme rejette la V&eacute;rit&eacute; de LEvangile, Satan le marque. 
    OU? Dans son oreille. Il le rend sourd, de mani&egrave;re quil ne puisse 
    plus entendre la V&eacute;rit&eacute;. POUR LUI, CEST FINI. IL DEMEURE DANS 
    LE GROUPE AUQUEL IL APPARTIENT, SIL NE VEUT PAS ENTENDRE LA VERITE.</b> <i>Vous 
    conna&icirc;trez la v&eacute;rit&eacute;, et la v&eacute;rit&eacute; vous 
    rendra libre. </i>La V&eacute;rit&eacute; rend libre.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    marque les Siens lorsquils viennent &agrave; Lui. Dieu marque les Siens en 
    confirmant par eux Sa Parole promise. Cest exactement cela. Lisez Jean 14.12 
    et autre chose que vous pouvez aussi noter, Marc 16 o&ugrave; J&eacute;sus 
    disait: <i>Voici les miracles qui accompagneront ceux qui auront cru.</i></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Arr&ecirc;tons-nous 
    l&agrave; un instant. Plaisantait-Il? [lassembl&eacute;e r&eacute;pond: «Non!» 
     N.d.R.]. Parlait-Il seulement des ap&ocirc;tres comme certains voudraient 
    nous le faire croire? [lassembl&eacute;e r&eacute;pond: «Non!»  N.d.R.]. 
    Prenez garde et lisez le contexte: <i>Allez </i>(o&ugrave;?)<i> par tout 
    le monde; pr&ecirc;chez lEvangile </i>(&agrave; qui?) <i>&agrave; toute cr&eacute;ature. 
    </i>Nous navons pas encore accompli le tiers de ce quil fallait faire. Ces 
    signes accompagneront dans le monde entier chaque cr&eacute;ature, o&ugrave; 
    que lEvangile soit pr&ecirc;ch&eacute;? <i>Ces signes accompagneront ceux 
    qui auront cru!. </i>Et pas seulement une petite poign&eacute;e.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    me dit une fois: «Dieu na donn&eacute; le don de gu&eacute;rison quaux douze 
    ap&ocirc;tres». Beaucoup de fr&egrave;res qui sont ici &eacute;taient pr&eacute;sents 
    lorsque cet homme sest lev&eacute; pour dire cela. Au bout de quelques minutes 
    il eut la bouche close! Cest pourquoi remarquez bien cette Parole: <i>Allez 
    par tout le monde et pr&ecirc;chez la bonne nouvelle &agrave; chaque cr&eacute;ature; 
    voici les miracles qui accompagneront ceux qui auront cru.</i></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    prenez pas la marque dincr&eacute;dulit&eacute; de Satan. Il la mettra sur 
    vous ce soir, sil peut le faire. Il vous poin&ccedil;onnera loreille contre 
    la paroi et vous sortirez en disant: «Oh, je ne comprends rien &agrave; tout 
    cela!». Quand vous rentrerez &agrave; la maison, &eacute;tudiez ces choses. 
    Puis soyez sinc&egrave;res et priez parce que tout cela est parfaitement scripturaire 
    dans cette heure m&ecirc;me, dans cette heure sacr&eacute;e de ce temps-ci. 
    Cela a &eacute;t&eacute; prouv&eacute; depuis des ann&eacute;es. Nous avons 
    pass&eacute; par toutes ces &eacute;tapes et maintenant lheure est arriv&eacute;e. 
    Cest lheure!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ainsi 
    ne le laissez pas poin&ccedil;onner votre oreille de sa marque dincr&eacute;dulit&eacute;, 
    vous voyez, parce quil a &eacute;t&eacute; incr&eacute;dule d&egrave;s le 
    commencement. Ne le laissez pas prendre lEcriture avec sa sagesse, La tordre 
    et La pervertir par sa propre sagesse dans sa puissance de raisonnement.</b> 
    Soyez simplement humbles et dites: «Dieu la dit et tout est l&agrave;». (Il 
    se fait tard, et nous ferions bien de commencer maintenant.)</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Approchons-nous 
    de ce second Sceau. LAgneau immol&eacute; et ressuscit&eacute; louvrit et 
    le deuxi&egrave;me animal, semblable &agrave; un veau, dit: Viens et vois 
    quel est le myst&egrave;re scell&eacute;. Maintenant nous allons comprendre. 
    Vous vous rappelez que lAgneau doit ouvrir chaque Sceau. Remarquez que cest 
    la m&ecirc;me succession que celle des &acirc;ges de l&eacute;glise. Au second 
    verset c&eacute;tait un lion; au suivant c&eacute;tait un veau ou un boeuf. 
    Et lorsque lAgneau ouvrit les Sceaux cet animal dit: Viens et vois. Et 
    Jean alla voir.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lorsquil entra quarriva-t-il? Voyons ce quil d&eacute;couvrit. Viens et 
    vois; il y a l&agrave; un myst&egrave;re scell&eacute;. Maintenant il y a 
    bient&ocirc;t 2&nbsp;000 ans quil se trouve l&agrave;. Voyons ce que cest. 
    Nous d&eacute;couvrons ici quil vit quoi? Un cheval roux qui savance.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    grande &eacute;p&eacute;e quIl tenait dans Sa main Nous allons voir trois 
    choses dans les quinze ou vingt minutes qui vont suivre. Lisons et voyons 
    ce quIl dit ici (verset 4).</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      il sortit un autre cheval, roux </i>(le premier &eacute;tait blanc), <i>et 
      il fut donn&eacute; &agrave; celui qui &eacute;tait assis dessus d&ocirc;ter 
      la paix de la terre, et de faire quils s&eacute;gorgeassent lun lautre; 
      et il lui fut donn&eacute; une grande &eacute;p&eacute;e.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a ici des symboles et il faut que nous les examinions de tr&egrave;s pr&egrave;s. 
    Selon mon entendement, J&eacute;sus a pr&eacute;dit la m&ecirc;me chose dans 
    Matthieu 24.6. Il a dit: Vous entendrez parler de guerres et de bruits de 
    guerres, de guerres et de bruits de guerres, et de guerres, mais Il a dit: 
    Ces choses ne sont pas encore. Le temps nest pas encore venu.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, ils pos&egrave;rent trois questions &agrave; J&eacute;sus, et Il leur 
    a donn&eacute; trois r&eacute;ponses. Cest l&agrave; que beaucoup de nos 
    fr&egrave;res se sont embrouill&eacute;s, essayant de placer notamment les 
    fr&egrave;res adventistes au sujet du septi&egrave;me jour, etc. Malheur 
    aux femmes qui seront enceintes et qui allaiteront en ces jours-l&agrave; 
    les portes seront ferm&eacute;es le jour du Sabbat, et autres choses semblables. 
    Oh! ceci na rien &agrave; voir du tout avec la question qui nous occupe. 
    Rien du tout. Il r&eacute;pondait &agrave; ce quils demandaient, mais Il 
    ne lappliquait pas aux derniers jours.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Vous entendrez (Nous allons maintenant travailler sur ce point particulier; 
    nous en ferons quelques-uns de plus dans quelques jours). Regardez ceci. Il 
    dit: Vous entendrez parler de guerres et de bruits de guerres et ainsi de 
    suite. Mais tout ceci nest pas. Vous voyez, on va vous livrer et faire 
    encore dautres choses semblables Oh! ce nest pas encore pour maintenant 
    Mais le moment vint pour Lui de leur parler de ce quils Lui avaient demand&eacute; 
    au sujet de la fin du monde: <b>Quand arrivera-t-il quil ne restera pas 
    pierre sur pierre? Quel sera le signe? Et quand viendra la fin du monde?.</b> 
    Ils Lui pos&egrave;rent trois questions.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    lorsquIl en arriva &agrave; la fin du monde, Il dit: Quand vous verrez le 
    figuier pousser ses bourgeons, vous saurez alors que le temps est &agrave; 
    la porte, et en v&eacute;rit&eacute; je vous dis que cette g&eacute;n&eacute;ration 
    ne passera pas avant que tout soit accompli.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    linfid&egrave;le, sans en conna&icirc;tre linterpr&eacute;tation, aime &agrave; 
    sappuyer l&agrave;-dessus! <b>En disant: cette g&eacute;n&eacute;ration, 
    Il ne sadressait pas &agrave; la g&eacute;n&eacute;ration &agrave; laquelle 
    Il parlait, mais &agrave; celle qui verrait le figuier pousser ses bourgeons.</b></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je vais vous poser une question. Regardez ceci bien en face. Pour la premi&egrave;re 
    fois depuis 2&nbsp;500 ans Isra&euml;l est redevenu une nation. Le drapeau 
    le plus ancien du monde flotte ce soir sur J&eacute;rusalem. Isra&euml;l est 
    dans sa patrie.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait une fois ici un fr&egrave;re qui voulait devenir missionnaire; il 
    voulait &ecirc;tre missionnaire parmi les Juifs. Je lui ai dit: «Vous pourriez 
    l&ecirc;tre une fois».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    gens pensent que toute la nation Certainement pas! Isra&euml;l est converti 
    en tant que nation et non en tant quindividus. &laquo;Une nation na&icirc;tra 
    en un jour&raquo;. Cest Isra&euml;l. Tout Isra&euml;l sera sauv&eacute;, 
    souvenez-vous en. Paul la dit. Tout Isra&euml;l sera sauv&eacute;. Remarquez-le 
    bien. Tout Isra&euml;l. Cest lexacte v&eacute;rit&eacute;!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    notez ceci. Il a dit: Voyez le figuier et tous les autres arbres lorsquils 
    poussent leurs bourgeons. Depuis 2&nbsp;500 ans, Isra&euml;l nest pas retourn&eacute; 
    une seule fois dans son pays. Nous avons eu le petit film: <i>Minuit moins 
    trois. </i>La voil&agrave;, cest une nation, l&eacute;toile de David &agrave; 
    six branches flotte au vent, et il y a tout le reste.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Y 
    a-t-il jamais eu une &eacute;poque o&ugrave; les d&eacute;nominations aient 
    connu de r&eacute;veils semblables &agrave; ceux de ces derni&egrave;res ann&eacute;es? 
    Maintenant &eacute;tudions simplement cela, nous sommes ici chez nous. Quand 
    les d&eacute;nominations ont elles &eacute;t&eacute; aussi florissantes que 
    par le minist&egrave;re de Billy Graham, les M&eacute;thodistes, les Baptistes, 
    etc.? Quand sest-il jamais trouv&eacute; auparavant un homme (cherchez dans 
    lhistoire) qui se soit jamais avanc&eacute; vers l&eacute;glise formaliste 
    et dont le nom est termin&eacute; par H-A-M? Ecoutez donc: A-B-R-A-H-A-M. 
    Or voyez, le nom dAbraham a sept lettres, A-B-R-AH-A-M, mais celui de notre 
    fr&egrave;re Billy Graham, G-R-A-H-A-M, en a six et non pas sept. Six est 
    le chiffre du monde et cest l&agrave; quil exerce son minist&egrave;re, 
    dans l&eacute;glise naturelle.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&eacute;glise 
    naturelle est Lot &agrave; Sodome. Lorsque ces hommes y descendirent et pr&ecirc;ch&egrave;rent 
    et les aveugl&egrave;rent par lEvangile, lun deux resta aupr&egrave;s dAbraham, 
    et Abraham Lappela Elohim Seigneur. <b>LorsquAbraham vit venir les trois 
    hommes, il dit: Mon Seigneur. Par contre lorsque Lot en vit venir deux, 
    il dit: Mes seigneurs.</b> Voil&agrave; la diff&eacute;rence! Consid&eacute;rez 
    cette d&eacute;signation trinitaire! J&eacute;sus a dit: Ce qui arriva du 
    temps de Lot. Discernez-vous cela?</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci: Il en est Un qui vint vers lEglise spirituelle, lEpouse, Abraham, 
    qui dailleurs n&eacute;tait pas &agrave; Sodome. Observez ce quIl fit. 
    Il ne fit pas comme les autres des pr&eacute;dications. Il enseigna mais Il 
    leur donna un signe. Il leur donna le Signe messianique. Il tournait le dos 
    &agrave; la tente et Il dit: Abraham (Souvenez-vous que peu de jours auparavant 
    son nom &eacute;tait Abram). Mais Il dit: Abraham, o&ugrave; est ta femme 
    S-A-R-A?. Quelques jours plus t&ocirc;t elle sappelait S-A-R-A-I.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Abraham 
    r&eacute;pondit: Elle est dans la tente, derri&egrave;re toi. Il dit: Abraham, 
    JE (voil&agrave; encore le m&ecirc;me pronom personnel JE!) JE te visiterai 
    selon la promesse que je tai faite. [La seconde partie de la bande magn&eacute;tique 
    est incompl&egrave;te  N.d.R.]  a promis de se manifester &agrave; nouveau 
    dans la chair dans les derniers jours! Remarquez ceci. Abraham, o&ugrave; 
    est Sara ta femme?. Il dit: Elle est dans la tente, derri&egrave;re toi. 
    Le Seigneur dit: Je te visiterai.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Evidemment 
    cette femme, &acirc;g&eacute;e de quatre-vingt-dix ans, rit sous cape l&agrave;-bas, 
    derri&egrave;re les rideaux de la tente. Elle se dit: Moi, une vieille femme?. 
    Leurs rapports de mari et femme avaient cess&eacute; depuis des ann&eacute;es, 
    vous savez, car il avait cent ans, et elle, quatre-vingt-dix ans. Elle se 
    dit: Cela narrivera jamais!.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Seigneur dit: Pourquoi a-t-elle ri?.<b> Oh! et Il tournait le dos &agrave; 
    la tente.</b> Pourquoi a-t-elle ri, en disant: Comment cela est-il possible?. 
    Vous voyez, Il lui donna un signe.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    promet que cela se r&eacute;p&eacute;terait au temps de la fin.</b> Les deux 
    hommes descendirent l&agrave;-bas et pr&ecirc;ch&egrave;rent la Parole, disant 
    &agrave; Lot de sortir de l&agrave; car lendroit allait br&ucirc;ler; cest 
    ce qui arriva. Lot, l&eacute;glise naturelle, sortit en chancelant du p&eacute;ch&eacute;, 
    de la boue tout en se d&eacute;battant dans ses programmes dorganisations. 
    <b>Mais lEpoux, cet homme-l&agrave;, ne descendit pas du tout vers Sodome. 
    Il alla seulement appeler ceux qui &eacute;taient le type de lEpouse.</b> 
    Maintenant nous sommes dans les derniers jours, vous voyez.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci, maintenant. Vous dites: «Cest Dieu manifest&eacute; dans la chair». 
    J&eacute;sus dit Lui-m&ecirc;me: Comment me condamnez-vous. Nest-il pas 
    &eacute;crit dans votre Bible, votre loi, que les proph&egrave;tes &agrave; 
    qui est venue la Parole de Dieu (J&eacute;sus a dit que la Parole &eacute;tait 
    venue aux proph&egrave;tes parce quIl &eacute;tait Lui-m&ecirc;me en accord 
    avec lEcriture en toutes choses.) Il dit: La Parole de Dieu dit que la Parole 
    est venue aux proph&egrave;tes et si vous les appelez dieux, cest parce que 
    la Parole de Dieu est venue &agrave; eux. Alors comment me condamnerez-vous 
    quand je vous dis que je suis le Fils de Dieu?. Voil&agrave;! O&ugrave; en 
    sommes-nous maintenant? Nous sommes au temps de la fin.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    &eacute;coutez attentivement. <b>Nous avons vu quil y aurait des guerres 
    et des bruits de guerre, et maintenant nous voyons que le figuier et les autres 
    arbres ont pouss&eacute; des bourgeons.</b> M&eacute;thodistes, Baptistes, 
    Presbyt&eacute;riens, tous ont pouss&eacute; leurs bourgeons; un grand r&eacute;veil 
    est en cours. Je crois maintenant que Dieu rassemble lEpouse, les Elus, pour 
    cette derni&egrave;re heure. Oh, mes fr&egrave;res!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rons 
    maintenant ce que Jean vit alors: un cheval roux et son cavalier qui savancent. 
    Le pouvoir est donn&eacute; &agrave; ce dernier de tuer avec une grande &eacute;p&eacute;e.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Voici 
    la r&eacute;v&eacute;lation que jai re&ccedil;ue de cela: cest de nouveau 
    Satan! Cest de nouveau le diable sous une autre forme.</b> Nous savons que 
    les trompettes se rapportent &agrave; des guerres civiles parmi le peuple 
    ou entre les nations. <b>Mais vous voyez ici que cet homme a une &eacute;p&eacute;e; 
    il sagit donc dune guerre politique d&eacute;glise.</b> Vous pouvez ne 
    pas le croire, mais attendez seulement une minute, juste quelques instants.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Remarquez 
    le changement de couleur de ces chevaux que monte toujours le m&ecirc;me cavalier. 
    Ce sont les chevaux qui changent de couleur. Or un cheval est un animal, et 
    lanimal dans la Bible est un symbole qui repr&eacute;sente une puissance. 
    Le m&ecirc;me syst&egrave;me, chevauchant une puissance dune autre couleur, 
    une puissance partant dun blanc innocent &agrave; un rouge sanglant.</b> 
    Observez la mani&egrave;re dont il vient!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    commencement ce n&eacute;tait quune petite doctrine appel&eacute;e Nicola&iuml;sme. 
    Bien s&ucirc;r, elle nallait tuer personne! (Cest dans Apocalypse 2.6 si 
    vous voulez le noter.) Elle ne tuerait personne. Ce n&eacute;tait quune 
    doctrine. Ce n&eacute;tait quun esprit parmi le peuple. Cela naurait caus&eacute; 
    la mort de personne.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    il &eacute;tait si innocent sur ce cheval blanc! «Vous savez, nous pourrions 
    avoir une grande &eacute;glise &agrave; l&eacute;chelle mondiale. Nous pourrions 
    lappeler Eglise Universelle». Cest ce quils disent toujours. Oh oui! «Nous 
    pourrions avoir <b>Oh, cest parfaitement innocent! Cest tellement innocent! 
    Cest juste un groupe dhommes. Nous nous r&eacute;unirions tous dans la communion 
    fraternelle».</b> Vous voyez, cest tr&egrave;s innocent, cest blanc comme 
    le cheval blanc.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    les dignitaires, ceux qui sont &agrave; la fois les mieux v&ecirc;tus et les 
    plus instruits, vous savez, ces oiseaux dun m&ecirc;me plumage, disent: 
    «Nous nous effor&ccedil;ons de rassembler les choses. Ce pauvre groupe, sils 
    veulent marcher ainsi en tr&eacute;buchant, tant pis pour eux; mais nous, 
    nous voulons voir une meilleure classe de gens venir &agrave; notre &eacute;glise. 
    Si seulement nous arrivons &agrave; nous sortir de ce groupe, nous deviendrons 
    une franc-ma&ccedil;onnerie ou quelque chose de semblable. Nous ferons les 
    choses comme il faut&raquo;. Non pas exactement comme ces loges, mais vous 
    comprenez ce que je veux dire, quelque chose qui sera bizarre pour les croyants 
    v&eacute;ritables.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Autrement 
    dit: «Nous voulons avoir un petit syndicat que nous puissions appeler le n&ocirc;tre. 
    Ce nest quune doctrine bien innocente. Fr&egrave;res et soeurs, nous navons 
    certainement rien contre vous. Vous &ecirc;tes tr&egrave;s bien, mais vous 
    savez, nous sentons que nous avons des affaires ensemble: nous nous en trouverions 
    beaucoup mieux si nous nous groupions». Vous voyez! Et cela a continu&eacute; 
    jusqu&agrave; ce que finalement ces choses arrivent. Certainement! Ils sont 
    en train de se mettre ensemble.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    lorsque ce terrible esprit de s&eacute;duction sincarne (cet esprit incarn&eacute;, 
    cet esprit de doctrine), lorsquil sincarne pour prendre la place de Christ 
    dans un homme, il faut quil soit ador&eacute;; il devient un objet dadoration 
    comme Christ.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    Vatican (jy suis all&eacute;) il est &eacute;crit: <i>Vicarivs Filii Dei, 
    </i>et cela est &eacute;crit en chiffres romains. Cette phrase signifie: &laquo;A 
    la place du Fils de Dieu&raquo;. En dautres termes il est un vicaire (vous 
    savez ce quest un <i>vicaire: </i>il prend la place de quelquun). <b>Il 
    est le vicaire qui prend la place du Fils de Dieu! </b>La Bible dit: <i>Que 
    celui qui a de lintelligence compte le nombre de la b&ecirc;te, car cest 
    un nombre dhomme; et son nombre est six cent soixante-six.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Ainsi 
    si vous prenez <font face="Times New Roman, Times, serif">VICARIVS FILII DEI</font> 
    et que vous tiriez une ligne au-dessous (en chiffres romains le <font face="Times New Roman, Times, serif">V 
    </font>&eacute;gale 5, le <font face="Times New Roman, Times, serif">I</font> 
    &eacute;gale 1, etc.) et que vous fassiez laddition, voyez si vous nobtenez 
    pas six cent soixante-six.</font><br>
  </p>
  <table width="800" height="72" align="left" border="0">
    <tr bordercolor="#000000"> 
      <td width="30" height="20"> 
        <div align="center"><b><font face="Times New Roman, Times, serif" size="4">V</font></b></div>
      </td>
      <td width="30" height="20"> 
        <div align="center"><b><font face="Times New Roman, Times, serif" size="4">I</font></b></div>
      </td>
      <td width="40" height="20"> 
        <div align="center"><b><font face="Times New Roman, Times, serif" size="4">C</font></b></div>
      </td>
      <td width="30" height="20"> 
        <div align="center"><font face="Times New Roman, Times, serif" size="4">A</font></div>
      </td>
      <td width="30" height="20"> 
        <div align="center"><font face="Times New Roman, Times, serif" size="4">R</font></div>
      </td>
      <td width="30" height="20"> 
        <div align="center"><b><font face="Times New Roman, Times, serif" size="4">I</font></b></div>
      </td>
      <td width="30" height="20"> 
        <div align="center"><b><font face="Times New Roman, Times, serif" size="4">V</font></b></div>
      </td>
      <td width="30" height="20"> 
        <div align="center"><font face="Times New Roman, Times, serif" size="4">S</font></div>
      </td>
      <td width="20" height="20"> 
        <div align="center"><font face="Times New Roman, Times, serif" size="4">&nbsp;</font></div>
      </td>
      <td width="30" height="20"> 
        <div align="center"><font face="Times New Roman, Times, serif" size="4">F</font></div>
      </td>
      <td width="30" height="20"> 
        <div align="center"><b><font face="Times New Roman, Times, serif" size="4">I 
          </font></b></div>
      </td>
      <td width="40" height="20"> 
        <div align="center"><b><font face="Times New Roman, Times, serif" size="4">L</font></b></div>
      </td>
      <td width="30" height="20"> 
        <div align="center"><b><font face="Times New Roman, Times, serif" size="4">I</font></b></div>
      </td>
      <td width="30" height="20"> 
        <div align="center"><b><font face="Times New Roman, Times, serif" size="4">I</font></b></div>
      </td>
      <td width="20" height="20"> 
        <div align="center"><font face="Times New Roman, Times, serif" size="4">&nbsp;</font></div>
      </td>
      <td width="40" height="20"> 
        <div align="center"><font face="Times New Roman, Times, serif" size="4"><b>D</b></font></div>
      </td>
      <td width="30" height="20"> 
        <div align="center"><font face="Times New Roman, Times, serif" size="4">E</font></div>
      </td>
      <td width="30" height="20"> 
        <div align="center"><font face="Times New Roman, Times, serif" size="4"><b>I</b></font></div>
      </td>
      <td width="20" height="20"> 
        <div align="center"><font face="Times New Roman, Times, serif" size="4">&nbsp;</font></div>
      </td>
      <td width="30" height="20"> 
        <div align="center"><font face="Times New Roman, Times, serif" size="4">&nbsp;</font></div>
      </td>
    </tr>
    <tr bordercolor="#000000"> 
      <td width="30" height="45"> 
        <div align="center"><font face="Times New Roman, Times, serif" size="4">5</font></div>
      </td>
      <td width="30" height="45"> 
        <div align="center"><font face="Times New Roman, Times, serif" size="4">+ 
          1</font></div>
      </td>
      <td width="40" height="45"> 
        <div align="center"><font face="Times New Roman, Times, serif" size="4">+ 
          100</font></div>
      </td>
      <td width="30" height="45"> 
        <div align="center"></div>
      </td>
      <td width="30" height="45"> 
        <div align="center"><font size="4" face="Times New Roman, Times, serif">&nbsp;</font></div>
      </td>
      <td width="30" height="45"> 
        <div align="center"><font face="Times New Roman, Times, serif" size="4">+ 
          1</font></div>
      </td>
      <td width="30" height="45"> 
        <div align="center"><font face="Times New Roman, Times, serif" size="4">+ 
          5</font></div>
      </td>
      <td width="30" height="45"> 
        <div align="center"><font face="Times New Roman, Times, serif" size="4">&nbsp;</font></div>
      </td>
      <td width="20" height="45"> 
        <div align="center"></div>
      </td>
      <td width="30" height="45"> 
        <div align="center"><font face="Times New Roman, Times, serif" size="4">&nbsp;</font></div>
      </td>
      <td width="30" height="45"> 
        <div align="center"><font face="Times New Roman, Times, serif" size="4">+ 
          1 </font></div>
      </td>
      <td width="40" height="45"> 
        <div align="center"><font face="Times New Roman, Times, serif" size="4"> 
          + 50</font></div>
      </td>
      <td width="30" height="45"> 
        <div align="center"><font face="Times New Roman, Times, serif" size="4">+ 
          1 </font></div>
      </td>
      <td width="30" height="45"> 
        <div align="center"><font face="Times New Roman, Times, serif" size="4">+ 
          1</font></div>
      </td>
      <td width="20" height="45"> 
        <div align="center"></div>
      </td>
      <td width="40" height="45"> 
        <div align="center"><font face="Times New Roman, Times, serif" size="4">+ 
          500</font></div>
      </td>
      <td width="30" height="45"> 
        <div align="center"></div>
      </td>
      <td width="30" height="45"> 
        <div align="center"><font face="Times New Roman, Times, serif" size="4">+ 
          1</font></div>
      </td>
      <td width="20" height="45"> 
        <div align="center"><font face="Times New Roman, Times, serif" size="4">=</font></div>
      </td>
      <td width="30" height="45"> 
        <div align="center"><font face="Times New Roman, Times, serif" size="4">666</font></div>
      </td>
    </tr>
  </table>
  <p align="justify">&nbsp; </p>
  <p align="justify">&nbsp;</p>
  <p align="justify">&nbsp;</p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    Bible dit quil sassi&eacute;rait dans le temple de Dieu, quil serait ador&eacute; 
    comme Dieu. Lorsque cette petite doctrine se fut incarn&eacute;e, elle devint 
    un vicaire prenant la place du Fils de Dieu. </b>Oh, mes fr&egrave;res, quel 
    esprit terriblement trompeur! Lisez 2 Thessaloniciens 2.3 et vous verrez ce 
    qui en est.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Naturellement, 
    vous vous souvenez que Satan est la t&ecirc;te de tout le pouvoir politique 
    de chaque nation. </b>Combien parmi vous savent cela? Voulez-vous en relever 
    la r&eacute;f&eacute;rence? Cest Matthieu 4.8.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Satan 
    transporta J&eacute;sus sur une haute montagne et en un clin doeil il Lui 
    montra tous les royaumes de la terre qui aient jamais exist&eacute; ou qui 
    existeraient jamais. Quel personnage important! Il Lui dit: <i>Je te donnerai 
    toutes ces choses, si tu te prosternes et madores. </i>Mais J&eacute;sus 
    savait quIl en deviendrait lh&eacute;ritier (Apoc. 11.15).</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi quils disent: «Vous, pauvre bande de fanatiques!». Mais nous poss&eacute;derons 
    le monde puisque: Les d&eacute;bonnaires h&eacute;riteront la terre. Cest 
    ce que J&eacute;sus a dit.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    savait quIl serait h&eacute;ritier des royaumes de la terre, aussi dit-Il: 
    <i>Retire-toi, Satan, car il est &eacute;crit </i>(Il revient de nouveau 
    &agrave; lEcriture, vous voyez!): <i>Tu adoreras le Seigneur, ton Dieu, et 
    tu le serviras lui seul.</i></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsquen 
    tant que chef des d&eacute;mons Satan sincarne dans cet homme super-religieux, 
    comme le pr&eacute;dit la Bible, il unit son &eacute;glise &agrave; l&eacute;tat, 
    il les unit tous les deux ensemble par sa propre puissance. Lorsque lesprit 
    anti-Christ se mit en route c&eacute;tait un esprit. Ensuite que devint-il? 
    Observez ce Sceau: <b>Quand lesprit savan&ccedil;a, il &eacute;tait anti-Christ, 
    sopposant &agrave; lenseignement de Christ.</b></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien. 
    Ce que Christ avait command&eacute; &agrave; Son Eglise de faire &eacute;tait 
    de sopposer au p&eacute;ch&eacute;. Mais ensuite lesprit de Satan vint, 
    disant: Oh, ce nest pas ce que cela veut dire! Ce nest pas ce que cela 
    veut dire! Cela &eacute;tait pour un autre groupe. C&eacute;tait bon pour 
    les si&egrave;cles pass&eacute;s. Ce nest pas pour nous!. Cest cela, anti, 
    cest ce qui est contre. Maintenant le cavalier est sorti; il navait pas 
    de couronne mais il lui en fut donn&eacute; une. Il montait sur ce cheval 
    blanc. Il avait un arc mais pas de fl&egrave;ches.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    savan&ccedil;a, mais ce nest quapr&egrave;s quelque temps quon lui donna 
    une couronne, car vous ne pouvez pas poser une couronne sur la t&ecirc;te 
    dun esprit. <b>Mais lorsque cet esprit sincarna au cours de la deuxi&egrave;me 
    dispensation de son myst&egrave;re, sa deuxi&egrave;me oeuvre, il devint un 
    faux proph&egrave;te couronn&eacute; pour faire loeuvre de lesprit antichrist. 
    </b>Satan contr&ocirc;le les pouvoirs politiques du monde.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Et 
    maintenant il va occuper une position o&ugrave; il &eacute;tablit une &eacute;glise 
    dune puissance universelle, prenant le pouvoir religieux. </b>Alors mes fr&egrave;res, 
    ne comprenez-vous pas que lorsque cette nation appara&icirc;t au 13<sup><font size="2">&egrave;me</font></sup> 
    chapitre de lApocalypse, ce petit animal se l&egrave;ve semblable &agrave; 
    un agneau, ayant deux cornes (pouvoir civil et religieux) et quil fait la 
    m&ecirc;me chose que la b&ecirc;te avant lui!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    &eacute;trange! Le nombre de lAm&eacute;rique est treize, et cest une femme. 
    Il est &eacute;trange quelle apparaisse pr&eacute;cis&eacute;ment au chapitre 
    treize de lApocalypse. Nous avons commenc&eacute; avec treize rayures sur 
    le drapeau, treize &eacute;toiles, tout par treize, treize, treize, tout le 
    long de notre histoire, et tout se rapporte &agrave; la femme, la femme, la 
    femme, dun bout &agrave; lautre.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    finira par arriver ce que jai pr&eacute;dit: quune femme contr&ocirc;lerait 
    lAm&eacute;rique. Souvenez-vous que je lai dit il y a trente ans et que 
    des sept choses que jai dites, cinq se sont d&eacute;j&agrave; r&eacute;alis&eacute;es. 
    Et ils ont d&eacute;j&agrave; l&agrave; lhomme destin&eacute; &agrave; introduire 
    cette femme. Cest vous qui avez &eacute;lu cet homme par votre politique.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a tant &agrave; dire que nous avons de la peine &agrave; atteindre notre 
    objectif. Je dois vous retenir juste encore un petit moment si je veux arriver 
    &agrave; terminer ce soir.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    chacun comprend ici que Satan tient en main tous les pouvoirs politiques du 
    monde (Mat. 4.8). Tous les royaumes lui appartiennent. Voil&agrave; pourquoi 
    ils se battent, se font la guerre et sentre-tuent.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nest-ce 
    pas &eacute;trange quon leur ait donn&eacute; cette &eacute;p&eacute;e pour 
    s'entre-tuer? Oh, mes fr&egrave;res! Remarquez que lorsquil fit cela il navait 
    pas encore le pouvoir eccl&eacute;siastique. <b>Mais il commen&ccedil;a avec 
    le d&eacute;mon du faux enseignement, puis cet enseignement devint une doctrine. 
    Ensuite cette doctrine sincarna dans un faux proph&egrave;te, puis il alla 
    juste &agrave; la bonne place </b>(ce nest pas en Isra&euml;l quil est all&eacute; 
    mais &agrave; Rome), <b>&agrave; Nic&eacute;e, Rome.</b></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    concile eut lieu et ils &eacute;lirent un &eacute;v&ecirc;que principal. En 
    faisant cela ils unirent l&eacute;glise &agrave; l&eacute;tat. Alors il 
    posa son arc, descendit de son cheval blanc, monta sur son cheval roux et 
    put tuer quiconque n&eacute;tait pas daccord avec lui. Voil&agrave; ce Sceau! 
    Cest le m&ecirc;me personnage! Regardez-le entrer ainsi dans l&eacute;ternit&eacute;. 
    Il unit ses deux pouvoirs. Cest justement ce quon essaie de faire maintenant! 
    Cest la m&ecirc;me chose!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui 
    il est arriv&eacute; quelque chose d&eacute;trange que vous ne comprendrez 
    peut-&ecirc;tre pas. Vous avez entendu &agrave; la radio quun groupe baptiste 
    de Louisville (combien lont entendu? Vous voyez, vous lavez entendu!) a 
    demand&eacute; &agrave; l&eacute;glise non pas daller jusqu&agrave; se 
    joindre &agrave; l&eacute;glise catholique mais davoir communion avec elle. 
    <b>Tandis que cela se passe &agrave; Louisville, Dieu, ici, est en train de 
    d&eacute;voiler les Sceaux &agrave; Son peuple afin de nous dire: &laquo;Ne 
    fais pas CELA!&raquo;. Voyez ces deux esprits agir en m&ecirc;me temps. </b>Souvenez-vous 
    que le corbeau et la colombe &eacute;taient sur le m&ecirc;me perchoir. Voil&agrave;! 
    Cest certain. Souvenez-vous-en.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    nous voyons quil r&eacute;unit ses pouvoirs. Quallez-vous faire maintenant 
    quil devient &agrave; la fois &eacute;tat et &eacute;glise (pouvoir eccl&eacute;siastique)? 
    Il forme sa propre religion et alors il peut faire tout ce quil veut. Ensuite 
    il a le droit de mettre &agrave; mort quiconque nest pas daccord avec lui.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exactement ce quil a fait. Il a fait exactement cela. Il a agi ainsi avec 
    les v&eacute;ritables saints du Dieu Vivant qui ont gard&eacute; la Parole 
    et nont pas voulu &ecirc;tre daccord avec ses dogmes: il les a mis &agrave; 
    mort.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Lee Vayle, et vous qui enseignez ce qui concerne l&acirc;ge de Nic&eacute;e 
    et de lEglise primitive, je ne sais pas si vous avez lu cela ou non. Si vous 
    d&eacute;sirez le lire, prenez le livre de Smuckers, <i>Glorieuse R&eacute;formation, 
    </i>et vous y verrez que lorsque Saint Augustin dHippone devint pr&ecirc;tre 
    de l&eacute;glise de Rome, il eut une opportunit&eacute; quand le Saint-Esprit 
    essaya une fois de venir sur lui, mais il Le rejeta. Combien parmi les enseignants 
    connaissent cela? Il rejeta le Saint-Esprit.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    le type m&ecirc;me de l&eacute;glise protestante daujourdhui qui a rejet&eacute; 
    le Saint-Esprit. Saint Augustin retourna &agrave; Hippone et ce fut lui qui 
    signa ce document d&eacute;clarant quil aurait re&ccedil;u la r&eacute;v&eacute;lation 
    de Dieu selon laquelle il serait bon et agr&eacute;able &agrave; Dieu de 
    mettre &agrave; mort toute personne qui ne croirait pas conform&eacute;ment 
    &agrave; l&eacute;glise catholique romaine.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez 
    cette citation extraite du martyrologe: &laquo;DE LEPOQUE DE SAINT AUGUSTIN 
    DHIPPONE A LAN 1586, LEGLISE CATHOLIQUE ROMAINE A MIS A MORT 68000000 
    DE PROTESTANTS&raquo;. <b>Son &eacute;p&eacute;e n&eacute;tait-elle pas rouge? 
    Ne chevauchait-il pas un cheval roux? Qu&eacute;tait-ce? Le m&ecirc;me pouvoir! 
    Le m&ecirc;me cavalier! Voil&agrave; le Sceau! </b>Ils en admettent 68000000 
    dans le martyrologe, sans compter tous ceux qui furent tu&eacute;s en dehors 
    de cela. Oh, quelle piti&eacute;! Pendant le Moyen-Age ils furent des millions 
    &agrave; &ecirc;tre jet&eacute;s en p&acirc;ture aux lions ou massacr&eacute;s 
    de toutes sortes de mani&egrave;res possibles parce quils ne voulaient pas 
    sincliner devant les dogmes catholiques. Vous savez cela!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    de temps nous reste-t-il? Bien. Laissez-moi vous lire quelque chose. Soyez 
    bien attentifs, je vais vous montrer quelque chose. Essayons de d&eacute;peindre 
    cela pendant une minute. Je viens dy penser et nous allons le lire. Prenons 
    Apocalypse 17. Nous avons encore 15 minutes. Parfait! Ecoutez tr&egrave;s 
    attentivement pendant que nous lisons. Je vais vous laisser le temps de chercher 
    dans votre Bible.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    trouv&eacute; cela dans <i>Glorieuse R&eacute;formation </i>de Smuckers qui 
    la tir&eacute; directement du martyrologe de Rome au Vatican.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    au temps de la pers&eacute;cution des disciples de Saint Patrick. Ensuite 
    ils ont appel&eacute; Patrick leur saint. Il &eacute;tait aussi catholique 
    que moi, et vous savez &agrave; quel point je le suis! Il d&eacute;testait 
    la doctrine de l&eacute;glise. Il refusa daller voir le pape. Certainement!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Saint 
    Patrick m&ecirc;me Etes-vous jamais all&eacute;s en Irlande du Nord o&ugrave; 
    il avait ses &eacute;coles? Vous savez que son nom n&eacute;tait pas Patrick. 
    Combien le savent? Il sappelait Sucatus. Cest vrai! Il avait perdu sa jeune 
    soeur, si vous vous souvenez de cette histoire.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien. 
    Maintenant lisons le chapitre 17 de lApocalypse. Que chacun ouvre son coeur 
    et se laisse enseigner par le Saint-Esprit.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      lun des sept anges qui avaient les sept coupes vint.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez donc les sept coupes; vous connaissez ces sept que nous sommes en train 
    de parcourir. Elles sont toutes arriv&eacute;es en m&ecirc;me temps, &agrave; 
    la suite des plaies, et pareillement &agrave; la suite des &acirc;ges de lEglise 
    parce que tout est scell&eacute; dans ce m&ecirc;me livre. Chaque chose arrive 
    &agrave; son tour et une chose simbrique dans lautre et ainsi de suite. 
    Deux esprits sont &agrave; loeuvre: Dieu et le diable. <i> et me parla, 
    disant: Viens ici; je te montrerai la sentence de la grande prostitu&eacute;e 
    qui est assise sur plusieurs eaux.</i></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    regardez ici. <i>Les eaux, la prostitu&eacute;e. </i>Quest-ce donc? Cest 
    une femme. Ce ne peut &ecirc;tre un homme. Et de quoi la femme est-elle le 
    symbole dans la Bible? De l&eacute;glise. Pourquoi? <b>LEpouse de Christ 
    ainsi que toutes les &eacute;glises, vous voyez, ce sont des femmes.</b></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    que signifient <i>les eaux? </i>Faites bien attention. Lisons le verset 15: 
    <i>Et il me dit: Les eaux que tu as vues, o&ugrave; la prostitu&eacute;e 
    est assise, sont des peuples et des foules et des nations et des langues.</i></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&eacute;glise 
    gouverne le monde entier; elle est assise sur plusieurs eaux. (verset 2): 
    <i> avec laquelle les rois de la terre ont commis fornication </i>(impudicit&eacute; 
    spirituelle, prenant leurs doctrines, leurs doctrines nicola&iuml;tes); <i>et 
    ceux qui habitent sur la terre ont &eacute;t&eacute; enivr&eacute;s du vin 
    de sa fornication </i>(vous parlez dune bande divrognes!). <i>Et il memporta 
    en esprit dans le d&eacute;sert: et je vis une femme.</i></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Saviez-vous 
    que m&ecirc;me les &eacute;crits catholiques admettent que ceci est leur &eacute;glise? 
    Combien savent cela? Cest &eacute;crit noir sur blanc dans leurs propres 
    publications. Jai une brochure intitul&eacute;e: <i>Les r&eacute;alit&eacute;s 
    de notre Foi, </i>elle appartient &agrave; un pr&ecirc;tre. (Verset 3:) <i>Et 
    il memporta en esprit dans un d&eacute;sert: et je vis une femme assise sur 
    une b&ecirc;te &eacute;carlate, pleine de noms de blasph&egrave;me, ayant 
    sept t&ecirc;tes et dix cornes.</i></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Faites 
    bien attention &agrave; ce symbole, cette b&ecirc;te &agrave; sept t&ecirc;tes. 
    <i> Les sept t&ecirc;tes sont sept montagnes o&ugrave; la femme est assise. 
    </i>Rome est situ&eacute;e sur sept collines. Il ny a pas derreur &agrave; 
    ce sujet: sept t&ecirc;tes et dix cornes. Ce sont les dix royaumes et ainsi 
    de suite. <i>Et la femme &eacute;tait v&ecirc;tue de pourpre et d&eacute;carlate, 
    et par&eacute;e dor et de pierres pr&eacute;cieuses et de perles, ayant dans 
    sa main une coupe dor pleine dabominations, et les impuret&eacute;s de sa 
    fornication.</i></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">230&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cet 
    esprit antichrist, cette fornication, cet adult&egrave;re commis contre Dieu! 
    Elle &eacute;tait cens&eacute;e &ecirc;tre une &eacute;pouse, mais commettait 
    adult&egrave;re comme Eve. Exactement comme l&eacute;glise le fait. <i> 
    et il y avait sur son front un nom &eacute;crit: Myst&egrave;re, Babylone 
    la grande </i>(tout le monde sait que Babylone est Rome), <i>la m&egrave;re 
    des prostitu&eacute;es et des abominations de la terre. </i>(Ecoutez bien 
    le verset 6:) <i>Et je vis la femme enivr&eacute;e du sang des t&eacute;moins 
    de J&eacute;sus; et, en la voyant, je fus saisi dun grand &eacute;tonnement.</i></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    une si belle chose avec ces croix et tout le reste sur elle! Comment au monde 
    pouvait-elle &ecirc;tre coupable davoir bu le sang des saints! Cela intrigua 
    Jean, mais lange allait le lui expliquer. <i>Et lange me dit: Pourquoi 
    es-tu &eacute;tonn&eacute;? Je te dirai, moi, le myst&egrave;re de la femme 
    et de la b&ecirc;te qui la porte<b> </b></i>(cela nest pas contenu dans lun 
    des sept Sceaux; cest quelque chose dautre), <i>qui a les sept t&ecirc;tes 
    et les dix cornes. La b&ecirc;te que tu as vue &eacute;tait, et nest pas, 
    et va monter de lab&icirc;me </i>(le pape na pas de fondement) <i>et aller 
    &agrave; la perdition; et ceux qui habitent sur la terre, dont les noms ne 
    sont pas &eacute;crits d&egrave;s la fondation du monde au livre de vie </i>(qui 
    ne sont pas la semence &eacute;lue) <i>.</i></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    votre nom a-t-il &eacute;t&eacute; inscrit dans le Livre de Vie? Lors de cette 
    r&eacute;union de r&eacute;veil &agrave; laquelle vous avez assist&eacute;? 
    Non! pas du tout! D&egrave;s la fondation du monde! <i> s&eacute;tonneront, 
    en voyant la b&ecirc;te,  quelle &eacute;tait, et quelle nest pas, et 
    quelle sera pr&eacute;sente.</i></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Voyez 
    la b&ecirc;te. Lune mourra; lautre prendra sa place. Elle &eacute;tait, 
    elle nest pas; elle &eacute;tait, elle nest pas; elle &eacute;tait, elle 
    nest pas, et elle se dirige de cette mani&egrave;re tout droit vers la perdition. 
    </b>Vous voyez? Bien. <i>Ici est lentendement, qui a de la sagesse </i>(combien 
    savent quil y a neuf dons spirituels et que lun deux est la sagesse?): 
    <i>Les sept t&ecirc;tes sont sept montagnes o&ugrave; la femme est assise 
    </i>(il faudrait que vous soyez compl&egrave;tement aveugles, sourds et muets 
    pour ne pas comprendre cela!); <i>ce sont aussi sept rois: cinq sont tomb&eacute;s; 
    lun est </i>(N&eacute;ron); <i>lautre nest pas encore venu et, quand il 
    sera venu, il faut quil demeure un peu de temps.</i></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    de ce quil fit: il mit le feu &agrave; la ville, en rendit les chr&eacute;tiens 
    responsables. Il fit attacher sa m&egrave;re &agrave; un cheval qui la tra&icirc;na 
    dans les rues. Et pendant que Rome br&ucirc;lait, il jouait de la harpe. <i>Et 
    la b&ecirc;te qui &eacute;tait et qui nest pas est, elle aussi, un huiti&egrave;me.</i></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    Rome pa&iuml;enne se transforma en Rome papale lorsque lesprit antichrist 
    sincarna et fut couronn&eacute;. Il fut couronn&eacute; roi de Rome, r&eacute;gnant 
    &agrave; la fois sur l&eacute;tat et sur l&eacute;glise. </b>Oh, fr&egrave;res! 
    Nous voyons cela partout! <i> et elle est dentre les sept, et elle sen 
    va &agrave; la perdition </i>(combien de temps cela durera-t-il? Ils nont 
    jamais chang&eacute; ce syst&egrave;me). <i>Et les dix cornes que tu as vues 
    sont dix rois qui nont pas encore re&ccedil;u de royaume, mais re&ccedil;oivent 
    pouvoir comme rois, une heure, avec la b&ecirc;te </i>(ce sont des dictateurs, 
    vous voyez. Cest certain). <i>Ceux-ci ont une seule et m&ecirc;me pens&eacute;e 
    </i>(et il y en a qui parlent tout le temps du communisme!), <i>et ils donnent 
    leur puissance et leur pouvoir &agrave; la b&ecirc;te. Ceux-ci combattront 
    contre lAgneau; et lAgneau les vaincra, car il est Seigneur des seigneurs 
    et Roi des rois, et ceux qui sont avec lui, appel&eacute;s, et &eacute;lus, 
    et fid&egrave;les. Et il me dit: Les eaux que tu as vues et la b&ecirc;te, 
    </i> <i>celles-ci ha&iuml;ront la prostitu&eacute;e et la rendront d&eacute;serte 
    </i>(quand lalliance sera bris&eacute;e, ce dont nous avons parl&eacute; 
    hier soir) <i>et mangeront sa chair et la br&ucirc;leront au feu;.</i></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    savez-vous pas que la Bible dit que les navigateurs et tous les autres diront: 
    H&eacute;las! h&eacute;las! Cette grande ville!. Sa ruine viendra en une 
    heure, vous voyez? (verset 17:) <i> car Dieu a mis dans leur coeur dex&eacute;cuter 
    sa pens&eacute;e, et dex&eacute;cuter une seule et m&ecirc;me pens&eacute;e, 
    et de donner leur royaume &agrave; la b&ecirc;te, jusqu&agrave; ce que les 
    paroles de Dieu soient accomplies. Et la femme que tu as vue, cest la grande 
    ville qui a la royaut&eacute; sur les rois de la terre.</i></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Russie ne r&egrave;gne pas sur tout. Nous, Am&eacute;ricains, ne r&eacute;gnons 
    pas sur tout. Il ny a quun seul roi qui r&egrave;gne sur toutes les nations 
    (comme le faisait N&eacute;bucadnetsar qui commandait &agrave; chacun de ces 
    doigts de pieds) <b>cest Rome! Rome ne r&egrave;gne pas en tant que nation 
    mais en tant qu&eacute;glise</b>.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">238&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chaque 
    nation sous le ciel est tourn&eacute;e vers Rome. Rien d&eacute;tonnant &agrave; 
    ce quil ait dit: &laquo;Qui peut lui faire la guerre?&raquo;. Sil dit &laquo;paix!&raquo; 
    cela r&egrave;gle la question. Si l&eacute;glise catholique dit: «Ne vous 
    battez pas!» ils ne se battent pas, cest tout. Qui est capable de faire ce 
    quelle fait? Personne. Ainsi ils &eacute;taient &eacute;merveill&eacute;s 
    par les miracles quelle pouvait faire. Elle peut stopper la guerre. Elle 
    na simplement qu&agrave; dire: &laquo;Stop!&raquo;, cest tout! Mais croyez-vous 
    quelle le fera? Certainement pas!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">239&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    ceci. Cest ainsi quils pouvaient sentre-tuer. Au d&eacute;but son arc navait 
    pas de fl&egrave;ches, mais sa grande &eacute;p&eacute;e, elle, &eacute;tait 
    meurtri&egrave;re. Il commit ses meurtres plus tard et changea son cheval 
    blanc contre un cheval roux. Cest exactement le m&ecirc;me diable avec son 
    &eacute;p&eacute;e.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">240&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qua 
    dit J&eacute;sus? J&eacute;sus a dit: Ceux qui prennent l&eacute;p&eacute;e 
    p&eacute;riront par l&eacute;p&eacute;e. Ne rendez pas les coups. Cest 
    ce que J&eacute;sus dit &agrave; Pierre la nuit o&ugrave; il prit son &eacute;p&eacute;e. 
    Soyez donc comme Lui: allez de lavant.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">241&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    quil a une &eacute;p&eacute;e. Il savance une &eacute;p&eacute;e &agrave; 
    la main sur un cheval roux, marchant au travers du sang de tous ceux qui ne 
    sont pas daccord avec lui. Comprenez-vous cela maintenant? Combien comprennent 
    ce quest ce Sceau maintenant? Bien! Qua dit J&eacute;sus? Ceux qui prennent 
    l&eacute;p&eacute;e p&eacute;riront par l&eacute;p&eacute;e. Nest-ce pas 
    vrai?</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">242&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    cavalier et tous les sujets de son royaume qui ont tu&eacute; au travers des 
    &acirc;ges, qui ont r&eacute;pandu le sang des martyrs et des saints seront 
    mis &agrave; mort par l&eacute;p&eacute;e de J&eacute;sus-Christ lorsquIl 
    viendra. Ceux qui prennent l&eacute;p&eacute;e p&eacute;riront par l&eacute;p&eacute;e. 
    <b>Ils ont pris l&eacute;p&eacute;e du dogme et de lantichrist et ont retranch&eacute; 
    par millions les vrais adorateurs tout le long des &acirc;ges et lorsque Christ 
    viendra avec l&eacute;p&eacute;e qui est Sa Parole qui sort de Sa bouche, 
    Il mettra &agrave; mort tout ce qui se dresse contre Lui. </b>Croyez-vous 
    cela? Arr&ecirc;tons-nous ici un instant. Nous allons voir si cest simplement 
    moi qui le dis ou si cest la Parole qui dit cela (Apocalypse 19.11). <i>Et 
    je vis le ciel ouvert </i>(Amen!); <i>et voici un cheval blanc, et celui qui 
    est assis dessus appel&eacute; fid&egrave;le et v&eacute;ritable; et il juge 
    et combat en justice. Et ses yeux sont une flamme de feu; et sur sa t&ecirc;te 
    il y a plusieurs diad&egrave;mes </i>(Oh, mes fr&egrave;res! Il a &eacute;t&eacute; 
    couronn&eacute; par Ses saints!); <i>et il porte un nom &eacute;crit que personne 
    ne conna&icirc;t que lui seul </i>(rappelez-vous que nous ne le connaissons 
    pas encore); <i>et il est v&ecirc;tu dun v&ecirc;tement teint de sang; et 
    son nom sappelle </i>(non pas <i>est </i>mais <i>sappelle): la Parole de 
    Dieu </i>(car Lui et la Parole sont une seule et m&ecirc;me chose).</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">243&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quil ne sagit pas de SES noms, mais de SON nom! Il est APPELE La Parole 
    de Dieu. Il (Jean) ne connaissait quun nom. Pas dautre nom. <i> et les 
    arm&eacute;es qui sont dans le ciel le suivaient sur des chevaux blancs, v&ecirc;tues 
    de fin lin, blanc et pur </i>(cest la justice des saints).</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">244&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    faites bien attention! Qua dit J&eacute;sus? Celui qui prend l&eacute;p&eacute;e. 
    Tr&egrave;s bien, cest maintenant le cavalier au cheval roux qui va venir, 
    vous pourriez avoir tu&eacute; 68000000 de saints au travers des &acirc;ges 
    ou peut-&ecirc;tre encore plus, mais J&eacute;sus a dit: Celui qui prend 
    l&eacute;p&eacute;e p&eacute;rira par elle. Maintenant faites bien attention! 
    <i> et une &eacute;p&eacute;e aigu&euml; &agrave; deux tranchants sort de 
    sa bouche.</i></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">245&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    chapitre 4 des H&eacute;breux dit: La Parole de Dieu est plus tranchante 
    quune &eacute;p&eacute;e &agrave; deux tranchants, p&eacute;n&eacute;trant 
    jusqu&agrave; la moelle des os. Quest-ce que la Parole fait dautre? Elle 
    discerne les pens&eacute;es du coeur. <i>De sa bouche sortait une &eacute;p&eacute;e 
    aigu&euml;, pour frapper les nations; il les pa&icirc;tra avec une verge de 
    fer; et il foulera la cuve du vin de lardente col&egrave;re du Dieu Tout-puissant. 
    Il avait sur son v&ecirc;tement et sur sa cuisse un nom &eacute;crit: ROI 
    DES ROIS ET SEIGNEUR DES SEIGNEURS.</i></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">246&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    les imposteurs qui sopposent &agrave; la Parole de Dieu parce quils ne sont 
    pas daccord avec ces choses, Satan a plac&eacute; et uni ensemble la puissance 
    politique et la puissance spirituelle quil d&eacute;tenait et en a fait une 
    &eacute;glise qui simpose dans chaque nation. Il a plac&eacute; des millions 
    et des millions (apr&egrave;s avoir saut&eacute; de son cheval blanc sur son 
    cheval roux), a pris son &eacute;p&eacute;e et sest avanc&eacute;. <b>Mais 
    Dieu a dit que cette chose m&ecirc;me quil avait pervertie ou essay&eacute; 
    de pervertir (par le faux enseignement), cette Parole m&ecirc;me se l&egrave;verait 
    avec puissance, sortant de la bouche de J&eacute;sus-Christ et quElle les 
    mettrait &agrave; mort, lui et tout ce qui lui appartient. Amen! Cest cela 
    le deuxi&egrave;me Sceau. </b>Aimez-vous J&eacute;sus? Oh, mes fr&egrave;res, 
    cest AINSI DIT LE SEIGNEUR!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">247&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    toutes ces autres r&eacute;v&eacute;lations, visions et tout le reste correspondent 
    bien Combien savent cela? Levez la main. Des centaines! Tout le monde a lev&eacute; 
    la main, Prenez bien garde! CELA SERA AINSI! Cest la v&eacute;rit&eacute;, 
    souvenez-vous-en! Cest ainsi.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">248&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    mes amis! Venez &agrave; la fontaine qui est pleine du sang sorti des veines 
    dEmmanuel, o&ugrave; les p&eacute;cheurs, plongeant jusquau fond des flots, 
    perdent toutes leurs souillures coupables.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">249&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Venez 
    et croyez en Lui, si vous ne lavez jamais encore fait! Ne prenez pas de risque. 
    Sil y a quoi que ce soit dans votre vie, chers amis, nous sommes ici Quelque 
    chose est sur le point darriver. Je ne sais pas pourquoi, je ne sais pas 
    quand. Je sais que cela doit arriver, mais je ne sais pas quand cela arrivera. 
    Mais cela doit arriver parce quIl vient de le r&eacute;v&eacute;ler maintenant. 
    Il ne fait rien avant de lavoir fait conna&icirc;tre et Il a promis que ces 
    choses arriveraient les derniers jours &agrave; la fin du septi&egrave;me 
    &acirc;ge de lEglise quand le messager serait venu.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">250&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    seraient r&eacute;v&eacute;l&eacute;s ces Sceaux bris&eacute;s, ils seraient 
    r&eacute;v&eacute;l&eacute;s et les voici. Cest au Nom du Seigneur. <b>Croyez-le, 
    mes amis! Sortez de Babylone!</b></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">251&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    d&eacute;sire ajouter quelque chose avant de terminer car il est 9 heures 
    et demie; cest lheure.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">252&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    que Billy et moi quittions lavion en Inde (lors de notre dernier voyage l&agrave;-bas), 
    je lus sur un journal de langue anglaise linformation suivante: «Les tremblements 
    de terre doivent &ecirc;tre termin&eacute;s, les oiseaux reviennent». Ensuite 
    il y avait des d&eacute;tails. Il s&eacute;tait pass&eacute; quelque chose 
    de curieux.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">253&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    Inde il ny a pas de cl&ocirc;tures grillag&eacute;es comme chez nous; ils 
    ramassent des pierres et ils en construisent leurs cl&ocirc;tures; ils construisent 
    aussi beaucoup de leurs maisons en pierres s&egrave;ches. Partout en Inde 
    les maisons sont assez rapproch&eacute;es, sauf dans les montagnes. A Calcutta 
    et dans les autres villes les gens sont &eacute;tendus dans les rues, mourant 
    de faim.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">254&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    ils construisent leurs maisons avec une cl&ocirc;ture autour. Parfois pour 
    abreuver leur b&eacute;tail ils ont un puits sur lequel ils b&acirc;tissent 
    une tour; ce puits est entour&eacute; dune cl&ocirc;ture.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">255&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    tout &agrave; coup quelque chose se passe! Les petits oiseaux, vous savez, 
    viennent nicher dans ces pierres et y &eacute;l&egrave;vent leurs petits. 
    Mais quelque chose commen&ccedil;a &agrave; se passer.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">256&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tous 
    les jours, lorsquil commence &agrave; faire tr&egrave;s chaud, le b&eacute;tail 
    vient chercher la fra&icirc;cheur &agrave; lombre de ces murs; et cest dans 
    ces murs que vivent tous les petits oiseaux. Soudain, pour une raison inconnue, 
    tous les oiseaux &agrave; la fois senfuirent et ils ne regagn&egrave;rent 
    plus leurs nids. Ils partirent dans les champs, se pos&egrave;rent dans les 
    arbres ou nimporte o&ugrave;, m&ecirc;me par terre.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">257&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    b&eacute;tail et les brebis ne voulaient plus sapprocher des murs. Ils rest&egrave;rent 
    dans les champs, se serrant les uns contre les autres (ce qui est une bonne 
    mani&egrave;re de faire). Ils savaient que quelque chose allait se passer. 
    Alors soudain il y eut un tremblement de terre qui d&eacute;molit les murs, 
    les cl&ocirc;tures et tout le reste.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">258&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    les petits oiseaux commenc&egrave;rent &agrave; revenir. Ils n&eacute;taient 
    pas revenus pendant trois ou quatre jours, mais ensuite ils commenc&egrave;rent 
    &agrave; revenir. Alors les gens dirent: «Les tremblements de terre doivent 
    &ecirc;tre termin&eacute;s, car les oiseaux reviennent».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">259&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    cela? Ne croyez-vous pas que le Dieu qui a fait entrer les oiseaux, le b&eacute;tail 
    et les brebis dans larche aux jours de No&eacute; nest pas aussi le m&ecirc;me 
    Dieu qui peut les envoyer se mettre &agrave; labri? Nest-ce pas vrai?</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">260&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi 
    vous dire quelque chose, fr&egrave;res et soeurs. Quelque chose est sur le 
    point darriver. Toutes ces vieilles et grandes murailles eccl&eacute;siastiques 
    vont s&eacute;crouler. Les gens vont les franchir et se mettre daccord. 
    Ils vont le faire, aussi vrai que je suis l&agrave; devant vous! <b>Il y a 
    une image de la B&ecirc;te, aussi vrai que je me tiens devant vous, et cette 
    nation la prise, selon ce que dit la Parole du Seigneur.</b></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">261&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez! 
    Quand vous ressentirez cette dr&ocirc;le de sensation, &eacute;loignez-vous 
    de ces murs. Allez-vous-en, sinon vous mourrez l&agrave;-dedans! Ne restez 
    pas l&agrave;! Sortez de cela! Eloignez-vous de toutes ces choses. Fuyez pour 
    vous mettre &agrave; labri aussi vite que vous le pouvez! Demandez &agrave; 
    Dieu quIl vous fasse mis&eacute;ricorde!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">262&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    dites pas: «Ma m&egrave;re &eacute;tait m&eacute;thodiste; je pense que je 
    le serai moi aussi». «Mon papa &eacute;tait baptiste; je le serai moi aussi». 
    Ne faites pas cela! Ne prenez aucun risque! Si simple et humble que cela paraisse, 
    cest la Parole du Seigneur. <b>Fuyez vers J&eacute;sus-Christ aussi vite 
    que vous le pouvez et demeurez l&agrave; jusqu&agrave; ce que Dieu vous remplisse 
    de Son Saint-Esprit; car lheure vient o&ugrave; on Le cherchera, mais Il 
    ne sera plus l&agrave;. Soyez s&ucirc;r de faire cela!</b></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">263&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Inclinons 
    nos t&ecirc;tes. P&egrave;re c&eacute;leste, il marrive quelquefois, Seigneur, 
    d&ecirc;tre debout ici et de trembler. Je pense &agrave; cette heure terrible 
    qui sapproche et quil nest pas possible darr&ecirc;ter. Il a &eacute;t&eacute; 
    pr&eacute;dit quelle viendrait. Aussi je me suis demand&eacute; pourquoi 
    les gens ne veulent pas venir afin d&eacute;couter et daccepter cela. Mais 
    bien s&ucirc;r je sais que Tu as dit quils ne le feraient pas. Cest pourquoi 
    ils ne le feront pas. Mais il en est dont le nom est inscrit dans le Livre 
    de Vie de lAgneau. Et lorsque ces Sceaux sont ouverts ils y voient leur nom; 
    alors, le Saint-Esprit leur parle, et ils viennent.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">264&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tu 
    ne peux pas les en tenir &eacute;loign&eacute;s. Personne ne le peut; ils 
    viennent de toute mani&egrave;re parce que Tu les conduis comme Tu las fait 
    pour ces petits oiseaux, ces brebis et ce b&eacute;tail. Tu es Dieu. Ces animaux 
    ont un instinct qui leur fait savoir quils doivent sen aller.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">265&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Si 
    linstinct dun animal a pu lavertir de fuir le danger, que devrait donc 
    faire le Saint-Esprit &agrave; une &eacute;glise qui pr&eacute;tend en &ecirc;tre 
    remplie? O Dieu! Aie piti&eacute; de nous!</b></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">266&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    pardonne-nous nos d&eacute;fauts. Ce nest pas intentionnellement que nous 
    nous tenons ici en chaire, laissant ces personnes debout le long des murs, 
    les jambes douloureuses, pour sen aller ensuite en disant simplement: «Eh 
    bien, cela avait lair tr&egrave;s bien!».</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">267&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    nous d&eacute;sirons faire quelque chose. Nous d&eacute;sirons que Tu sondes 
    nos coeurs et sil sy trouve quelque chose de faux, Seigneur, fais-le nous 
    savoir maintenant. Sil Te pla&icirc;t, ne nous laisse pas arriver &agrave; 
    cette heure o&ugrave; il sera trop tard. Sonde-moi, &eacute;prouve-moi, Seigneur. 
    Je me tiens ici par la gr&acirc;ce de Dieu, voyant ces Sceaux bris&eacute;s, 
    et je viens lannoncer au peuple, car Tu mas pr&eacute;dit il y a plusieurs 
    semaines que cela se passerait ainsi.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">268&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, P&egrave;re, ces choses sont juste l&agrave; devant nous. Maintenant 
    Seigneur, &eacute;prouve-moi. Sonde-moi. Sonde mon coeur. Seigneur, nous voulons 
    que Tu regardes dans nos vies, et sil sy trouve quoi que ce soit qui nest 
    pas juste, dis-le nous simplement, Seigneur. Nous voulons d&egrave;s maintenant 
    nous mettre en r&egrave;gle, maintenant m&ecirc;me, pendant quil y a encore 
    une fontaine pleine de sang, un d&eacute;colorant qui peut nous nettoyer 
    de nos p&eacute;ch&eacute;s et de notre incr&eacute;dulit&eacute;. Nous voulons 
    plonger nos &acirc;mes et toute notre incr&eacute;dulit&eacute; l&agrave;-dedans.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">269&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Dieu! viens au secours de notre incr&eacute;dulit&eacute;. Eloigne-la de nous, 
    Seigneur. <b>Nous d&eacute;sirons recevoir la gr&acirc;ce de lenl&egrave;vement. 
    Nous voulons &ecirc;tre capables, quand ces myst&eacute;rieux tonnerres tonneront 
    l&agrave;-bas et que lEglise sera enlev&eacute;e, nous voulons &ecirc;tre 
    pr&ecirc;ts &agrave; la recevoir, Seigneur. Veuille laccorder. </b>Eprouve-nous, 
    Seigneur, par Ta Parole. Sondons-La et si nous nous apercevons que nous avons 
    manqu&eacute;</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">270&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sil 
    en est ici, Seigneur, qui ont &eacute;t&eacute; baptis&eacute;s dans les titres, 
    ne connaissant rien du vrai bapt&ecirc;me, puisse-je &ecirc;tre aussi fid&egrave;le 
    que Paul lorsquil arriva &agrave; Eph&egrave;se apr&egrave;s avoir pass&eacute; 
    par les contr&eacute;es sup&eacute;rieures et quil y trouva des disciples 
    qui criaient, jubilaient et passaient de glorieux instants. Il leur dit: Avez-vous 
    re&ccedil;u le Saint-Esprit depuis que vous avez cru?. Ils ne savaient m&ecirc;me 
    pas quil y e&ucirc;t un Saint-Esprit. Il leur dit: De quel bapt&ecirc;me 
    avez-vous &eacute;t&eacute; baptis&eacute;s?. Ils avaient &eacute;t&eacute; 
    baptis&eacute;s par ce glorieux et saint proph&egrave;te, mais seulement du 
    bapt&ecirc;me de repentance; alors ils furent rebaptis&eacute;s au Nom du 
    Seigneur J&eacute;sus-Christ. Paul leur ordonne d&ecirc;tre baptis&eacute;s 
    de nouveau.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">271&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    &agrave; la Lumi&egrave;re de Ta Parole, <b>jordonne &agrave; toute personne 
    qui na pas encore &eacute;t&eacute; baptis&eacute;e au Nom du Seigneur J&eacute;sus-Christ 
    de se h&acirc;ter pendant quelle en a encore loccasion. Vous qui navez 
    pas encore &eacute;t&eacute; rempli du Saint-Esprit, je vous lordonne, au 
    Nom du Seigneur J&eacute;sus-Christ: tombez sur vos genoux et ne vous relevez 
    pas avant que le Saint-Esprit ne vous ait enti&egrave;rement sanctifi&eacute; 
    et rempli de Son amour et de Sa bont&eacute;, avant que votre &acirc;me ne 
    soit satisfaite dans la pr&eacute;sence de Dieu et que votre d&eacute;sir 
    tout entier soit de Le servir, de marcher pour Lui et de travailler avec Lui 
    tout le reste de votre vie. </b>Accorde-le, je Te prie. Que Dieu vous donne 
    cette charge, au Nom de J&eacute;sus-Christ.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        Laime, je Laime<br>
        Parce quIl maima le premier<br>
        (Laimez-vous r&eacute;ellement? Alors levez la main!)<br>
        Et acquit mon salut<br>
        Sur le bois du Calvaire.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p><font face="Arial, Helvetica, sans-serif" size="2">272&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Y 
    a-t-il ici quelquun ce soir qui ressente le besoin d&ecirc;tre baptis&eacute; 
    ou qui ait besoin du bapt&ecirc;me du Saint-Esprit? Vous connaissez votre 
    besoin. Il vous a &eacute;t&eacute; r&eacute;v&eacute;l&eacute; et vous d&eacute;sirez 
    que lon se souvienne de vous dans la pri&egrave;re. <b>Aucun de nous ne peut 
    vous donner le Saint-Esprit; nous ne pouvons que vous baptiser deau. Dieu 
    seul fait cela</b>;<b> </b>mais vous sentez vos besoins parce que Dieu dit 
    &agrave; votre coeur que vous en avez besoin et vous d&eacute;sirez que nous 
    nous souvenions de vous dans la pri&egrave;re. Voulez-vous vous lever afin 
    que nous sachions qui vous &ecirc;tes? Que Dieu vous b&eacute;nisse! Que le 
    Seigneur vous b&eacute;nisse!</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">273&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense quil y a environ cent cinquante personnes debout, pour autant que je 
    les voie toutes. Je ne sais pas combien ont lev&eacute; la main dans les autres 
    salles et dehors. Mais vous ressentez un besoin. Cest pourquoi prions maintenant.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">274&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    qui voyez ces gens debout &agrave; c&ocirc;t&eacute; de vous et qui se tiennent 
    l&agrave; comme t&eacute;moins devant Christ, implorant: «Jai besoin de Toi, 
    Seigneur, jai besoin de Toi; jai confiance d&ecirc;tre lun de ceux qui 
    vont trouver ce soir leur nom &eacute;crit dans ce Sceau d&egrave;s avant 
    la fondation du monde. Quelque chose a frapp&eacute; mon coeur et je suis 
    debout, Seigneur; est-ce moi? Mappelles-Tu? Je d&eacute;sire que Tu me r&eacute;v&egrave;les 
    mon nom l&agrave;-bas. Remplis-moi et scelle-moi en Toi-m&ecirc;me par le 
    Saint-Esprit!». Vous qui avez d&eacute;j&agrave; &eacute;t&eacute; scell&eacute;s, 
    je vous demande de vous lever; tournez-vous vers eux, posez vos mains sur 
    eux afin de prier pour eux. Maintenant soyez absolument sinc&egrave;res.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="2">275&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    c&eacute;leste, au Nom du Seigneur J&eacute;sus, que ce Saint Esprit glorieux 
    se r&eacute;pande sur cet auditoire [&agrave; partir de l&agrave;, la pri&egrave;re 
    de fr&egrave;re Branham nest plus distincte parce que toute lassembl&eacute;e 
    prie &agrave; haute voix  N.d.R.].<br>
    </font><br>
  </p>
  <hr>
  <br>
  <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td bgcolor="#E1CB8E" height="11" > 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#482424">Brochure 
            suivante:</font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td bgcolor="#EDDFBA" onMouseOver="MM_displayStatusMsg('Lire la brochure suivante');return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" title="Lire la brochure suivante"><a href="7sceaux5.htm" target="_parent"> 
            La R&eacute;v&eacute;lation des Sept Sceaux  Le troisi&egrave;me 
            Sceau</a></font></b></div>
        </td>
      </tr>
    </table>
    <br>
  </blockquote>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure"><a href="7sceaux4.pdf">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
  <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
