<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Les sept Sceaux / La br&egrave;che</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center">&nbsp;<a name="haut"></a></p>
<p align="center"><b><font face="Arial, Helvetica, sans-serif"><font size="7">L<font size="6">A 
  </font>R</font><font size="6" face="Arial, Helvetica, sans-serif">EVELATION 
  DES SEPT <font size="7">S</font>CEAUX</font></font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><b><font size="7">L</font><font size="6">A 
  BRECHE</font></b><br>
  <b><font size="5">ENTRE LES SEPT AGES DE L<font size="6">E</font>GLISE ET LES 
  SEPT<font size="6"> S</font>CEAUX</font></b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><i>(The Breach 
  Between The Church Ages And The Seven Seals)</i></font></p>
<br>
<p align="center"><font size="5" face="Arial, Helvetica, sans-serif">17 mars 1963, 
  soir<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bonsoir, 
    mes amis. Cest un grand privil&egrave;ge d&ecirc;tre de retour ici ce soir 
    dans la maison du Seigneur pour le service, vivant encore de la Manne re&ccedil;ue 
    ce matin o&ugrave; nos &acirc;mes furent abondamment b&eacute;nies par Sa 
    glorieuse pr&eacute;sence.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir nous allons commencer en parlant sur ce sujet: <i>La Br&egrave;che entre 
    les sept &acirc;ges de lEglise et les sept Sceaux.</i> Comme je le disais 
    cet apr&egrave;s-midi &agrave; un ami: peut-&ecirc;tre, si le Seigneur le 
    permet (cest-&agrave;-dire sIl ne me prend pas &agrave; Sa Maison, si je 
    ne vais pas &agrave; l&eacute;tranger ou autre chose) je pourrais revenir 
    ici au cours de cet &eacute;t&eacute;, car jaimerais parler aussi des <i>sept 
    derni&egrave;res Trompettes </i>parce quelles relient le tout ensemble. Puis 
    il y a les <i>sept derniers Fl&eacute;aux;</i> tout cela se fond ensemble 
    comme nous le verrons plus loin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    se peut que je parle assez longuement ce soir. Malgr&eacute; toutes les pr&eacute;dications 
    que jai faites &agrave; Phoenix, je nai pas &eacute;t&eacute; enrou&eacute; 
    une seule fois; je crois que jai assur&eacute; vingt-sept services sans &ecirc;tre 
    enrou&eacute;; mais ici, le climat est mauvais. Nous sommes dans une vall&eacute;e 
    et quelque soit le pr&eacute;dicateur qui parle il attrape un mal de gorge.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    fois, un m&eacute;decin de mes amis regarda ma gorge pour voir ce qui nallait 
    pas; il ne trouva rien, &agrave; part un peu de cal sur les cordes vocales. 
    Cela vient en pr&ecirc;chant. On sy habitue, vous savez. Je me sentis rassur&eacute;, 
    du moment que je pouvais continuer &agrave; pr&ecirc;cher. Cela ne fait rien 
    puisque cest pour le Royaume de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    nous pouvons ne pas porter dans notre corps les stigmates de J&eacute;sus-Christ 
    comme le fit Paul apr&egrave;s avoir &eacute;t&eacute; battu, mais nous pouvons 
    porter une marque qui vient en pr&ecirc;chant et en &eacute;levant notre voix 
    contre ce qui est mal. Ainsi sommes-nous reconnaissants de ne plus &ecirc;tre 
    battus comme ils le furent autrefois, du moins jusqu&agrave; pr&eacute;sent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    y en a-t-il ici qui ont lu ou entendu la pr&eacute;dication <i>Messieurs, 
    est-ce lheure? </i>Vous savez, la pr&eacute;dication <i>Messieurs, est-ce 
    lheure?</i> Si vous ne lavez pas entendue, alors je souhaite que dune mani&egrave;re 
    ou dune autre vous puissiez lentendre. Cest quelque chose qui mavait un 
    peu troubl&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;tais 
    sur le point de tout laisser tomber avant de commencer le service. Il y a 
    environ une dizaine de jours j&eacute;tais tellement troubl&eacute; que je 
    ne voulais plus pr&ecirc;cher ni pr&eacute;sider quoi que ce soit parce que 
    je ne comprenais plus. Cela paraissait &ecirc;tre une chose mauvaise, mais 
    je ne savais pas ce que c&eacute;tait. Aussi un matin de bonne heure suis-je 
    mont&eacute; dans le Sabino Canyon, qui nest &eacute;loign&eacute; de la 
    maison que de trente ou quarante minutes en auto, par une route qui durant 
    trente miles grimpe dans la montagne. Cest un endroit &eacute;trange l&agrave;-haut. 
    Il peut faire ici dans le d&eacute;sert 25 ou 30°C, et en une demi-heure je 
    peux &ecirc;tre dans plus de deux m&egrave;tres de neige au sommet de la montagne. 
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas longtemps nous &eacute;tions &agrave; Phoenix o&ugrave; il faisait 
    environ -2°C (ils avaient chauff&eacute; la piscine et des gens y nageaient) 
    et apr&egrave;s quarante minutes de voiture il faisait 40° sous z&eacute;ro 
    &agrave; Flagstaff. Cela vient de la diff&eacute;rence entre les courants 
    daltitude et le d&eacute;sert. Cest tr&egrave;s sain pour les asthmatiques.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis donc all&eacute; dans le Canyon, et ensuite jai grimp&eacute; aussi 
    haut que je le pouvais. Et l&agrave; jai demand&eacute; au Seigneur ce que 
    tout cela signifiait. J&eacute;tais tr&egrave;s embarrass&eacute; et ne savais 
    plus que faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    pendant que je priais, une chose &eacute;trange est arriv&eacute;e. Je veux 
    &ecirc;tre honn&ecirc;te. Il est possible que je me sois endormi. Cela aurait 
    pu &ecirc;tre une extase ou une vision. Jincline plut&ocirc;t &agrave; croire 
    que ce fut une vision. Javais les mains lev&eacute;es, disant: «Seigneur, 
    que signifie cette explosion, et qui sont ces sept anges dans cette constellation 
    pyramidale qui me soulev&egrave;rent de la terre en mentra&icirc;nant vers 
    lEst? Que veut dire tout cela?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tandis 
    que j&eacute;tais en pri&egrave;re, quelque chose arriva, quelque chose me 
    tomba dans la main (je sais que si vous ne comprenez pas les choses spirituelles, 
    ceci peut vous para&icirc;tre &eacute;trange), mais quelque chose me tomba 
    dans la main; je regardai: c&eacute;tait une &eacute;p&eacute;e. La poign&eacute;e 
    &eacute;tait faite des perles les plus belles que jaie jamais vues. La garde 
    (vous savez comme je le suppose cest ce qui prot&egrave;ge les mains dans 
    un duel) &eacute;tait dor; et la lame n&eacute;tait pas tr&egrave;s longue, 
    mais elle &eacute;tait coupante comme un rasoir; elle &eacute;tincelait comme 
    de largent poli. C&eacute;tait la chose la plus belle que jeusse jamais 
    vue. En la prenant, je vis quelle sadaptait exactement &agrave; ma main. 
    Je me dis: «Nest-elle pas belle?». Je la regardais et pensais: «Jai toujours 
    eu peur des &eacute;p&eacute;es et je suis heureux de ne pas avoir v&eacute;cu 
    &agrave; une &eacute;poque o&ugrave; on les utilisait parce que jai peur 
    m&ecirc;me dun couteau». Et je pensais: «Que pourrais-je bien faire de cela?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    pendant que je la tenais dans ma main, une voix vint de quelque part disant: 
    <b>«Cest l&eacute;p&eacute;e du Roi!»</b>. Puis la vision me quitta.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me demandais ce que signifiait: «Cest l&eacute;p&eacute;e du Roi!». Et je 
    pensai: «Si cette voix avait dit: Cest l&eacute;p&eacute;e DUN roi, jaurais 
    peut-&ecirc;tre compris, mais elle avait dit: L&eacute;p&eacute;e DU Roi». 
    Je nen avais peut-&ecirc;tre pas le droit mais je pensai: «Il ny en a quUN 
    qui soit le Roi: cest Dieu. Et Son Ep&eacute;e est plus tranchante quune 
    &eacute;p&eacute;e quelconque &agrave; deux tranchants Si vous demeurez en 
    moi et que mes paroles demeurent en vous». Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pensai au duel. Bien que je ne comprenne aucune des r&egrave;gles du duel, 
    pour autant que je le sache, chacun essaie de frapper lautre de son &eacute;p&eacute;e 
    et si pour finir mon adversaire et moi bloquons nos &eacute;p&eacute;es lune 
    contre lautre mon &eacute;p&eacute;e d&eacute;tourne la force de mon adversaire 
    qui essaie de me percer le coeur, ce que jessaie de faire moi aussi. Mais 
    nos &eacute;p&eacute;es sont entrecrois&eacute;es et celui qui peut repousser 
    lautre peut diriger son &eacute;p&eacute;e tout droit vers le coeur de son 
    adversaire. Cest pareil avec l&eacute;p&eacute;e de la Parole: il faut une 
    main pleine dune foi forte pour retenir lennemi et lui plonger son &eacute;p&eacute;e 
    dans le coeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne savais pas ces choses mais je vous ai dit tout ce que jai re&ccedil;u 
    de Lui et que je peux vous dire. Nest-ce pas notre Seigneur qui disait que 
    tout ce quIl avait re&ccedil;u du P&egrave;re Il lavait dit et nen avait 
    rien retenu? Ainsi nous voulons faire ces choses simplement comme elles viennent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    donc vous voulez &ecirc;tre remplis de sagesse et prier, je suis s&ucirc;r 
    que bient&ocirc;t vous comprendrez certaines choses. Jesp&egrave;re que quelque 
    chose vous sera r&eacute;v&eacute;l&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    ouvrons nos Bibles au chapitre 5 de lApocalypse. Demain soir nous verrons 
    le premier Sceau. Les quatre premiers Sceaux sont ouverts par quatre cavaliers, 
    un dans chacun des Sceaux qui frappent la terre. Je pense que les quatre premiers 
    jours passeront assez rapidement. Mais ensuite le cinqui&egrave;me, le sixi&egrave;me 
    et le septi&egrave;me Sceau dureront probablement tr&egrave;s longtemps. Cest 
    pourquoi je vous donnerai peut-&ecirc;tre un peu de temps pour vous reposer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    pensons commencer la r&eacute;union &agrave; sept heures tous les soirs de 
    cette semaine et je monterai en chaire &agrave; 7h30 exactement. Je ne connais 
    pas lheure exacte &agrave; laquelle nous terminerons parce que je ne sais 
    pas qui est le premier cavalier. Je ne connais pas le second, ni le troisi&egrave;me, 
    le quatri&egrave;me, le cinqui&egrave;me, le sixi&egrave;me ou le septi&egrave;me 
    Sceau. En ce moment je ne les connais pas. Je suis enti&egrave;rement d&eacute;pendant 
    de Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Essayons 
    de commencer cette semaine, par la gr&acirc;ce de Dieu et avec Son aide, croyant 
    que si vous comprenez profond&eacute;ment Vous savez, dans les visions vous 
    ne pouvez pas r&eacute;v&eacute;ler les choses avant que cela ne vous soit 
    permis. Combien de fois mavez-vous entendu dire: «Vous entrez dans une maison. 
    Peut-&ecirc;tre quun chapeau doit &ecirc;tre pos&eacute; l&agrave; car cet 
    enfant malade ne sera pas gu&eacute;ri avant que tout se pr&eacute;sente comme 
    cela vous a &eacute;t&eacute; montr&eacute; dans la vision». Je ne peux pas 
    le leur dire, ni poser le chapeau moi-m&ecirc;me. Il doit y &ecirc;tre mis 
    dune autre fa&ccedil;on. Quelquun dautre doit le prendre et le changer 
    de place et quand tout est en ordre les choses peuvent &ecirc;tre r&eacute;v&eacute;l&eacute;es. 
    Cest pourquoi soyez dans la pri&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avant 
    que nous ouvrions le Livre, parlons-Lui en inclinant nos t&ecirc;tes. Seigneur 
    J&eacute;sus, nous sommes totalement insuffisants. Nous ne voulons daucune 
    mani&egrave;re approcher ce Livre Sacr&eacute; dans cette heure tr&egrave;s 
    sainte alors que les &acirc;mes attendent de conna&icirc;tre leur destin&eacute;e 
    sans Te demander, Seigneur, que Celui qui Seul peut r&eacute;v&eacute;ler 
    ce Livre vienne maintenant b&eacute;nir les faibles efforts de Ton serviteur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">B&eacute;nis 
    la Parole au fur et &agrave; mesure quElle est annonc&eacute;e. QuElle puisse 
    aller dans la puissance de lEsprit. Et pr&eacute;pare le terrain spirituel 
    de ceux qui ont faim et soif de conna&icirc;tre la justice et la volont&eacute; 
    de Dieu; puisse-t-Elle tomber dans la bonne terre et produire du fruit selon 
    son esp&egrave;ce. Accorde-le, Seigneur! Toute la gloire Ten reviendra! Que 
    les affam&eacute;s et les assoiff&eacute;s trouvent ce soir la nourriture 
    et le breuvage dans Ta Parole. Nous Te le demandons au Nom de J&eacute;sus 
    de qui vient la r&eacute;v&eacute;lation. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenons 
    le 5<sup><font size="2">&egrave;me</font></sup> chapitre de lApocalypse; 
    ici ce ne sont pas les sept Sceaux. Cest <i>la br&egrave;che entre les &acirc;ges 
    de lEglise et les sept Sceaux.</i> Il y avait un 4<sup><font size="2">&egrave;me</font></sup> 
    chapitre dans lequel une chose nous a &eacute;t&eacute; r&eacute;v&eacute;l&eacute;e 
    et qui aura lieu apr&egrave;s que lEglise soit enlev&eacute;e. Car lEglise 
    est enlev&eacute;e au 4<sup><font size="2">&egrave;me</font></sup> chapitre 
    de lApocalypse et ne repara&icirc;t plus avant le 19<sup><font size="2">&egrave;me</font></sup> 
    chapitre. Cest pourquoi lEglise ne passe pas par la tribulation. Je sais 
    que cela est contraire &agrave; ce que mont dit presque tous les enseignants 
    auxquels jai parl&eacute;, mais ce nest pas volontairement que je suis en 
    d&eacute;saccord avec eux. Je d&eacute;sire &ecirc;tre votre fr&egrave;re 
    et je dois enseigner exactement ce que je vois. Si je ne le fais pas, cela 
    ne correspondrait plus, vous comprenez. Que lEglise soit enlev&eacute;e avant 
    ou apr&egrave;s la tribulation, je veux partir avec elle; cest cela le principal.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    ces choses nous les pr&eacute;sumons seulement, parce qu&eacute;tant sans 
    instruction je cherche les types. Je regarde et je vois ce qui &eacute;tait 
    dans lAncien Testament, lequel est un type ou une ombre du Nouveau Testament; 
    cest ainsi que je peux avoir quelque id&eacute;e de ce quest le Nouveau 
    Testament. De m&ecirc;me, lentr&eacute;e de No&eacute; dans larche avant 
    le commencement de la tribulation est un type pour nous. Mais avant m&ecirc;me 
    que No&eacute; entr&acirc;t dans larche, Enoch fut enlev&eacute; avant que 
    rien narriv&acirc;t. Et Lot fut appel&eacute; hors de Sodome avant le d&eacute;but 
    de la tribulation, de la destruction. Mais Abraham fut toujours en dehors 
    de cela. Vous voyez: cest un type.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous allons lire les quelques premiers versets du chapitre 5.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      je vis dans la droite de celui qui &eacute;tait assis sur le tr&ocirc;ne, 
      un livre, &eacute;crit au-dedans et sur le revers, scell&eacute; de sept 
      sceaux. Et je vis un ange puissant, proclamant &agrave; haute voix: Qui 
      est digne douvrir le livre et den rompre les sceaux? Et personne, ni dans 
      le ciel ni sur la terre, ni au-dessous de la terre, ne pouvait ouvrir le 
      livre ni le regarder. </i>(Quel Livre!) <i>Et moi, je pleurais fort, parce 
      que nul n&eacute;tait trouv&eacute; digne douvrir le livre ni de le regarder. 
      </i>(Vous vous rendez compte de cette indignit&eacute;! Aucun homme, nulle 
      part, n&eacute;tait trouv&eacute; digne de le regarder!) <i>Et lun des 
      anciens me dit: Ne pleure pas; voici, le lion qui est de la tribu de Juda, 
      la racine de David, a vaincu pour ouvrir le livre et ses sept sceaux. Et 
      je vis au milieu du tr&ocirc;ne et des quatre animaux, et au milieu des 
      anciens, un agneau qui se tenait l&agrave;, comme immol&eacute;, ayant sept 
      cornes et sept yeux, qui sont les sept Esprits de Dieu, envoy&eacute;s sur 
      toute la terre. Et il vint et prit le livre de la main droite de celui qui 
      &eacute;tait assis sur le tr&ocirc;ne.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Arr&ecirc;tons 
    un instant de lire Apocalypse 5.1-7.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    Livre scell&eacute; de sept Sceaux est r&eacute;v&eacute;l&eacute; au temps 
    des sept Tonnerres dApocalypse 10. Prenons donc Apocalypse 10 un petit instant 
    afin que vous en ayez la compr&eacute;hension avant dentrer dans ce sujet. 
    Nous sommes &agrave; la fin des temps car &eacute;coutez:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      je vis un autre ange puissant descendant du ciel, rev&ecirc;tu dune nu&eacute;e, 
      et larc-en-ciel sur sa t&ecirc;te.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que cest Christ parce que Lui, dans lAncien Testament &eacute;tait appel&eacute; 
    lAnge de lAlliance; maintenant Il vient tout droit vers les Juifs car lEglise 
    est achev&eacute;e. Bien!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      et son visage comme le soleil, et ses pieds comme des colonnes de feu.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    souvenez-vous de cet Ange dApocalypse 1? Cest pareil. <b>Un ange est un 
    messager</b>, et Il est un Messager pour Isra&euml;l. LEglise a &eacute;t&eacute; 
    enlev&eacute;e. Maintenant <b>ou plut&ocirc;t sur le point d&ecirc;tre enlev&eacute;e</b>. Il vient pour Son Eglise. Maintenant &eacute;coutez bien ceci:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      et il avait dans sa main un petit livre ouvert.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ici 
    il &eacute;tait ferm&eacute; et scell&eacute;, l&agrave; il est ouvert; il 
    a &eacute;t&eacute; ouvert. Depuis le temps du scellement nous arrivons &agrave; 
    ce soir; maintenant le Livre est ouvert. Un petit Livre dans Sa main, il &eacute;tait 
    ouvert. Le soleil comme des colonnes attendez une minute, nous allons relire 
    cela:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      et il avait dans sa main un petit livre ouvert. Et il mit son pied droit 
      sur la mer et le gauche sur la terre; et il cria &agrave; haute voix, comme 
      un lion rugit </i>(nous savons quIl est le Lion de la tribu de Juda. 
      L&agrave; Il est un Agneau, mais ici Il est le Lion); <i>et quand il cria, 
      les sept tonnerres firent entendre leurs propres voix </i>(Jean avait 
      re&ccedil;u lordre d&eacute;crire ce quil voyait, aussi lap&ocirc;tre 
      et proph&egrave;te prit-il sa plume pour l&eacute;crire). <i>Et quand les 
      sept tonnerres eurent parl&eacute;, jallais &eacute;crire; et jou&iuml;s 
      une voix venant du ciel, disant: Scelle les choses que les sept tonnerres 
      ont prononc&eacute;es et ne les &eacute;cris pas. </i>(Cela, cest ce que 
      nous ne connaissons pas. Cela doit encore &ecirc;tre r&eacute;v&eacute;l&eacute;; 
      ce que dirent ces sept tonnerres nest pas &eacute;crit dans lEcriture 
      Sainte.) </font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      lange que javais vu se tenir sur la mer et sur la terre, leva sa main 
      droite vers le ciel </i>(&eacute;coutez bien ceci!), <i>et jura par celui 
      qui vit aux si&egrave;cles des si&egrave;cles, lequel a cr&eacute;&eacute; 
      le ciel et les choses qui y sont, et la terre et les choses qui y sont, 
      et la mer et les choses qui y sont, quil ny aurait plus de d&eacute;lai 
      </i>(faites attention! voici un verset que je veux approfondir), <i>mais 
      quaux jours de la voix du septi&egrave;me ange, quand il serait sur le 
      point de sonner de la trompette, le myst&egrave;re de Dieu aussi sera termin&eacute;, 
      comme il en a annonc&eacute; la bonne nouvelle &agrave; ses esclaves les 
      proph&egrave;tes.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ainsi, 
    le myst&egrave;re du Livre scell&eacute; sept fois sera r&eacute;v&eacute;l&eacute; 
    quand la voix de lange du septi&egrave;me &acirc;ge de lEglise se fera entendre. 
    Le septi&egrave;me ange commence &agrave; sonner et voici les messages qui 
    ont &eacute;t&eacute; &eacute;crits l&agrave;, et nous les avons sous forme 
    de bandes magn&eacute;tiques et de brochures.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    quand le message commence &agrave; &ecirc;tre annonc&eacute; le myst&egrave;re 
    de Dieu doit &ecirc;tre accompli en ce temps-l&agrave;. Mais remarquons que 
    le Livre du myst&egrave;re de Dieu nest pas r&eacute;v&eacute;l&eacute; avant 
    que le message du septi&egrave;me ange soit proclam&eacute;. Aussi ces points 
    seront-ils importants dans les Sceaux, jen suis s&ucirc;r, parce que tout, 
    jusquau moindre petit morceau, doit &ecirc;tre li&eacute; ensemble. Cest 
    &eacute;crit sous forme de myst&egrave;res parce quaucun homme, nulle part, 
    ne le conna&icirc;t, si ce nest Dieu seul, J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    un Livre, un Livre myst&eacute;rieux. Cest un Livre de R&eacute;demption 
    (nous allons voir cela tout &agrave; lheure). Nous savons donc que ce Livre 
    de R&eacute;demption ne sera pas enti&egrave;rement compris, il a &eacute;t&eacute; 
    sond&eacute; au cours de six &acirc;ges de lEglise, mais &agrave; la fin, 
    quand le septi&egrave;me ange commence &agrave; proclamer son myst&egrave;re, 
    il r&eacute;unit toutes les choses en suspens que ces gens avaient sond&eacute;es 
    et les myst&egrave;res descendus daupr&egrave;s de Dieu en tant que Parole 
    de Dieu, et il r&eacute;v&egrave;le lenti&egrave;re r&eacute;v&eacute;lation 
    de Dieu. Alors le probl&egrave;me de la divinit&eacute; et de tout le reste 
    est r&eacute;solu. Tous les myst&egrave;res, la semence du serpent et tout 
    le reste doivent &ecirc;tre r&eacute;v&eacute;l&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, je nessaie pas de fabriquer cela; cest AINSI DIT LE SEIGNEUR. Jai 
    lu pour vous dans le Livre qu&agrave; la proclamation du message du septi&egrave;me 
    ange le myst&egrave;re de Dieu serait achev&eacute;, comme Il la annonc&eacute; 
    &agrave; Ses saints proph&egrave;tes (les proph&egrave;tes qui ont &eacute;crit 
    la Parole). <b>A la proclamation du septi&egrave;me &acirc;ge de lEglise 
    (le dernier) tout ce qui avait &eacute;t&eacute; sond&eacute; et &eacute;tait 
    rest&eacute; en suspens tout au long de ces &acirc;ges sera r&eacute;gl&eacute; 
    ensemble.</b> Et lorsque les Sceaux seront bris&eacute;s et le myst&egrave;re 
    r&eacute;v&eacute;l&eacute;, alors descend lAnge, le Messager, Christ, posant 
    Ses pieds sur la terre et sur la mer et ayant un arc-en-ciel au-dessus de 
    la t&ecirc;te. Ainsi donc, rappelez-vous que ce septi&egrave;me ange est sur 
    la terre au temps o&ugrave; ces choses arrivent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tandis 
    que Jean donnait son message, dans le m&ecirc;me temps le Messie est venu. 
    Jean savait quil Le verrait parce quil devait Le pr&eacute;senter. Et nous 
    comprenons bien dans les Ecritures (Malachie 4) quil doit y avoir un proph&egrave;te 
    semblable &agrave; Jean, un Elie &agrave; qui la Parole de Dieu peut venir; 
    il doit r&eacute;v&eacute;ler par le Saint-Esprit tous les myst&egrave;res 
    de Dieu et ramener la foi des enfants &agrave; la foi des p&egrave;res apostoliques, 
    restaurer tous ces myst&egrave;res qui avaient &eacute;t&eacute; sond&eacute;s 
    pendant ces ann&eacute;es d&eacute;nominationnelles. Cest ce que dit la Parole. 
    Je suis responsable de ce quElle dit, vous comprenez? Cela est &eacute;crit. 
    Cest vrai. Cest comme &ccedil;a. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons donc que ce Livre scell&eacute; sept fois est le myst&egrave;re de 
    la r&eacute;demption. Cest un Livre de r&eacute;demption venu de Dieu. Ainsi 
    donc, en ce temps-l&agrave; tous les myst&egrave;res seront accomplis &agrave; 
    la proclamation de ce messager. Voici donc lange sur la terre et un autre 
    Ange, un puissant Messager qui descend. Ce premier ange &eacute;tait un ange 
    terrestre, un messager. Mais voici maintenant un autre Ange qui descend du 
    Ciel avec un arc-en-ciel, lalliance, vous voyez. Ce ne peut &ecirc;tre que 
    Christ, exactement tel quIl est dans le premier chapitre de lApocalypse 
    o&ugrave; Il se tient au milieu des sept chandeliers dor, avec un arc-en-ciel 
    ayant laspect dune pierre de jaspe et de sardoine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ici, 
    Il revient au chapitre 10 apr&egrave;s le temps de Sa venue o&ugrave; tous 
    les myst&egrave;res doivent &ecirc;tre achev&eacute;s, o&ugrave; les Sceaux 
    doivent &ecirc;tre bris&eacute;s et quil est proclam&eacute; quil ny aurait 
    plus de d&eacute;lai. Et Il dit quaux jours de la voix du septi&egrave;me 
    ange, quand il sera sur le point de sonner de la trompette, le myst&egrave;re 
    de Dieu aussi sera termin&eacute;. Et cest le temps pour lAnge dappara&icirc;tre. 
    O&ugrave; que nous soyons, nous sommes tr&egrave;s proches. Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    maintenant que les sept Sceaux contiennent le myst&egrave;re du Livre; tant 
    que nous ne pouvons pas voir ce qui est scell&eacute; dans les sept Sceaux 
    nous ne pouvons que pr&eacute;sumer ces choses. Parce que, comme je vous lai 
    dit ce matin dans mon petit message: <i>Dieu cach&eacute; dans la simplicit&eacute;, 
    </i>nous pouvons &ecirc;tre s&ucirc;rs de manquer ces choses, &agrave; moins 
    quelles ne soient absolument, authentiquement r&eacute;v&eacute;l&eacute;es 
    par le Saint-Esprit et confirm&eacute;es de m&ecirc;me. Comprenez-vous? Si 
    le proph&egrave;te se l&egrave;ve et vous dit ceci ou cela et que Dieu ne 
    le confirme pas, alors ne vous en occupez pas car Dieu, dans toute d&eacute;claration, 
    dans toutes choses doit confirmer pour faire que ce soit juste. Ainsi Ses 
    enfants doivent-ils veiller attentivement &agrave; ces choses et demeurer 
    vigilants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que les sept Sceaux sur le Livre ont scell&eacute; ce Livre. Le Livre est 
    parfaitement scell&eacute;. Comprenez-vous? Le Livre est un Livre parfaitement 
    scell&eacute; jusqu&agrave; ce que les sept Sceaux soient bris&eacute;s. 
    Il est scell&eacute; de sept Sceaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ceci 
    est diff&eacute;rent des sept tonnerres.</b> Il y a sept Sceaux sur le Livre 
    et ces Sceaux ne seront pas d&eacute;li&eacute;s avant le message du septi&egrave;me 
    ange. Cest pourquoi nous pr&eacute;sumons, <b>mais la r&eacute;v&eacute;lation 
    authentique de Dieu sera rendue parfaite dans cette proclamation de la V&eacute;rit&eacute; 
    confirm&eacute;e. </b>Cest exactement ce que dit la Parole. Les myst&egrave;res 
    seront termin&eacute;s en ce temps-l&agrave;. Ce Livre scell&eacute; sept 
    fois, souvenez-vous-en, &eacute;tait ferm&eacute; au chapitre 5 de lApocalypse; 
    au chapitre 10 il est ouvert.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous allons voir ce que dit la Parole, sur la fa&ccedil;on dont il fut ouvert. 
    Son contenu nest pas r&eacute;v&eacute;l&eacute; avant que lAgneau ne prenne 
    le Livre, nen brise les Sceaux et ne Louvre. <b>Cest lAgneau qui doit 
    prendre le Livre: il est &agrave; Lui. </b>Rappelez-vous quaucun homme dans 
    les cieux, ou sur la terre, pape, &eacute;v&ecirc;que, cardinal, surveillant 
    g&eacute;n&eacute;ral ou qui que ce soit ne peut briser ces Sceaux, ni r&eacute;v&eacute;ler 
    le Livre; lAgneau seul le peut. Et nous avons sond&eacute;, pr&eacute;sum&eacute;, 
    nous nous sommes achopp&eacute;s et &eacute;tonn&eacute;s, cest la raison 
    pour laquelle nous sommes tous dans une telle confusion. Mais nous avons la 
    promesse divine que ce Livre de R&eacute;demption sera parfaitement ouvert 
    par lAgneau et que ses Sceaux seront d&eacute;li&eacute;s par Lui dans les 
    derniers jours, jours que nous sommes en train de vivre maintenant; on ne 
    pourra pas les conna&icirc;tre avant que lAgneau ne prenne le Livre et nen 
    brise les Sceaux. Car souvenez-vous, le Livre &eacute;tait dans les mains 
    de Celui qui est assis sur le Tr&ocirc;ne. Et lAgneau sapprocha de Celui 
    qui est assis sur le Tr&ocirc;ne et prit le Livre de Sa main droite. IL PRIT 
    le Livre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    que cest profond! Nous essaierons dexpliquer cela si nous le pouvons avec 
    laide du Saint-Esprit. Car nous d&eacute;pendons de Lui. Et nous verrons 
    plus tard que cest le temps de la fin lorsquil ny a plus de d&eacute;lai. 
    Aucune d&eacute;nomination na le droit dinterpr&eacute;ter le Livre. Aucun 
    homme na le droit de Linterpr&eacute;ter. Cest lAgneau qui Linterpr&egrave;te, 
    et lAgneau est Celui qui en prononce les Paroles, et lAgneau fait en sorte 
    que la Parole soit connue en la confirmant et en Lui donnant vie. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que ce Livre nest pas r&eacute;v&eacute;l&eacute; avant que les &acirc;ges 
    de lEglise et les &acirc;ges des d&eacute;nominations ne soient &eacute;coul&eacute;s 
    et quil ny ait plus de d&eacute;lai. Voyez-vous cela? Ce nest r&eacute;v&eacute;l&eacute; 
    quapr&egrave;s que les &acirc;ges de lEglise et les &acirc;ges d&eacute;nominationnels 
    soient &eacute;coul&eacute;s compl&egrave;tement. Cest pour cela que r&egrave;gne 
    aujourdhui une telle confusion. <b>Ils cueillent un petit bout de doctrine 
    et courent dun c&ocirc;t&eacute; en disant: «Voil&agrave; ce que cest!». 
    Un autre cueille une autre doctrine et court de lautre c&ocirc;t&eacute; 
    en disant: «Voil&agrave; ce que cest!». Et chacun construit une d&eacute;nomination 
    l&agrave;-dessus, au point quil y a des centaines de d&eacute;nominations. 
    </b>Mais dans tout cela vous voyez toujours la confusion. Les gens se demandent: 
    «Quest-ce qui est la v&eacute;rit&eacute;?». Nest-ce pas la condition actuelle?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    ensuite Il promet que lorsque ce temps sera achev&eacute; il y aura la proclamation 
    par la voix du septi&egrave;me ange et quen ce temps-l&agrave;, le Livre 
    sera r&eacute;v&eacute;l&eacute;. Ainsi ne dites pas: &laquo;Ces personnes 
    dautrefois ne sont pas sauv&eacute;es&raquo;. Mais il y avait des myst&egrave;res 
    quils ne pouvaient pas comprendre: Comment Dieu peut-Il &ecirc;tre trois 
    et pourtant Un seul? Comment lEcriture peut-Elle dire: <i> les baptisant 
    au nom du P&egrave;re, du Fils et du Saint-Esprit </i>et, faisant volte-face, 
    dire ensuite:<i>  et que chacun de vous soit baptis&eacute; au nom de J&eacute;sus-Christ?</i> 
    Vous voyez? Et tant dautres choses encore. Comment Eve put-elle causer la 
    ruine du monde entier en mangeant une pomme? Comment est-ce possible? Mais 
    nous avons la promesse que ces myst&egrave;res seraient r&eacute;v&eacute;l&eacute;s 
    au temps de la fin. Tous ces grands guerriers comme Ir&eacute;n&eacute;e, 
    Martin, Polycarpe, Luther, Wesley et tant dautres ont laiss&eacute; beaucoup 
    de petites choses en suspens; ils sont venus et ont v&eacute;cu juste assez 
    longtemps pour apporter une certaine lumi&egrave;re et la faire briller, mais 
    ont laiss&eacute; beaucoup de choses dans lobscurit&eacute;. Ensuite vinrent 
    ceux de l&acirc;ge de la Pentec&ocirc;te qui, comme les Luth&eacute;riens, 
    sont rest&eacute;s en plan. Ne dites pas quils n&eacute;taient pas dans 
    la v&eacute;rit&eacute;: ils l&eacute;taient, mais il restait toujours des 
    choses en suspens qui ne pouvaient pas &ecirc;tre expliqu&eacute;es. Pourquoi? 
    Parce que les Sceaux navaient pas &eacute;t&eacute; bris&eacute;s pour r&eacute;v&eacute;ler 
    enti&egrave;rement ce que sont ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    dans le dernier &acirc;ge, tous ces myst&egrave;res doivent &ecirc;tre r&eacute;solus 
    et mis &agrave; la disposition de tous; les Sceaux doivent &ecirc;tre ouverts 
    par lAgneau et r&eacute;v&eacute;l&eacute;s &agrave; lEglise, alors il ny 
    a plus de d&eacute;lai. Vous voyez comme cest merveilleux? Cest alors que 
    le Livre est le Livre de la R&eacute;demption. Ensuite nous continuerons et 
    verrons ce qui en est des 144 000, etc. Ceux-l&agrave;, ce sont des Juifs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    un peu dans Eph&eacute;siens 1.13,14. Je vois que beaucoup dentre vous prennent 
    des notes et &eacute;crivent des r&eacute;f&eacute;rences dans leur Bible. 
    Cest tr&egrave;s bien, jaime vous voir faire cela pour qu&agrave; la maison 
    vous puissiez relire ces passages. En les &eacute;tudiant par vous-m&ecirc;mes 
    vous les comprendrez mieux; &eacute;tudiez-les et demandez &agrave; Dieu de 
    vous aider &agrave; comprendre. Lisons donc.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>En 
      lui vous aussi, apr&egrave;s avoir entendu la parole de la v&eacute;rit&eacute;, 
      lEvangile de votre salut, en lui vous avez cru et vous avez &eacute;t&eacute; 
      scell&eacute;s du Saint-Esprit qui avait &eacute;t&eacute; promis, lequel 
      est un gage de notre h&eacute;ritage, pour la r&eacute;demption de ceux 
      que Dieu sest acquis, &agrave; la louange de sa gloire.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tandis 
    que les Saintes Ecritures sont encore ouvertes, vous voyez l&agrave; que le 
    Saint-Esprit Lui-m&ecirc;me est un Sceau. <b>Le Saint-Esprit est un Sceau. 
    Que signifie un Sceau? Cest une oeuvre achev&eacute;e. Le Saint-Esprit &eacute;tant 
    un Sceau pour lindividu. Et pour celui-ci, quand il re&ccedil;oit le Saint-Esprit, 
    le temps des pleurs et des g&eacute;missements est pass&eacute; parce que 
    cest une oeuvre achev&eacute;e.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Javais 
    lhabitude de travailler pour la compagnie de chemins de fer et de charger 
    des wagons avec des bidons et autres produits venant de la fabrique de conserves. 
    Mais avant que ce wagon p&ucirc;t &ecirc;tre scell&eacute;, linspecteur venait 
    voir sil &eacute;tait charg&eacute; correctement; sinon &agrave; la premi&egrave;re 
    secousse la marchandise se serait d&eacute;fonc&eacute;e, dispers&eacute;e 
    et endommag&eacute;e, et la compagnie de chemins de fer aurait &eacute;t&eacute; 
    tenue pour responsable. Cet inspecteur sassurait donc que chaque chose &eacute;tait 
    bien &agrave; sa place. Si ce n&eacute;tait pas le cas il condamnait le chargement 
    et nous devions le recommencer jusqu&agrave; ce que linspecteur soit satisfait. 
    Alors il fermait la porte et y apposait un sceau, et personne ne pouvait briser 
    ce sceau jusqu&agrave; ce que le wagon soit arriv&eacute; &agrave; destination.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce que fait le Saint-Esprit. Il va, Il inspecte La raison pour laquelle vous 
    ne pouvez pas avoir ces choses, cest parce que vous dites: «Jai parl&eacute; 
    en langues, jai cri&eacute;, jai dans&eacute; dans lEsprit!». Cela na 
    aucun rapport! <b>Le Saint-Esprit inspecte cette personne jusqu&agrave; ce 
    quIl soit enti&egrave;rement satisfait et reconnaisse quelle est pr&ecirc;te. 
    Alors Il la scelle pour sa destination &eacute;ternelle. </b>Plus rien ne 
    peut jamais briser ce sceau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit dans Eph&eacute;siens 4.30: <i>Nattristez pas le Saint-Esprit 
    de Dieu par lequel vous avez &eacute;t&eacute; scell&eacute;s pour le jour 
    de la r&eacute;demption.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Retenez 
    ce mot: <i>r&eacute;demption.</i> Jusquau jour o&ugrave; le Livre de la R&eacute;demption 
    est r&eacute;v&eacute;l&eacute; et que le R&eacute;dempteur vient r&eacute;clamer 
    Sa possession. Rien dautre ne peut le faire. Ne Lattristez pas! Faites ce 
    qui pla&icirc;t &agrave; Dieu car le Livre est scell&eacute; maintenant et 
    vous &ecirc;tes scell&eacute;s. Le Saint-Esprit Lui-m&ecirc;me est le Sceau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Selon 
    le dictionnaire, un <i>sceau </i>signifie une oeuvre achev&eacute;e. Quand 
    le septi&egrave;me Sceau est bris&eacute;, le myst&egrave;re de Dieu qui &eacute;tait 
    scell&eacute; de ces Sceaux myst&eacute;rieux est achev&eacute; jusquau jour 
    o&ugrave; il sera ouvert; alors ce qui est &agrave; lint&eacute;rieur est 
    r&eacute;v&eacute;l&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    quelquun demande ce quil y a dans ce wagon, vous r&eacute;pondez: &laquo;Il 
    devrait y avoir ceci et cela. Il devrait y avoir&raquo;. Vous pr&eacute;sumez. 
    Mais quand le sceau est bris&eacute; et que la porte est ouverte vous voyez 
    &agrave; lint&eacute;rieur, vous voyez exactement ce qui se trouve dedans. 
    Vous comprenez? Mais cela narrivera quau temps de la fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    sceau signifie encore autre chose: la propri&eacute;t&eacute;. Le sceau porte 
    une marque qui d&eacute;signe le propri&eacute;taire. <b>Quand vous &ecirc;tes 
    achet&eacute; par le Sang de J&eacute;sus-Christ et scell&eacute; par le Saint-Esprit, 
    vous nappartenez plus au monde ni &agrave; rien de ce qui est au monde. Vous 
    &ecirc;tes la propri&eacute;t&eacute; de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Autre 
    chose encore: Un sceau est une assurance. Le sceau signifie que vous &ecirc;tes 
    assur&eacute;. Vous qui ne croyez pas en l&eacute;ternelle assurance, sachez 
    quun sceau signifie: s&eacute;curit&eacute;, garantie jusqu&agrave; la destination. 
    </b>Malheur &agrave; celui qui essaierait de briser ce sceau! Et le Sceau 
    du Saint-Esprit ne peut &ecirc;tre bris&eacute;. Mavez-vous d&eacute;j&agrave; 
    entendu raconter que des gens disent: &laquo;Le diable ma fait faire cela&raquo;? 
    Non, non, ce nest pas le diable! Cest simplement que vous n&eacute;tiez 
    pas &agrave; lint&eacute;rieur et scell&eacute;; <b>parce que quand vous 
    &ecirc;tes scell&eacute; &agrave; lint&eacute;rieur, lui est scell&eacute; 
    &agrave; lext&eacute;rieur</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    vous qui &ecirc;tes sorti &agrave; la rencontre du diable. Il ne pouvait pas 
    entrer en vous parce que le seul processus quil aurait pu suivre pour entrer 
    en vous est celui que vous avez utilis&eacute; vous-m&ecirc;me. Il aurait 
    d&ucirc; &ecirc;tre sauv&eacute;, sanctifi&eacute; et rempli du Saint-Esprit; 
    alors il aurait &eacute;t&eacute; votre fr&egrave;re. Mais vous voyez il ne 
    la pas fait, oh, non! Cest vous qui vous &ecirc;tes approch&eacute; de la 
    ligne de s&eacute;paration, revenant &agrave; la convoitise des choses de 
    ce monde. Vous n&ecirc;tes jamais entr&eacute; compl&egrave;tement en Canaan, 
    de lautre c&ocirc;t&eacute; du Jourdain. Qui est la mort &agrave; soi-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    remarquez ceci. Ce Livre est scell&eacute;, et vous &ecirc;tes scell&eacute;s 
    avec le Livre jusquau jour de la R&eacute;demption. Lisons encore Romains 
    8.22,23. Ce texte nous servira de toile de fond. Et je pense que nous comprendrons 
    un peu mieux si chaque personne lit pour elle-m&ecirc;me. Pendant ce temps, 
    je vous indique quelques passages de lEcriture que vous pourrez consid&eacute;rer.</font> 
  </p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Or, 
      nous savons que jusqu&agrave; ce jour, la cr&eacute;ation tout enti&egrave;re 
      soupire et souffre les douleurs de lenfantement. Et ce nest pas elle seulement, 
      mais nous aussi, qui avons les pr&eacute;mices de lEsprit, nous aussi nous 
      soupirons en nous-m&ecirc;mes en attendant ladoption, la r&eacute;demption 
      de notre corps.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    mes fr&egrave;res! Nest-ce pas particuli&egrave;rement r&eacute;jouissant 
    pour nous les vieux? Lattente de cette heure devrait nous r&eacute;jouir. 
    Nous comprenons que cela se passera lors de la premi&egrave;re r&eacute;surrection. 
    Vous voyez, la nature g&eacute;mit, nous g&eacute;missons, toutes choses g&eacute;missent 
    parce que nous nous rendons compte quil y a quelque chose qui ne va pas. 
    Et la seule raison pour laquelle vous pouvez g&eacute;mir et attendre est 
    parce quil y a une vie nouvelle qui est entr&eacute;e en vous, qui parle 
    dun nouveau monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas longtemps ma femme et moi sommes all&eacute;s au super-march&eacute; 
    et nous avons vu une chose &eacute;tonnante: une dame qui portait une robe; 
    c&eacute;tait si &eacute;trange! La plupart dentre elles ne portent pas 
    de robe. En quelque mani&egrave;re elles sont n&eacute;gligentes; elles oublient 
    de mettre une robe pour sortir (elles oublient volontairement!).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    M&eacute;da me dit: «Bill, pourquoi cela?». Je r&eacute;pondis: «Oh, cest 
    simplement lesprit de la nation!». En Allemagne ils ont un certain esprit. 
    En Finlande ils ont un esprit national. En Am&eacute;rique nous avons aussi 
    un esprit national. Notre esprit national est celui de la bouffonnerie, de 
    la plaisanterie. Vous savez pourquoi? Nous avons &eacute;t&eacute; fond&eacute;s 
    sur la doctrine des ap&ocirc;tres. Nous avons &eacute;t&eacute; fond&eacute;s 
    sur la conduite de grands hommes tels que Washington et Lincoln, mais nous 
    nous sommes &eacute;loign&eacute;s de ce fondement et nous savons ce qui nous 
    attend. Nous savons quune bombe atomique porte sur elle notre nom. Nous savons 
    que lesclavage nous attend. Ne vous trompez pas vous-m&ecirc;mes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    me fait penser &agrave; ces com&eacute;diens qui d&eacute;bitent leurs plaisanteries, 
    et aux femmes et aux hommes qui se comportent ensemble ind&eacute;cemment. 
    Cela me rappelle ce petit gar&ccedil;on qui traverse le cimeti&egrave;re en 
    sifflant, essayant de se prouver &agrave; lui-m&ecirc;me quil na pas peur. 
    Bien s&ucirc;r quil a peur! Il ne trompe personne cest pourquoi il siffle. 
    Il essaie de prouver quil na pas peur, mais il a peur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce qui ne va pas aujourdhui. Mais quel espoir b&eacute;ni pour le croyant 
    qui &eacute;l&egrave;ve ses mains, parce que sa r&eacute;demption approche 
    quand il voit ces choses appara&icirc;tre. Cest un moment glorieux pour le 
    croyant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nos 
    corps g&eacute;missent. Navez-vous jamais remarqu&eacute; comment un arbre 
    lutte pour vivre? Il veut vivre. Avez-vous observ&eacute; comment un animal 
    qui va mourir se d&eacute;bat? Cest pareil pour lhomme et pour toute chose. 
    La nature g&eacute;mit. Nous g&eacute;missons en nous-m&ecirc;mes. Nous savons 
    que quelque chose est faux. Et nous voyons par ces versets que quelque chose 
    a &eacute;t&eacute; perdu, &agrave; la fois pour lhomme et pour la terre. 
    Toute la cr&eacute;ation a perdu quelque chose, car nous voyons dapr&egrave;s 
    cette Parole inspir&eacute;e que ces soupirs ont leur raison d&ecirc;tre. 
    Vous ne g&eacute;missez pas sans raison. Comme je le disais au sujet de lencre, 
    il y a une raison.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pareil avec la pri&egrave;re pour les malades tant que vous naurez pas trouv&eacute; 
    la cause. <b>Je connais le rem&egrave;de mais je dois trouver la cause. </b>Cest 
    pourquoi les visions sont tellement n&eacute;cessaires et quelles ont &eacute;t&eacute; 
    promises. Elles r&eacute;v&egrave;lent les secrets du coeur; elles montrent 
    &agrave; la personne o&ugrave; elle a fait une erreur et ce quelle doit faire. 
    <b>Peu importe la quantit&eacute; de m&eacute;dicaments que vous prenez, dhuile 
    que vous versez sur leur t&ecirc;te ou combien lon crie en priant sur vous; 
    sil y a quelque chose de faux, il restera l&agrave;. Quand je dis il, cest 
    Satan.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    aussi avanc&eacute;s que nous soyons en m&eacute;decine, nous sommes encore 
    ignorants de ces choses. Vous dites: «Il a un cancer». Eh bien, cela ne signifie 
    rien, cela ne fait que d&eacute;signer la maladie; cest le terme m&eacute;dical: 
    le cancer. Ce nom na aucun rapport avec ce quest la maladie. Cest par ce 
    nom quon la d&eacute;signe; nous lappelons simplement du nom de <i>cancer. </i>Mais ce que cest en r&eacute;alit&eacute;, analysez-le: cest le 
    diable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    nous disons <i>le p&eacute;ch&eacute;; </i>nous lappelons simplement <i>p&eacute;ch&eacute;; </i>mais analysons-le. Quest-ce que le p&eacute;ch&eacute;? Beaucoup 
    de gens disent: «Cest boire, commettre adult&egrave;re, etc.». Non! cela, 
    ce sont les attributs du p&eacute;ch&eacute;. Ce sont les effets du p&eacute;ch&eacute;, 
    mais le p&eacute;ch&eacute; r&eacute;el est <i>lincr&eacute;dulit&eacute;. </i>Cest ainsi quil est nomm&eacute; et mis en &eacute;vidence. Si vous 
    &ecirc;tes un croyant vous ne faites pas ces choses. Vous avez beau essayer 
    de vous faire saint et essayer d&ecirc;tre religieux; si vous faites ces 
    choses vous &ecirc;tes un incr&eacute;dule. Cest scripturaire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelque 
    chose a donc &eacute;t&eacute; perdu et il y a des g&eacute;missements. Ces 
    choses essaient de revenir &agrave; leur condition originelle. Imaginez quelquun 
    tombant dans une fosse profonde et se d&eacute;battant, saccrochant, se hissant 
    Il faut dune fa&ccedil;on ou dune autre quil sorte de l&agrave;! Il nest 
    pas dans sa position originelle et il crie fr&eacute;n&eacute;tiquement, il 
    saccroche aux murs, il fait du bruit, se d&eacute;bat, g&eacute;mit parce 
    quil veut retourner &agrave; sa position originelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    m&ecirc;me quand une personne est frapp&eacute;e de maladie, de douleurs et 
    de souffrances (autrefois elle n&eacute;tait pas ainsi), alors elle g&eacute;mit. 
    Pourquoi? Elle nest pas dans la bonne position, il y a quelque chose qui 
    ne va pas et elle g&eacute;mit, essayant de revenir l&agrave; o&ugrave; elle 
    se trouvait quand elle avait la sant&eacute;. Et quand la nature et les hommes 
    g&eacute;missent, comme dit la Bible, cela montre que quelque chose les a 
    sortis de la position qui devait &ecirc;tre la leur. Ils sont tomb&eacute;s 
    de quelque part.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    navons pas besoin que qui que ce soit interpr&egrave;te cela pour nous. Car 
    nous savons avec certitude que cest de la Vie &eacute;ternelle que les hommes 
    sont tomb&eacute;s, et quils ont perdu leur droit &agrave; la Vie &eacute;ternelle 
    par la chute dAdam et dEve, quils sont tomb&eacute;s de la Vie &eacute;ternelle 
    dans la mort dans le jardin dEden, entra&icirc;nant avec eux toute la nature 
    dans la mort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jamais 
    un arbre nest mort avant Adam. Aucun animal ne serait mort avant Adam. Il 
    ny a quune chose qui ne puisse pas mourir, cest Dieu parce quIl est &eacute;ternel. 
    Cest la seule mani&egrave;re pour nous d&ecirc;tre gard&eacute;s de la mort: 
    nous devons avoir en nous la Vie &eacute;ternelle afin d&ecirc;tre fils et 
    filles de Dieu. Mais comme je le disais dans le message de ce matin, nous 
    sommes morts lorsque nous avons vendu notre droit da&icirc;nesse au p&eacute;ch&eacute; 
    et que nous avons travers&eacute; lab&icirc;me. Maintenant nous sommes hors 
    de port&eacute;e de Dieu, de cet autre c&ocirc;t&eacute; de lab&icirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien 
    s&ucirc;r, quand Adam tomba dans la mort il apporta la mort &agrave; toute 
    la cr&eacute;ation. Il lui fut donn&eacute; le libre arbitre. Cela lui fut 
    donn&eacute; tout comme &agrave; nous afin quil p&ucirc;t faire un choix.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    commencement il y avait un arbre du bien et du mal devant Adam et Eve, et 
    ce m&ecirc;me arbre est plac&eacute; devant chacun de nous. Voyez, Dieu ne 
    fait pas pour Adam et pour Eve Vous direz: «Cest leur faute». Non, pas maintenant: 
    cest votre faute. <b>Vous ne pouvez pas mettre la faute sur Adam maintenant, 
    vous devez la mettre sur vous-m&ecirc;mes parce que le bien et le mal sont 
    plac&eacute;s devant vous. </b>Nous sommes sur la m&ecirc;me base quAdam 
    et Eve.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    quand nous sommes rachet&eacute;s nous ne voulons plus notre propre choix, 
    nous voulons Son choix. Mais Adam et Eve voulurent faire leur propre choix. 
    Ils voulurent d&eacute;couvrir ce qu&eacute;tait la sagesse. Ils la sond&egrave;rent 
    et cela causa la mort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    un homme a &eacute;t&eacute; rachet&eacute; il ne sinqui&egrave;te plus d&eacute;rudition, 
    il ne sinqui&egrave;te plus des choses du monde, de la sagesse du monde. 
    Il ne d&eacute;sire plus faire de choix du tout. Christ a &eacute;t&eacute; 
    son choix, et cest tout; il est rachet&eacute;. Il ne veut simplement plus 
    se conduire lui-m&ecirc;me. Il na plus besoin que qui que ce soit lui dise 
    o&ugrave; aller et que faire. <b>Il attend de d&eacute;couvrir le choix de 
    son Cr&eacute;ateur; ensuite il va au Nom de son Cr&eacute;ateur, l&agrave; 
    o&ugrave; son Cr&eacute;ateur lui dit daller.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    lhomme qui recherche la sagesse veut se renseigner. «Cette paroisse est tr&egrave;s 
    bien, mais on moffre davantage l&agrave;-bas: cest donc l&agrave; que jirai!». 
    Vous voyez la sagesse!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Adam 
    p&eacute;cha en pr&ecirc;tant attention au raisonnement de sa femme, au lieu 
    de sen tenir &agrave; la Parole de Dieu. Cest cela qui fit p&eacute;cher 
    Adam. </b>Sa femme raisonna avec Satan, puis en apporta le produit &agrave; 
    Adam qui se d&eacute;tacha de la Parole de Dieu et se d&eacute;pouilla. Il 
    perdit aussi son h&eacute;ritage quand il perdit sa communion et son droit 
    &agrave; la Vie. Rappelez-vous: Le jour o&ugrave; tu en mangeras, tu mourras.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Et 
    quand il perdit sa Vie, il perdit aussi son h&eacute;ritage dans la Vie, parce 
    quil avait re&ccedil;u autorit&eacute; compl&egrave;te et supr&ecirc;me sur 
    la terre. Il &eacute;tait le dieu de la terre. </b>Dieu est le Dieu de tout 
    lunivers, Il est Dieu partout. Mais Son fils avait cette terre sous sa propre 
    autorit&eacute;. Il pouvait parler, donner des noms, il pouvait ordonner, 
    il pouvait stopper la nature; il pouvait faire tout ce quil voulait. Mais 
    quand il perdit sa Vie, il perdit son h&eacute;ritage.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    Adam aurait pu dire: Que cette montagne-ci soit d&eacute;plac&eacute;e l&agrave;-bas!. 
    Et ce&ucirc;t &eacute;t&eacute; fait. Adam aurait pu dire: Que cet arbre-ci 
    soit arrach&eacute; et plant&eacute; l&agrave;-bas. Ce&ucirc;t &eacute;t&eacute; 
    fait vous voyez, car il avait lautorit&eacute; compl&egrave;te et supr&ecirc;me 
    en tant que dieu mineur au-dessous de Dieu notre P&egrave;re, parce quil 
    &eacute;tait un fils de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    pourrions-nous nous arr&ecirc;ter ici une minute et avoir notre v&eacute;ritable 
    pr&eacute;dication? Car si le sang, &agrave; ce moment-l&agrave;, a purifie 
    Adam et la r&eacute;tabli, quen est-il aujourdhui? <b>Regardez ce que le 
    Fils de Dieu, le second Adam a fait. Il dit: Les oeuvres que je fais, vous 
    les ferez aussi.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Adam 
    perdit son h&eacute;ritage, la terre. Elle passa de ses mains &agrave; celles 
    de celui auquel il s&eacute;tait vendu: Satan. Il vendit sa foi en Dieu pour 
    les raisonnements de Satan. Par cons&eacute;quent sa Vie &eacute;ternelle, 
    son droit &agrave; lArbre de Vie, son droit &agrave; cette terre qui lui 
    appartenait, tout cela il labandonna aux mains de Satan. Il le fit passer 
    de ses mains &agrave; celles de Satan. Par cons&eacute;quent tout sur la terre 
    se corrompit et fut pollu&eacute;, et la semence dAdam a d&eacute;truit lh&eacute;ritage 
    quAdam aurait d&ucirc; avoir, cest-&agrave;-dire la terre. Cest vrai! Vous 
    voyez! La semence dAdam.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour &agrave; Tucson o&ugrave; jhabite, je parlais &agrave; quelquun sur 
    le haut de la montagne. Regardant la plaine, je disais: &laquo;Que pensez-vous 
    de cela? Il y a trois cents ans, lorsque les vieux Papagos arrivaient l&agrave;-bas 
    sur leurs tra&icirc;neaux avec femmes et enfants, ils sinstallaient quelque 
    part et vivaient paisiblement. Il ny avait ni adult&egrave;re ni whisky ni 
    jeux, rien du tout parmi eux; ils vivaient proprement. Les coyotes descendaient 
    chaque nuit le long du torrent en glapissant l&agrave; o&ugrave; se trouve 
    Tucson aujourdhui; sur les rives le mesquite et le cactus fleurissaient et 
    en regardant tout cela, J&eacute;hovah devait sourire. Mais lhomme blanc 
    est arriv&eacute; et qua-t-il fait? Il a arrach&eacute; les cactus, il a 
    souill&eacute; le pays avec ses bo&icirc;tes de bi&egrave;re et ses bouteilles 
    de whisky; il a d&eacute;truit la morale de la nation. La seule fa&ccedil;on 
    pour lui de se d&eacute;barrasser rapidement de lIndien fut de d&eacute;truire 
    sa nourriture: le bison&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour au mus&eacute;e de Tombstone je vis des images de Geronimo. Beaucoup 
    dentre vous pourraient penser que Geronimo &eacute;tait un ren&eacute;gat; 
    pour moi il &eacute;tait un Am&eacute;ricain authentique qui se battait seulement 
    pour d&eacute;fendre sa juste cause car Dieu lui avait donn&eacute; un pays, 
    une nation, un endroit pour vivre. Je ne le bl&acirc;me pas pour ce quil 
    a fait. Car ces soldats blancs vinrent ici et prirent le pays par force, et 
    les tu&egrave;rent comme des mouches. Il y avait l&agrave; des images de ce 
    qu&eacute;tait lh&ocirc;pital de Geronimo: deux ou trois couvertures &eacute;tal&eacute;es 
    sur des buissons de mesquite; ces bless&eacute;s &eacute;taient les v&eacute;ritables 
    Am&eacute;ricains, des Indiens qui se battaient pour des droits re&ccedil;us 
    de Dieu. Geronimo tenait un b&eacute;b&eacute; dans ses bras, regardant ses 
    propres guerriers, des bless&eacute;s ensanglant&eacute;s et mourants; ils 
    navaient ni p&eacute;nicilline ni aucune possibilit&eacute; de les soulager; 
    pourtant c&eacute;taient des Am&eacute;ricains authentiques, plac&eacute;s 
    l&agrave; par Dieu. Geronimo, un ren&eacute;gat? Moi, cest ce que jappelle 
    un vrai gentleman!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cochise 
    ne se serait jamais rendu. C&eacute;tait un vieillard. Mais larm&eacute;e 
    am&eacute;ricaine vint (eux &eacute;taient tous bien v&ecirc;tus) et tua les 
    bisons. Ils organis&egrave;rent des parties de chasse (Sharpe inventa le fusil 
    &agrave; bisons) et ils disaient: &laquo;Oh, jai eu une bonne journ&eacute;e 
    aujourdhui (on les tirait depuis les voitures), jen ai eu quarante&raquo;. 
    Quarante bisons auraient pu faire vivre une tribu dindiens deux ann&eacute;es 
    durant ou plus! Quen faisaient-ils? Ils les a abandonnaient dans ces lieux 
    d&eacute;serts! Lodeur de la charogne envahit la contr&eacute;e et empesta 
    le pays; ce furent les coyotes qui eurent &agrave; manger!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    les Indiens avaient abattu un bison ils faisaient une c&eacute;r&eacute;monie 
    religieuse. Ils prenaient ses sabots pour en faire des casseroles. Ils mangeaient 
    sa viande, m&ecirc;me les entrailles. Ils prenaient toute sa viande et la 
    faisaient s&eacute;cher. Sa peau &eacute;tait s&eacute;ch&eacute;e et ils 
    en faisaient des v&ecirc;tements et des tentes; rien n&eacute;tait perdu. 
    Mais lhomme blanc est venu. Le ren&eacute;gat, cest lhomme blanc! Cest 
    lui le m&eacute;chant. Il est venu, il a tu&eacute; ces bisons et a affam&eacute; 
    ces Indiens. Tout homme normal se battrait pour d&eacute;fendre les droits 
    quil a re&ccedil;us de Dieu. Ce quils ont fait aux Indiens am&eacute;ricains 
    est une tache sur le drapeau am&eacute;ricain. Apr&egrave;s tout, ce pays 
    leur appartenait!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    diriez-vous si le Japon ou la Russie venait ici et nous disait: «Sortez dici! 
    Allez-vous-en!» et nous fasse subir, &agrave; nous et &agrave; nos enfants, 
    le m&ecirc;me traitement que celui que nous avons fait subir &agrave; ces 
    Indiens? Rappelez-vous que nous avons sem&eacute;; et maintenant nous allons 
    r&eacute;colter. Cest la loi de Dieu, vous savez. Il y a un temps pour planter 
    et un temps pour r&eacute;colter. Je pense que cest malheureux que tout cela 
    soit ainsi. Certainement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-il 
    arriv&eacute;? La post&eacute;rit&eacute; pollu&eacute;e dAdam a pollu&eacute; 
    et compl&egrave;tement d&eacute;truit le pays. Savez-vous que cest la Bible 
    qui le dit? Et parce que cette semence pollu&eacute;e dAdam a fait cela Dieu 
    la d&eacute;truira. Voulez-vous lire quelque chose &agrave; ce sujet? Je lai 
    not&eacute; ici. Prenez Apocalypse 11.18 et nous verrons ce que Dieu dit au 
    sujet de ceux qui d&eacute;truisent la terre.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      les nations se sont irrit&eacute;es; et ta col&egrave;re est venue</i> (consid&eacute;rez 
      maintenant la col&egrave;re de Dieu), <i>et le temps des morts pour &ecirc;tre 
      jug&eacute;s, et pour donner la r&eacute;compense &agrave; tes esclaves 
      les proph&egrave;tes, et aux saints, et &agrave; ceux qui craignent ton 
      nom, petits et grands, et pour d&eacute;truire ceux qui corrompent la terre.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    vont-ils faire? Ils r&eacute;colteront ce quils ont sem&eacute;! Certainement. 
    Quand vous voyez le p&eacute;ch&eacute; courir les rues en cette nuit de 
    dimanche combien dadult&egrave;res vont-ils &ecirc;tre commis dans cette 
    ville? Combien de femmes vont-elles briser les voeux de leur mariage dans 
    ce petit coin de terre appel&eacute; Jeffersonville? Combien de cas davortements 
    sont, pensez-vous, enregistr&eacute;s &agrave; Chicago en un mois? Peut-&ecirc;tre 
    entre vingt-cinq et trente mille par mois, sans compter ceux qui ne sont pas 
    d&eacute;clar&eacute;s? Quelle quantit&eacute; de whisky boit-on dans la ville 
    de Chicago? Que pensez-vous qui puisse se passer en une nuit &agrave; Los 
    Angeles? Combien de fois le Nom du Seigneur a-t-il &eacute;t&eacute; pris 
    en vain aujourdhui dans la ville de Jeffersonville? La situation est-elle 
    meilleure maintenant ou &eacute;tait-elle meilleure quand George Rogers Clark 
    arriva sur son radeau?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, nous avons compl&egrave;tement pollu&eacute; la terre avec notre salet&eacute; 
    et notre souillure, et Dieu d&eacute;truira ceux qui corrompent la terre. 
    Cest Lui qui la dit. Il y a toujours eu en moi ce d&eacute;sir daller dans 
    les montagnes pour m&eacute;diter sur la mani&egrave;re dont Dieu a r&eacute;gl&eacute; 
    ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    hais ces endroits en Floride o&ugrave; il y a tous ces palmiers artificiels. 
    Je pr&eacute;f&eacute;rerais voir le crocodile donner des coups de queue dans 
    la nature sauvage que de voir tous ces artifices et tout ce qui se fait &agrave; 
    Hollywood, tout ce clinquant, ces bandes divrognes Oh, je pense quun jour, 
    oui un jour</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    rappelez-vous que la Bible nous dit au 5<sup><font size="2">&egrave;me</font></sup> 
    chapitre de Matthieu que les d&eacute;bonnaires h&eacute;riteront la terre; 
    cest vrai. Les d&eacute;bonnaires et les humbles h&eacute;riteront la terre. 
    J&eacute;sus disait: <i>Heureux les d&eacute;bonnaires</i> (les hommes simples 
    qui ne cherchent pas &agrave; devenir de grands personnages), <i>car ils h&eacute;riteront 
    la terre.</i> Cest J&eacute;sus qui la dit. Oui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ont pollu&eacute; la terre et Dieu les d&eacute;truira, mais les d&eacute;bonnaires, 
    eux, h&eacute;riteront la terre apr&egrave;s quelle aura &eacute;t&eacute; 
    purifi&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    oh mes fr&egrave;res! le titre de propri&eacute;t&eacute; qui avait &eacute;t&eacute; 
    abandonn&eacute; est entre les mains du Propri&eacute;taire originel, le Dieu 
    Tout-Puissant. Quand Adam en fut d&eacute;chu, les mains souill&eacute;es 
    de Satan ne purent pas recevoir le titre de propri&eacute;t&eacute; de la 
    terre et de la Vie &eacute;ternelle, aussi retourna-t-il &agrave; son Propri&eacute;taire 
    originel, Dieu Lui-m&ecirc;me. Nous allons voir cela dans une minute, o&ugrave; 
    nous verrons Dieu assis sur le Tr&ocirc;ne, tenant le titre dans Sa main! 
    Oh, cela me remplit dadoration! Le titre de propri&eacute;t&eacute; &agrave; 
    la Vie &eacute;ternelle, lextrait du titre de propri&eacute;t&eacute; &agrave; 
    la Vie &eacute;ternelle! Quand Adam en fut d&eacute;chu pour avoir choisi 
    la sagesse au lieu de la foi, le titre retourna dans les mains du Propri&eacute;taire, 
    le Dieu Tout-Puissant. Quelle chose glorieuse!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien. 
    Que fait-il? Il attend. Il est dans les mains de Dieu, attendant lappel &agrave; 
    la r&eacute;demption. Il pr&eacute;para un moyen de r&eacute;demption. Il 
    pr&eacute;para un chemin de retour et, un jour, le R&eacute;dempteur reprendra 
    le titre. Voyez-vous &agrave; quoi nous arrivons maintenant? Nous allons observer 
    ce personnage assis sur le Tr&ocirc;ne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    attend lappel &agrave; la r&eacute;demption. Il sagit de la <i>r&eacute;demption. </i>Quest-ce que ce Livre de r&eacute;demption, ce titre de propri&eacute;t&eacute;, 
    cet extrait du titre de propri&eacute;t&eacute;? Quest-ce que ce mot 
    extrait signifie? Cela signifie quon a recherch&eacute; ce titre de propri&eacute;t&eacute; 
    en remontant jusquau commencement. Comme la petite goutte dencre de ce matin 
    qui lorsquelle toucha le d&eacute;colorant remonta &agrave; ses origines. 
    Et quand le p&eacute;ch&eacute; a &eacute;t&eacute; confess&eacute; et quil 
    est tomb&eacute; dans le Sang de J&eacute;sus-Christ (oh, fr&egrave;res!) 
    il donne lextrait dun droit &agrave; revenir tout droit jusquau Cr&eacute;ateur 
    et vous devenez un fils de Dieu. Cet extrait du titre de propri&eacute;t&eacute; 
    est tenu par la main du Tout-Puissant. Oh, fr&egrave;res!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    r&eacute;demption signifie la possession l&eacute;gale de tout ce qui avait 
    &eacute;t&eacute; perdu par Adam et Eve. </b>Quest-ce que cela peut avoir 
    &agrave; faire avec un chr&eacute;tien n&eacute; de nouveau? La possession 
    l&eacute;gale de lextrait du titre de propri&eacute;t&eacute; &agrave; la 
    Vie &eacute;ternelle signifie que vous poss&eacute;dez tout ce quAdam et 
    Eve ont perdu. Que pensez-vous de cela, fr&egrave;res? Il sagit de la possession 
    de ce titre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Adam 
    ne pouvait pas remplir les conditions requises pour la r&eacute;demption. 
    Il saper&ccedil;ut quil avait perdu le titre; il avait p&eacute;ch&eacute; 
    et s&eacute;tait s&eacute;par&eacute; lui-m&ecirc;me de Dieu et &eacute;tait 
    de ce c&ocirc;t&eacute;-ci de lab&icirc;me; cest pourquoi il ne pouvait 
    pas le racheter. Il ne le pouvait pas car il avait besoin lui-m&ecirc;me de 
    la r&eacute;demption. Il ne pouvait pas le faire et la loi requ&eacute;rait 
    un Parent R&eacute;dempteur. Vous trouverez cela dans L&eacute;vitique 25, 
    ce quest le parent r&eacute;dempteur. Nous navons pas le temps dapprofondir 
    la question parce que chaque texte nous prendrait pour lui-m&ecirc;me une 
    soir&eacute;e enti&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    loi de Dieu accepta un substitut. Que serait-il arriv&eacute; si Dieu navait 
    pas offert de prendre un substitut? Mais Son amour Le contraignit &agrave; 
    faire cela. Lhomme &eacute;tait &eacute;loign&eacute; et il navait aucun 
    moyen de revenir. Il &eacute;tait perdu mais la gr&acirc;ce de Dieu trouva 
    ce Parent R&eacute;dempteur en la Personne de J&eacute;sus-Christ. La loi 
    lexigeait: la gr&acirc;ce remplit les conditions. Gr&acirc;ce merveilleuse!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    loi de Dieu exigeait un substitut innocent, et qui &eacute;tait innocent? 
    Chaque homme &eacute;tait n&eacute; selon le sexe. Chacun. Et le seul qui 
    ne l&eacute;tait pas avait perdu ses droits &agrave; la Vie &eacute;ternelle 
    et &agrave; la royaut&eacute; sur la terre. Oh quand je pense &agrave; ce 
    verset: Car tu nous as rachet&eacute;s pour Dieu et nous r&eacute;gnerons 
    et serons rois et sacrificateurs sur la terre! Quel merveilleux R&eacute;dempteur! 
    Oh, quelle belle histoire nous pourrions raconter!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    loi requ&eacute;rait un Parent R&eacute;dempteur pouvant racheter ce qui &eacute;tait 
    perdu. La gr&acirc;ce remplit les conditions en la Personne de J&eacute;sus-Christ. 
    Un Parent devait na&icirc;tre de la race humaine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    comment cela pouvait-il se faire, puisque chaque homme qui est n&eacute; doit 
    &ecirc;tre n&eacute; dune femme? Celui qui ne peut voir quil sagit l&agrave; 
    dun acte sexuel est totalement aveugle puisque chaque homme venu au monde 
    est n&eacute; dune femme! Et Dieu exigeait un Parent R&eacute;dempteur qui 
    devait &ecirc;tre un &ecirc;tre humain. Oh, fr&egrave;res! comment alliez-vous 
    faire? La loi exigeait un Parent R&eacute;dempteur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ne pouvait pas prendre un ange puisquil fallait que ce f&ucirc;t un homme; 
    nous sommes parents les uns des autres. Les anges, eux, ne sont pas tomb&eacute;s; 
    ce sont des &ecirc;tres dune nature diff&eacute;rente. Ils ont un corps diff&eacute;rent. 
    Ils nont jamais p&eacute;ch&eacute;, ils sont diff&eacute;rents. Mais la 
    loi exigeait un parent r&eacute;dempteur et tout homme sur la terre est n&eacute; 
    du sexe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    voyez-vous pas do&ugrave; est venu le p&eacute;ch&eacute;? Cest l&agrave; 
    quil a commenc&eacute;. Vous voyez o&ugrave; cela se situe maintenant? Cest 
    l&agrave; quentre en sc&egrave;ne la semence du serpent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci: elle exigeait un parent r&eacute;dempteur; et le r&eacute;dempteur, 
    le parent r&eacute;dempteur doit &ecirc;tre n&eacute; de la race humaine. 
    Cest l&agrave; que nous sommes arr&ecirc;t&eacute;s! Mais laissez-moi vous 
    sonner la trompette: <b>cest la naissance virginale qui a produit ce qui 
    &eacute;tait exig&eacute;. Amen! Cest la naissance virginale qui a produit 
    notre Parent R&eacute;dempteur qui nest autre que le Dieu Tout-Puissant devenu 
    Emmanuel. Emmanuel! Le Parent R&eacute;dempteur.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez comment Dieu fait face &agrave; Ses exigences et comment nous ne pouvons 
    rien faire par nous-m&ecirc;mes. Mais la gr&acirc;ce intervient, couvre la 
    loi de son ombre et produit le fruit. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    quand nous serons l&agrave;-haut &agrave; la maison! «Quand jaurai ma petite 
    cabane l&agrave;-haut!» comme le chante fr&egrave;re Neville; quand vous entendrez 
    tous, l&agrave;-bas, ce chant: «Gr&acirc;ce merveilleuse! qui a sauv&eacute; 
    un mis&eacute;rable comme moi! comme le son en est doux!» vous direz: «Que 
    Dieu soit b&eacute;ni, notre fr&egrave;re Branham y est arriv&eacute;. Il 
    y est, vous voyez!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh 
    oui! «Cest la gr&acirc;ce qui a enseign&eacute; mon coeur &agrave; craindre 
    Dieu; cest la gr&acirc;ce qui ma soulag&eacute; de mes frayeurs; combien 
    pr&eacute;cieuse cette gr&acirc;ce mest apparue &agrave; lheure o&ugrave; 
    jai commenc&eacute; &agrave; croire!». Nous allons arriver &agrave; cela 
    dans un instant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    livre de Ruth donne une belle image de cela; comment Elim&eacute;lec et Naomi 
    avaient perdu leurs biens. (Vous mavez tous entendu pr&ecirc;cher l&agrave;-dessus, 
    nest-ce pas? Que ceux qui mont entendu le pr&ecirc;cher l&egrave;vent la 
    main; bien! alors vous comprenez). Il fallait que Boaz dev&icirc;nt un r&eacute;dempteur; 
    il &eacute;tait le seul &agrave; pouvoir le faire; il devait &ecirc;tre un 
    parent, un proche parent, et en rachetant Naomi il obtint Ruth. Cest ce qu&eacute;tait 
    J&eacute;sus. Boaz &eacute;tait un type de Christ; quand Christ racheta Isra&euml;l, 
    Il obtint lEpouse des nations, vous voyez? Oh que cest beau! Nous avons 
    cela sur une bande magn&eacute;tique, jen suis s&ucirc;r, si vous d&eacute;sirez 
    entendre ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    fallait donc que ce f&ucirc;t un parent; un ange ne pouvait pas le faire ni 
    un homme. Ce devait &ecirc;tre un homme mais il ne devait pas na&icirc;tre 
    dune femme par un acte sexuel. Cest pourquoi il y eut la naissance virginale, 
    le Saint-Esprit couvrant Marie de Son ombre. <b>Par cons&eacute;quent J&eacute;sus 
    n&eacute;tait pas un Juif; J&eacute;sus n&eacute;tait pas un homme venant 
    des nations; J&eacute;sus &eacute;tait Dieu, exactement. </b>Son Sang nest 
    pas venu dun acte sexuel: il &eacute;tait le Sang de Dieu cr&eacute;&eacute; 
    saintement. <b>Nous ne sommes pas sauv&eacute;s par du sang juif, pas plus 
    que nous ne sommes sauv&eacute;s par du sang pa&iuml;en. Nous sommes sauv&eacute;s 
    par le Sang de Dieu. </b>Ceci est en accord avec la Bible; cest Elle qui 
    le dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    vous voyez que J&eacute;sus &eacute;tait Dieu. Il n&eacute;tait pas une troisi&egrave;me, 
    une quatri&egrave;me ou une seconde personne; Il &eacute;tait LA PERSONNE. 
    Il &eacute;tait Dieu, vous voyez? Il &eacute;tait Dieu Emmanuel. Dieu est 
    descendu de Sa Gloire et sest r&eacute;v&eacute;l&eacute; Lui-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaime 
    cette histoire de Booth-Clibborn, ce grand et bel hymne:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Descendu 
        de Sa Gloire, histoire toujours vivante,<br>
        Mon Dieu Sauveur est venu. J&eacute;sus est Son Nom.<br>
        Il est n&eacute; dans une cr&egrave;che, &eacute;tranger dans Son propre 
        pays,<br>
        Homme de douleur, de larmes et de souffrance.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Quelle 
        condescendance! Il nous a apport&eacute; la r&eacute;demption!<br>
        Au plus sombre de la nuit, quand il ny avait plus la moindre lueur despoir,<br>
        Notre Dieu plein de gr&acirc;ce et de tendresse a mis de c&ocirc;t&eacute; 
        Sa splendeur,<br>
        Sest pench&eacute; vers nos malheurs et a sauv&eacute; mon &acirc;me.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Combien 
        je Laime! Comme je Ladore!<br>
        Il est mon souffle, mon rayon de soleil, mon tout en tout.<br>
        Ce glorieux Cr&eacute;ateur est devenu mon Sauveur<br>
        Et toute la pl&eacute;nitude de Dieu demeure en Lui.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    est Celui qui a rempli les conditions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    gr&acirc;ce a produit la Personne de J&eacute;sus-Christ! Dieu a d&eacute;ploy&eacute; 
    Sa tente. Il est venu de Dieu pour devenir un homme. Il a chang&eacute; le 
    cours de Sa Toute-Puissance pour &ecirc;tre un homme, pour rev&ecirc;tir la 
    forme dun homme afin de pouvoir mourir dans le but de racheter lhomme. </b>Attendez 
    jusqu&agrave; ce que nous le voyons o&ugrave; il ny aura personne dautre 
    qui soit digne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tr&egrave;s 
    bien. Dans la Bible (au livre de Ruth, comme vous lavez lu) il y avait une 
    personne qui &eacute;tait appel&eacute;e le <i>go&euml;l;</i> le go&euml;l 
    &eacute;tait une personne qui pouvait remplir les conditions requises. Le 
    go&euml;l devait &ecirc;tre capable de le faire, il devait accepter de le 
    faire, il devait &ecirc;tre un parent, un proche parent pour pouvoir le faire. 
    Et Dieu, le Cr&eacute;ateur de lEsprit, devint notre Parent quand Il est 
    devenu homme afin de pouvoir prendre notre p&eacute;ch&eacute; sur Lui, en 
    payer le prix et nous racheter pour nous ramener &agrave; Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave;. 
    Cest cela le R&eacute;dempteur. Christ nous a maintenant rachet&eacute;s. 
    Nous sommes rachet&eacute;s maintenant mais Il na pas encore r&eacute;clam&eacute; 
    Sa propri&eacute;t&eacute;. Vous pouvez ne pas &ecirc;tre daccord avec cela, 
    mais attendez une minute et vous verrez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ne la pas encore r&eacute;clam&eacute;e. LorsquIl prit le Livre de la r&eacute;demption, 
    tout ce quAdam avait et quil avait perdu Christ la ramen&eacute; &agrave; 
    Lui par la r&eacute;demption. Il nous a donc d&eacute;j&agrave; rachet&eacute;s 
    mais Il na pas encore pris possession de nous. Il ne le peut pas avant le 
    temps fix&eacute;; alors viendra la r&eacute;surrection; la terre sera renouvel&eacute;e 
    et Il en prendra possession, Il prendra possession de la propri&eacute;t&eacute; 
    quIl a obtenue quand Il nous a rachet&eacute;s. Mais Il le fera au temps 
    fix&eacute;. Oh, fr&egrave;res!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    est d&eacute;crit dans le Livre scell&eacute; de sept Sceaux dont nous allons 
    parler maintenant. Tout est d&eacute;crit dans le Livre de la r&eacute;demption. 
    <b>Tout ce que Christ fera &agrave; la fin nous sera r&eacute;v&eacute;l&eacute; 
    cette semaine dans les sept Sceaux, si Dieu veut nous laccorder. </b>Bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ce sera r&eacute;v&eacute;l&eacute; tandis que les Sceaux seront bris&eacute;s 
    et nous seront communiqu&eacute;s. Alors nous pourrons voir ce quest ce glorieux 
    plan de r&eacute;demption, et quand et comment il sera ex&eacute;cut&eacute;. 
    Tout est cach&eacute; dans ce Livre de myst&egrave;res. Dieu la scell&eacute; 
    de sept Sceaux. LAgneau est le Seul qui puisse les briser. Maintenant si 
    vous voulez regarder dans lEcriture, vous pouvez louvrir &agrave; J&eacute;r&eacute;mie 
    et vous verrez quau moment de partir pour la captivit&eacute; il acheta au 
    fils de son oncle un terrain et quil scella ses titres de propri&eacute;t&eacute; 
    de la-m&ecirc;me mani&egrave;re. Nous avons &eacute;galement trouv&eacute; 
    cela dans les sept &acirc;ges de lEglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, un sceau dans lAncien Testament &eacute;tait semblable &agrave; un 
    rouleau, comme ceci. C&eacute;tait un myst&egrave;re, et ce myst&egrave;re 
    &eacute;tait cach&eacute;. Il &eacute;tait ferm&eacute; par un sceau qui portait 
    le nom de celui qui avait le droit de le r&eacute;clamer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    le myst&egrave;re suivant &eacute;tait enroul&eacute; autour de ce qu&eacute;tait 
    cet h&eacute;ritage et de l&agrave; sortait le sceau sur lequel &eacute;tait 
    inscrit le nom de celui qui avait le droit de le r&eacute;clamer. Et cela 
    continuait ainsi jusqu&agrave; ce que cela dev&icirc;nt un rouleau parce 
    quen ce temps-l&agrave; les gens navaient pas de livres comme les n&ocirc;tres: 
    on &eacute;crivait sur des rouleaux. Combien dentre vous savent-ils que cela 
    sappelle un rouleau? Dans un livre scell&eacute; on ne pouvait cependant 
    ouvrir quun rouleau &agrave; la fois pour voir ce qu&eacute;tait le myst&egrave;re. 
    Ensuite on ouvrait le suivant et on pouvait voir ce qui &eacute;tait r&eacute;clam&eacute;; 
    puis on en ouvrait encore un et on voyait ce qui &eacute;tait r&eacute;clam&eacute; 
    dans celui-l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    chose enti&egrave;re ici se trouve dans les sept Sceaux. Les myst&egrave;res 
    de Dieu depuis la fondation du monde sont tous scell&eacute;s l&agrave;-dedans 
    et r&eacute;v&eacute;l&eacute;s par sept Sceaux diff&eacute;rents; ainsi, 
    Dieu voulant, nous ouvrirons ces Sceaux et nous regarderons le Livre dun 
    bout &agrave; lautre et nous d&eacute;couvrirons tout ce qui les concerne. 
    Jesp&egrave;re que nous passerons des moments glorieux. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    myst&egrave;re de la r&eacute;demption est scell&eacute;, et ce livre ne peut 
    pas &ecirc;tre ouvert avant le message du dernier ange. Le rouleau du Livre 
    &eacute;tait l&agrave;, nous savions quil &eacute;tait l&agrave;. Nous savions 
    quil sagissait de la r&eacute;demption. Nous croyions quil sagissait de 
    la r&eacute;demption. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;r&eacute;mie 
    disait: Ce rouleau doit &ecirc;tre conserv&eacute; dans un vase de terre. 
    Vous voyez? Oh, quel beau sujet sur lequel je pourrais parler pendant un bon 
    moment. Ce rouleau &eacute;tait conserv&eacute; dans un vase de terre, un 
    vase qui une fois devint chair (gloire &agrave; Dieu!), mourut, ressuscita. 
    Il fut gard&eacute; dans un vase de terre jusquau temps du rachat. Oh mes 
    fr&egrave;res! cest merveilleux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    messages sont tous conserv&eacute;s dans ce vase de terre jusquau temps fix&eacute; 
    par Dieu o&ugrave; viendra le dernier messager pour la terre. Tous ces gens 
    ont jug&eacute; ces choses et ont dit: Je sais que cest l&agrave;; je crois 
    que cest l&agrave;! et ils ont, combattu pour cela; ils les ont manifest&eacute;es 
    et les ont produites; par la foi ils y ont cru. Mais maintenant cela va nous 
    &ecirc;tre donn&eacute; par r&eacute;v&eacute;lation et confirm&eacute; par 
    la main de Dieu. Dieu la dit. Il la promis. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    voyons o&ugrave; nous en sommes. Lisons au chapitre 5, verset 2. Nous avons 
    pass&eacute; un long moment sur le verset 1, mais prenons le verset 2; il 
    ne nous prendra probablement pas autant de temps.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      je vis un ange puissant, proclamant &agrave; haute voix: Qui est digne douvrir 
      le livre et den rompre les sceaux?.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    une fois le premier verset afin que nous les ayons ensemble: <i>Et je vis 
    dans la droite de celui qui &eacute;tait assis sur le tr&ocirc;ne</i>. Dieu, qui est-ce? Le D&eacute;tenteur absolument originel du Livre de 
    Vie. Cest Dieu qui le d&eacute;tient. Quand Adam perdit ses droits sur lui, 
    le Livre retourna &agrave; son Propri&eacute;taire originel. Il lui appartient. 
    Et Jean dans sa vision regarda et: <i> vit dans la droite de celui qui &eacute;tait 
    assis sur le tr&ocirc;ne un livre, &eacute;crit au dedans et sur le revers, 
    scell&eacute; de sept sceaux.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    nous briserons ces Sceaux, vous verrez que nous retournerons tout droit dans 
    lEcriture jusquau commencement. <b>Car le tout ensemble, le myst&egrave;re 
    tout entier se trouve ici dans ces Sceaux. Chaque myst&egrave;re de la Bible 
    est dans ces Sceaux</b>, et les Sceaux ne peuvent &ecirc;tre bris&eacute;s 
    avant ce temps-l&agrave;. Je vous le prouverai dans une minute.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci maintenant. Rappelez-vous que le Livre est scell&eacute;. En voici un 
    avec son sceau; ensuite un autre est enroul&eacute; autour du premier scell&eacute; 
    de son sceau, et encore un autre et ainsi de suite. Cest un Livre de r&eacute;demption. 
    Tous ensemble ils forment le Livre qui est scell&eacute; de sept Sceaux. Ensuite 
    les sceaux sont mis au dos du Livre parce quil est enroul&eacute;. Le myst&egrave;re 
    scell&eacute; se trouve &agrave; lint&eacute;rieur. Il ne parle par exemple 
    que du cavalier blanc, du cavalier noir et ainsi de suite. Et encore dautre 
    chose &agrave; lext&eacute;rieur. <b>Mais le myst&egrave;re du Livre entier 
    est dans ces Sceaux, de la Gen&egrave;se &agrave; lApocalypse. Le plan total 
    de la R&eacute;demption est r&eacute;v&eacute;l&eacute; dans ces sept Sceaux.</b> 
    Oh, cest une &eacute;poque importante! Que Dieu nous aide &agrave; comprendre 
    cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    verset 2 lange puissant, avec une voix forte cria: <i>Qui est digne? </i>digne 
    de quoi? Qui est digne de prendre le Livre?. O&ugrave; est le Livre maintenant? 
    Dans les mains de son Propri&eacute;taire originel parce quun fils, le premier 
    fils de Dieu de la race humaine, avait perdu ses droits. Et quand il eut perdu 
    ses droits pour avoir &eacute;cout&eacute; Satan, il abandonna Que fit-il? 
    Il accepta la sagesse de Satan au lieu de la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourrions-nous 
    nous arr&ecirc;ter ici un moment? Il se peut que des fils de Dieu recherchent 
    &agrave; ce sujet un enseignement de s&eacute;minaire au lieu de la Parole 
    de Dieu. Cest ce que fit Adam et il perdit ses droits; et quand il fit cela, 
    le Livre revint &agrave; son D&eacute;tenteur originel. Ne pouvez-vous voir 
    o&ugrave; ces &acirc;ges sont all&eacute;s? Ils sont retourn&eacute;s directement 
    au D&eacute;tenteur originel. Et Jean &eacute;tant en Esprit se tenait dans 
    le Ciel (il venait davoir &eacute;t&eacute; &eacute;lev&eacute; apr&egrave;s 
    les &acirc;ges de lEglise)  il avait vu les &acirc;ges de lEglise, puis 
    il fut enlev&eacute; en haut, au quatri&egrave;me chapitre. Dieu dit: Monte 
    ici et je te montrerai les choses qui vont arriver apr&egrave;s celles-ci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    il vit Celui qui &eacute;tait assis sur le Tr&ocirc;ne avec ce Livre dans 
    Sa main droite. Pensez &agrave; cela. Dans ce Livre il y avait un titre de 
    propri&eacute;t&eacute; pour la r&eacute;demption. Il &eacute;tait scell&eacute; 
    de sept Sceaux. Alors un ange, un ange puissant savan&ccedil;a, proclamant 
    dune voix forte: Qui est digne douvrir le Livre, de prendre le Livre; qui 
    est capable douvrir les Sceaux, qui est capable douvrir ce Livre?. Vous 
    voyez? Lange le demanda; Jean vit lorsque lange dit: Qui est digne?. Oh, 
    peut-&ecirc;tre que jai simplement le sentiment que cela sest pass&eacute; 
    ainsi. Voici le Livre de r&eacute;demption. Voici le plan de la r&eacute;demption. 
    Voici la seule mani&egrave;re par laquelle vous pouvez &ecirc;tre rachet&eacute;s 
    car ceci est le titre de propri&eacute;t&eacute; de la r&eacute;demption des 
    cieux et de la terre tout entiers. Lange aurait pu dire: Quil savance 
    sil le veut!. Quil parle maintenant ou quil se taise pour toujours! Quil 
    savance pour r&eacute;clamer ce Livre. Qui est digne de le faire?. Jean 
    dit quaucun homme dans les cieux ne fut trouv&eacute; digne; quaucun homme 
    sur la terre ne fut trouv&eacute; digne; quaucun homme sous la terre, ayant 
    v&eacute;cu et &eacute;tant mort, ne fut trouv&eacute; digne; aucun homme 
    ne fut trouv&eacute; digne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lappel 
    de lange &eacute;tait destin&eacute; &agrave; faire appara&icirc;tre le Parent 
    R&eacute;dempteur. Dieu dit: Jai &eacute;tabli une loi selon laquelle le 
    Parent R&eacute;dempteur peut &ecirc;tre un substitut. O&ugrave; est ce Parent 
    R&eacute;dempteur? Qui est capable de prendre le Livre?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Personne 
    depuis Adam jusquaux ap&ocirc;tres et aux proph&egrave;tes, ou qui que ce 
    soit ne fut trouv&eacute;. Quest-ce que cela signifie? Cela signifie que 
    personne sur la terre, personne ayant v&eacute;cu ne fut trouv&eacute;. Elie 
    se tenait l&agrave;, de m&ecirc;me que Mo&iuml;se et tous les ap&ocirc;tres. 
    Tous ceux qui &eacute;taient morts, tous les saints, Job et les sages. Tous 
    &eacute;taient l&agrave;, debout, et personne ne fut trouv&eacute; digne m&ecirc;me 
    de regarder le Livre, &agrave; plus forte raison de le prendre et den briser 
    les Sceaux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    o&ugrave; est le pape et tous ceux qui le suivent? o&ugrave; sont les &eacute;v&ecirc;ques? 
    o&ugrave; est notre m&eacute;rite? Nous ne sommes rien du tout! Voil&agrave; 
    la v&eacute;rit&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    demanda au parent r&eacute;dempteur de savancer sil le pouvait. Mais si 
    Jean disait: Aucun homme n&eacute;tait digne, ce nest pas quil ny e&ucirc;t 
    pas l&agrave; des gens dignes, comme un ange par exemple, un Gabriel ou un 
    Michel, <b>mais rappelez-vous quil devait &ecirc;tre un parent. </b>Jean 
    dit: Aucun HOMME. Pas un ange, pas un s&eacute;raphin: ils navaient pas 
    p&eacute;ch&eacute; mais &eacute;taient dune cat&eacute;gorie diff&eacute;rente; 
    ils n&eacute;taient jamais tomb&eacute;s. Ce devait &ecirc;tre un parent 
    r&eacute;dempteur mais il ny avait aucun homme parce quaucun dentre eux 
    navait &eacute;t&eacute; rachet&eacute;. Aucun homme n&eacute;tait digne 
    de regarder ce Livre. Oh non, mes fr&egrave;res!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    fallait un parent humain; il fut demand&eacute; mais il ne fut trouv&eacute; 
    nulle part. Il ny avait personne. Aucun &eacute;v&ecirc;que, aucun archev&ecirc;que, 
    aucun pr&ecirc;tre, aucune hi&eacute;rarchie, personne navait la saintet&eacute; 
    n&eacute;cessaire pour regarder seulement le Livre. Cest passablement fort, 
    mais cest ce que dit la Bible. Je ne fais que citer ce que Jean a dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit que Jean pleura. Il y a des gens qui ont enseign&eacute; ceci: jai 
    entendu un homme enseigner une fois que si Jean pleura cest parce quil ne 
    se trouvait pas digne lui-m&ecirc;me! Oh, tout homme sous lonction du Saint-Esprit 
    penserait autrement! Sous linspiration de Dieu, nous saurions que ce nest 
    pas cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Jean pleura. Et je pense quil pleura parce que si personne n&eacute;tait 
    digne et ne pouvait ouvrir le Livre de la r&eacute;demption, toute la cr&eacute;ation 
    &eacute;tait perdue. Ceci est la propre loi de Dieu et Il ne peut pas violer 
    Sa propre loi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    exigeait un Parent R&eacute;dempteur qui f&ucirc;t digne, qui f&ucirc;t capable 
    de le faire, qui e&ucirc;t la substance pour le faire. Lange dit: Que le 
    Parent R&eacute;dempteur savance!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean 
    regardait, il cherchait sur la terre, sous la terre; il ny avait personne. 
    La cr&eacute;ation et toutes choses &eacute;taient perdues. Naturellement 
    que Jean pleurait: tout &eacute;tait perdu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ses 
    pleurs ne dur&egrave;rent quun instant car un ancien se leva et dit: Ne 
    pleure pas, Jean. Oh, fr&egrave;res, ses pleurs ne dur&egrave;rent quun 
    instant!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean 
    pensa: O&ugrave; est cet homme? Voici les proph&egrave;tes qui sont n&eacute;s 
    de la m&ecirc;me mani&egrave;re que moi; il y a les sages; oh, ny a-t-il 
    donc l&agrave; personne?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    besoin dun homme qui soit capable de le faire, jai besoin dun homme qui 
    puisse racheter mais il ne fut pas trouv&eacute;. Alors Jean fondit en larmes: 
    tout &eacute;tait perdu. Il pleura am&egrave;rement. Il &eacute;tait triste 
    parce que tout (la cr&eacute;ation tout enti&egrave;re), tout &eacute;tait 
    perdu si quelquun ne pouvait &ecirc;tre trouv&eacute;. Gloire &agrave; Dieu! 
    Si lon ne pouvait trouver quelquun qui rempl&icirc;t les conditions, chaque 
    &ecirc;tre humain, le monde tout entier et la cr&eacute;ation tout enti&egrave;re 
    &eacute;taient perdus. Tout &eacute;tait tomb&eacute;: les droits &agrave; 
    la r&eacute;demption, les droits &agrave; la Vie &eacute;ternelle, la Lumi&egrave;re; 
    tous ces droits avaient &eacute;t&eacute; perdus et il ny avait personne 
    qui p&ucirc;t payer le prix.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean 
    se mit &agrave; pleurer parce que personne ne fut trouv&eacute; digne et que 
    personne ne pouvait m&ecirc;me regarder le Livre. Pourtant il fallait que 
    ce f&ucirc;t un &ecirc;tre humain! Jean se mit &agrave; pleurer parce que 
    personne ne pouvait le faire et que tout &eacute;tait perdu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    retentit la voix dun des anciens qui se tenaient au milieu des quatre &ecirc;tres 
    vivants et de toute la grande arm&eacute;e des cieux, disant: Ne pleure pas, 
    Jean (oh, mes fr&egrave;res, la gr&acirc;ce de Dieu!), naie pas le coeur 
    bris&eacute;, Jean. Ne pleure pas car le Lion de la tribu de Juda, la Racine 
    et le Rejeton de David a pr&eacute;valu. <b>Pr&eacute;valoir signifie lutter 
    et vaincre.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    jardin de Geths&eacute;man&eacute;, quand des grumeaux de sang tomb&egrave;rent 
    de Sa face, Il vainquit. Le Lion et la Racine de David avait pr&eacute;valu; 
    il avait vaincu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    fit comme Jacob, le supplanteur, quand il entra en contact avec lAnge: il 
    tint bon. LAnge essaya de se retirer mais Jacob dit: Je ne te laisserai 
    pas aller. Il tint bon jusqu&agrave; ce quil obt&icirc;nt ce quil d&eacute;sirait 
    et que son nom f&ucirc;t chang&eacute; de <i>supplanteur, </i>ce qui signifie 
    trompeur, en quoi? en <i>Prince avec Dieu, </i>ce qui signifie <i>Isra&euml;l. 
    </i>Il pr&eacute;valut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Lion de la tribu de Juda pr&eacute;valut. Lancien dit: Ne pleure pas, Jean, 
    car le Lion de la tribu de Juda, la Racine de David, a pr&eacute;valu; Il 
    a d&eacute;j&agrave; vaincu, Il la fait, cest termin&eacute;, Jean!. Oh, 
    mes fr&egrave;res! Il a produit un d&eacute;colorant qui renvoie le p&eacute;ch&eacute; 
    entre les mains sales de celui qui a souill&eacute; l&ecirc;tre humain par 
    sa sagesse. Oui!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    quand Jean se retourna pour regarder, il vit un Agneau. Quelle diff&eacute;rence 
    avec un Lion! Il avait dit: Le Lion a pr&eacute;valu. Vous voyez, ici je 
    peux encore dire que <i>Dieu se cachait dans la simplicit&eacute;. </i>Il 
    disait: Il est un lion (cest le roi des animaux). Le Lion a pr&eacute;valu. 
    La chose la plus forte qui existe, cest le lion.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    dormi dans la jungle en Afrique et jai entendu le cri per&ccedil;ant des 
    girafes et le barrissement du gros et puissant &eacute;l&eacute;phant agitant 
    sa trompe. Jai entendu les sauvages du d&eacute;sert pousser des cris &agrave; 
    vous figer le sang, et les scarab&eacute;es Billy Paul et moi &eacute;tions 
    dans une petite hutte couverte dherbes. Nous entend&icirc;mes au loin rugir 
    le lion: toutes choses se turent, m&ecirc;me les scarab&eacute;es firent silence. 
    Le roi parlait. Oh, mes fr&egrave;res!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vous le dis, cest alors que les d&eacute;nominations et les doutes tomberont 
    &agrave; terre. Tout se tait quand le roi parle. Cest le Roi. Cest Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lancien 
    dit: Jean, ne te trouble pas, ne pleure pas, ne sois pas abattu, Jean! Je 
    tai amen&eacute; ici en vision. Je te montre quelque chose. Je sais que tu 
    es d&eacute;chir&eacute; parce que tu sais que rien ne peut &ecirc;tre rachet&eacute;, 
    tout est perdu. Personne dautre ne pouvait remplir les conditions si ce nest 
    le Lion de la Tribu de Juda. Vous savez que lembl&egrave;me de la tribu 
    de Juda est un lion. Nous lavons montr&eacute; sur le tableau noir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    le lion, le boeuf, la t&ecirc;te dun homme, laigle et ces s&eacute;raphins 
    qui &eacute;taient en train de veiller sur cette Parole tandis que Marc, Matthieu, 
    Luc et Jean, tous se tenaient autour du Livre des Actes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    entendu un homme, un grand pr&eacute;dicateur, dire: &laquo;Le Livre des Actes 
    nest quun &eacute;chafaudage&raquo;. <b>C&eacute;tait le premier sarment 
    que la Sainte Eglise e&ucirc;t jamais produit! Certainement. Et si jamais 
    elle en produit un autre, il sera aussi de cette esp&egrave;ce.</b> Certainement! 
    Vous avez des pousses greff&eacute;es portant des citrons, alors quil aurait 
    fallu que ce soient des oranges; mais si jamais cette plante produit de nouveau 
    ses propres rejetons, ils seront exactement les m&ecirc;mes que loriginal.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    les &eacute;vangiles de Matthieu, de Marc, de Luc et de Jean se tiennent l&agrave;, 
    montant la garde. La sagesse dun homme, la puissance dun lion, le travail 
    dun boeuf et la rapidit&eacute; dun aigle. Oui, lEvangile se tenait l&agrave;. Rappelez-vous quand nous en parlions: c&eacute;tait dans les Sept Ages 
    de lEglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Le Lion de la tribu de Juda. Pourquoi de Juda? <i>Le sceptre ne s&eacute;loignera 
    point de Juda, ni le b&acirc;ton souverain dentre ses pieds, jusqu&agrave; 
    ce que vienne le Schilo </i>(Gen. 49.10); Il viendra par linterm&eacute;diaire 
    de Juda. Et le Lion, le symbole de la tribu de Juda, a pr&eacute;valu. Il 
    a vaincu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    quand il se retourna pour voir o&ugrave; &eacute;tait ce Lion, il vit un Agneau. 
    Il cherchait un lion et vit un agneau. Etrange! Lancien Lavait appel&eacute; 
    un Lion mais quand Jean regarda il vit un Agneau; un Agneau comme &eacute;gorg&eacute; 
    d&egrave;s la fondation du monde. Un Agneau ayant &eacute;t&eacute; &eacute;gorg&eacute;. 
    Qu&eacute;tait-ce? Qu&eacute;tait donc cet Agneau? Il &eacute;tait sanglant, 
    bless&eacute;, c&eacute;tait un Agneau qui avait &eacute;t&eacute; &eacute;gorg&eacute; 
    mais qui vivait de nouveau et Il &eacute;tait sanglant. Oh, mes fr&egrave;res! 
    Chers amis, comment pouvez-vous voir cela et rester des p&eacute;cheurs?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lancien 
    avait dit: Un lion a vaincu. Cest le Lion de la tribu de Juda. Jean leva 
    les yeux pour voir ce Lion, et voici quapparut un Agneau tremblant, couvert 
    de sang, bless&eacute;; Il avait pr&eacute;valu. On pouvait voir quIl avait 
    &eacute;t&eacute; dans la bataille. Il avait &eacute;t&eacute; &eacute;gorg&eacute;, 
    mais Il vivait de nouveau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean 
    navait pas remarqu&eacute; cet Agneau avant, Il navait pas &eacute;t&eacute; 
    mentionn&eacute; auparavant. Nulle part Il navait &eacute;t&eacute; mentionn&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien 
    quil Lait cherch&eacute; partout dans les cieux, Jean ne Lavait pas vu. 
    Mais Le voici qui savance. Remarquez do&ugrave; Il venait. Do&ugrave; venait-Il? 
    Il venait du Tr&ocirc;ne du P&egrave;re sur lequel Il &eacute;tait assis depuis 
    quIl avait &eacute;t&eacute; &eacute;gorg&eacute; et avait &eacute;t&eacute; 
    ressuscit&eacute;. Il &eacute;tait ressuscit&eacute; et &eacute;tait assis 
    &agrave; la droite de Dieu, vivant pour toujours afin de faire lintercession. 
    Amen! Il &eacute;tait &eacute;lev&eacute; l&agrave; maintenant en tant quIntercesseur 
    avec Son propre Sang pour faire lintercession sur lignorance du peuple. 
    Il est Celui sur qui je compte. Il &eacute;tait encore couvert du d&eacute;colorant, 
    du d&eacute;colorant du pardon des p&eacute;ch&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean 
    regarda cet Agneau et lAgneau &eacute;tait comme &eacute;gorg&eacute;; il 
    remarqua quIl &eacute;tait bless&eacute;, &eacute;gorg&eacute;, bris&eacute; 
    et sanglant, c&eacute;tait un Agneau ensanglant&eacute;. Cest Lui qui avait 
    pris notre place.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nest-il 
    pas &eacute;trange quun simple Agneau ait d&ucirc; prendre notre place? Il 
    vit lAgneau. Celui-ci savan&ccedil;ait. Jean ne Lavait pas encore vu parce 
    quIl se trouvait loin dans l&eacute;ternit&eacute;, faisant lintercession 
    et montrant que ceux qui &eacute;taient venus &agrave; Dieu sous loffrande 
    du sang de taureaux et de boucs (offrande de substituts) et qui avaient cru 
    en cela &eacute;taient dirig&eacute;s par Dieu vers lAgneau. Le Sang navait 
    pas encore &eacute;t&eacute; vers&eacute;, cest pourquoi Il &eacute;tait 
    l&agrave; pour les innocenter. Il &eacute;tait l&agrave; pour nous innocenter, 
    vous et moi. Oh, mon Dieu! Jesp&egrave;re quIl est ici ce soir. LAgneau 
    a &eacute;t&eacute; immol&eacute; pour chaque p&eacute;cheur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    J&eacute;hovah peut-Il voir autre chose que lAgneau sanglant qui se tient 
    l&agrave;? Et lAgneau savan&ccedil;a maintenant dans la vision comme sIl 
    avait &eacute;t&eacute; &eacute;gorg&eacute;. Remarquez bien quIl venait 
    du Tr&ocirc;ne du P&egrave;re. Do&ugrave; savan&ccedil;ait-Il dans cette 
    vision? Il venait de la Gloire o&ugrave; Il &eacute;tait assis &agrave; la 
    droite de Dieu. Il savan&ccedil;a de la Gloire vers Jean.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Oh! 
    ne serait-ce pas une chose glorieuse si nos pens&eacute;es p&eacute;cheresses 
    pouvaient &ecirc;tre ce soir abandonn&eacute;es assez longtemps pour Laccepter 
    Lui, et quIl vienne de la Gloire, ce soir, pour Se faire conna&icirc;tre 
    Lui-m&ecirc;me &agrave; chacun de vous?</b> lAgneau savan&ccedil;ant de 
    la Gloire pour lintercession, afin de r&eacute;clamer maintenant ce quIl 
    a rachet&eacute;?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    quIl &eacute;tait retourn&eacute; &agrave; Son oeuvre m&eacute;diatrice. 
    Mais rappelez-vous aussi que ces Sceaux sont pr&ecirc;ts &agrave; &ecirc;tre 
    ouverts et que lAgneau vient du sanctuaire de Dieu et savance. Attendez 
    jusqu&agrave; ce que nous arrivions &agrave; cette demi-heure de silence 
    o&ugrave; le sanctuaire est rempli de fum&eacute;e, o&ugrave; il ny a plus 
    dintercession, o&ugrave; le sacrifice a &eacute;t&eacute; &ocirc;t&eacute;; 
    le tr&ocirc;ne est maintenant un tr&ocirc;ne de jugement car il ny a plus 
    de Sang sur lui, parce que lAgneau sanglant est parti. Nattendez pas jusqu&agrave; 
    ce moment-l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    de lAncien Testament; tant que le sang n&eacute;tait pas sur le tr&ocirc;ne 
    de la gr&acirc;ce il y avait le jugement; tant que le sang y &eacute;tait, 
    il y avait la mis&eacute;ricorde. Mais quand lAgneau sen alla, ce fut termin&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qua-t-Il 
    &eacute;t&eacute;? Il fut un Intercesseur. Il ny avait personne dautre que 
    Lui. Alors dites-moi, o&ugrave; Marie pourrait-elle faire lintercession? 
    Que pourrait offrir Marie? Que pourrait offrir Saint-Fran&ccedil;ois dAssise, 
    Sainte-C&eacute;cile ou quelque autre &ecirc;tre humain? <b>Ce nest pas un 
    millier de saints que Jean a vu sortir du lieu de m&eacute;diation; il a vu 
    un Agneau, un Agneau qui avait &eacute;t&eacute; immol&eacute;, un Agneau 
    sanglant.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Peu 
    importe combien de saints ont &eacute;t&eacute; tu&eacute;s; il y &eacute;taient 
    tous destin&eacute;s, chacun deux. Comme le brigand le disait sur la croix: 
    Nous avons p&eacute;ch&eacute; et nous le m&eacute;ritons; mais cet homme, 
    Lui, na rien fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait le seul homme qui f&ucirc;t digne. Il venait du lieu dintercession. 
    Mais pourquoi vient-Il maintenant? Observons-Le. Oh, mes fr&egrave;res!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean 
    pleurait. O&ugrave; en &eacute;taient les choses? Quallait-il se passer?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    lancien dit: Ne pleure pas, Jean, voici venir le Lion. Il &eacute;tait 
    Celui qui avait pr&eacute;valu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    il regarda Il vit venir un Agneau sanglant qui avait &eacute;t&eacute; immol&eacute;. 
    Tout ce qui est tu&eacute; est sanglant, vous le savez. Son cou a &eacute;t&eacute; 
    tranch&eacute;; il est couvert de sang. Voici venir un Agneau: Il est &eacute;gorg&eacute; 
    et Il savance. Oh, mes fr&egrave;res! Pourquoi? Pour r&eacute;clamer ce quIl 
    a rachet&eacute;. Amen! Oh, cela ne vous donne-t-il pas envie daller vous 
    cacher dans un coin et pleurer un moment?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    venir un Agneau; Il est encore ensanglant&eacute;. Ny avait-il pas autour 
    de Jean toutes les grandes c&eacute;l&eacute;brit&eacute;s? Mais aucune dentre 
    elles ne pouvait rien faire. Alors vint lAgneau. Les jours de Son intercession, 
    les jours de Sa m&eacute;diation &eacute;taient termin&eacute;s. Cela se passe 
    quand lAnge se tient l&agrave; pour la premi&egrave;re fois (attendez quon 
    arrive &agrave; louverture des Sceaux!), d&eacute;clarant quil ny aurait 
    plus de d&eacute;lai. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    demi-heure de silence! Prenez garde &agrave; ce qui va arriver pendant cette 
    demi-heure de silence quand le septi&egrave;me Sceau sera ouvert dimanche 
    prochain, Dieu voulant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    savance (POURQUOI?) pour prendre Ses droits maintenant (oh, mes fr&egrave;res!); 
    Il savance pour prendre Ses droits. Maintenant Il a fait loeuvre du parent. 
    Il est descendu, Il est devenu un homme et Il est mort. Il a fait loeuvre 
    de r&eacute;demption du parent; mais Il na pas encore r&eacute;clam&eacute; 
    lobjet de Sa revendication. Maintenant Il entre en sc&egrave;ne pour r&eacute;clamer 
    Ses droits (oh, fr&egrave;res! consid&eacute;rez ce qui se passe) pour lesquels 
    Il a &eacute;t&eacute; immol&eacute;. Il &eacute;tait devenu le parent de 
    lhomme afin de mourir &agrave; sa place pour le racheter. Mais lancien avait 
    raison quand il disait quIl &eacute;tait un Lion, vous voyez? Lancien dit: 
    Lion parce que sIl avait &eacute;t&eacute; un Agneau, un Intercesseur, 
    un Agneau ensanglant&eacute;, Il savan&ccedil;ait maintenant en tant que 
    Lion.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ses 
    jours dintercession sont termin&eacute;s. <i>Que celui qui est souill&eacute; 
    se souille encore; et que celui qui est juste pratique encore la justice; 
    et que celui qui est saint soit sanctifi&eacute; encore. </i>Cest 
    termin&eacute;. Oh, fr&egrave;res! Alors quoi? Alors quoi? Rappelez-vous que 
    ces choses arrivent dans le septi&egrave;me &acirc;ge de lEglise et qualors 
    les myst&egrave;res de Dieu seront ouverts.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Faites 
    bien attention &agrave; ceci. Cest quelque chose que vous devez recevoir, 
    Il avait accompli une oeuvre de m&eacute;diation en faisant lintercession 
    pour le croyant. Pendant deux mille ans Il avait &eacute;t&eacute; l&agrave; 
    derri&egrave;re comme un Agneau. <b>Maintenant Il savance, venant de lEternit&eacute; 
    pour prendre le Livre contenant les titres de propri&eacute;t&eacute; pour 
    en briser les Sceaux et r&eacute;v&eacute;ler les myst&egrave;res.</b> Quand 
    cela arrive-t-il? Au temps de la fin. Comprenez-vous? Tr&egrave;s bien. Alors 
    nous pouvons continuer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    brise les Sceaux et fait part de leurs myst&egrave;res au septi&egrave;me 
    ange dont le message est de r&eacute;v&eacute;ler tous les myst&egrave;res 
    de Dieu. Les myst&egrave;res de Dieu se trouvent dans ces sept Sceaux. Vous 
    voyez? Cest ce quIl dit ici. Tous les myst&egrave;res se trouvent dans ces 
    sept Sceaux.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lAgneau quitte maintenant Son &eacute;tat de M&eacute;diateur entre Dieu 
    et les hommes; Il devient un Lion. Et quand Il devient un Lion, Il prend le 
    Livre; Il en a le droit. Dieu d&eacute;tenait ce myst&egrave;re mais maintenant 
    lAgneau vient. Personne ne pouvait prendre le Livre. Il &eacute;tait toujours 
    entre les mains de Dieu. Aucun pape, pr&ecirc;tre ou qui que ce f&ucirc;t 
    ne pouvait prendre ce Livre. Les sept Sceaux navaient pas encore &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute;s. Vous voyez? Mais quand le M&eacute;diateur a 
    achev&eacute; Son oeuvre dintercesseur Il savance et lancien dit: Cest 
    un Lion. Observez-Le. Oh, mes fr&egrave;res!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    savance pour prendre le Livre (maintenant, faites bien attention!) afin de 
    r&eacute;v&eacute;ler les myst&egrave;res de Dieu que les autres ont essay&eacute; 
    de deviner dans tous ces &acirc;ges d&eacute;nominationnels. Vous voyez donc, 
    si ce Livre de myst&egrave;res est la Parole de Dieu, le septi&egrave;me ange 
    doit &ecirc;tre un proph&egrave;te, car cest &agrave; lui que vient la Parole 
    de Dieu. Ni pr&ecirc;tre ni pape ni personne dautre ne peut La recevoir. 
    Ce nest pas &agrave; de tels hommes que vient la Parole. La Parole de Dieu 
    ne vient qu&agrave; un proph&egrave;te; jamais autrement. Cest Malachie, 
    chapitre 4, qui la promis. Et quand il savance, il prend les myst&egrave;res 
    de Dieu et, partant du point o&ugrave; l&eacute;glise est tomb&eacute;e dans 
    la confusion de toutes ces d&eacute;nominations, il ram&egrave;ne la foi des 
    enfants aux p&egrave;res; ensuite le jugement frappera et la terre sera br&ucirc;l&eacute;e; 
    ensuite les justes marcheront sur les cendres des m&eacute;chants pendant 
    le mill&eacute;nium. Comprenez-vous ces choses maintenant? Bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    les &acirc;ges des d&eacute;nominations, les autres avaient essay&eacute; 
    de deviner, mais vous voyez, cest &agrave; cet homme, le septi&egrave;me 
    ange dApocalypse 10.7 que les myst&egrave;res de Dieu sont donn&eacute;s 
    et ceci termine tous les myst&egrave;res qui ont &eacute;t&eacute; laiss&eacute;s 
    en suspens tout au long des &acirc;ges d&eacute;nominationnels.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ainsi 
    vous pouvez voir pourquoi je ne mattaque pas &agrave; mes fr&egrave;res des 
    d&eacute;nominations, mais au syst&egrave;me de la d&eacute;nomination. </b>Il 
    ne leur aurait servi &agrave; rien dessayer de conna&icirc;tre ces myst&egrave;res 
    parce quils ne pouvaient pas &ecirc;tre r&eacute;v&eacute;l&eacute;s. Je 
    le dis en accord avec la Parole. Ils ont pr&eacute;sum&eacute;, croyant que 
    c&eacute;tait cela et par la foi ils march&egrave;rent dapr&egrave;s cela. 
    Mais maintenant les preuves &eacute;videntes sont donn&eacute;es. Amen! Quelle 
    merveilleuse Parole!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    voyez ceci. Cest Lui, lAgneau, qui prend Sa position royale quand Ses saints 
    viennent Le couronner Seigneur des seigneurs et Roi des rois. Voyez, le temps 
    est arriv&eacute; &agrave; sa fin. Apocalypse 10.6 dit quil ny a plus de 
    d&eacute;lai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    ceci. Il y a sept cornes sur cet Agneau. Laviez-vous remarqu&eacute;? Nous 
    avons d&eacute;j&agrave; &eacute;tudi&eacute; cela. Une corne pour lanimal 
    signifie une puissance. Il n&eacute;tait pourtant pas un animal puisquil 
    prit le Livre de la main droite de Celui qui &eacute;tait assis sur le tr&ocirc;ne. 
    Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    mes fr&egrave;res! Je crois que jai not&eacute; quelque chose quelque part. 
    Briser les Sceaux, lib&eacute;rer le titre de propri&eacute;t&eacute;, donner 
    le message au dernier ange et prendre Sa position royale: voil&agrave; pourquoi 
    Il savance maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    ceci maintenant. Quand Il sort, les sept cornes Maintenant quand Jean, regardant, 
    vit cet Agneau, Il &eacute;tait comme ensanglant&eacute;. Il venait de lEternit&eacute; 
    et avait cess&eacute; d&ecirc;tre un M&eacute;diateur. Cest pourquoi priez 
    Marie tant que vous voudrez!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny avait aucun homme dans les Cieux ni sur la terre, aucune personne, aucun 
    &ecirc;tre qui p&ucirc;t prendre le Livre; Jean pleura &agrave; cause de cela. 
    Oh, mes amis catholiques, ne pouvez-vous pas voir cela? Ne priez pas des personnes 
    mortes. <b>LAgneau est le seul M&eacute;diateur! </b>Vous voyez? Il &eacute;tait 
    le Seul qui savan&ccedil;a.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    fit-Il alors? Il avait &eacute;t&eacute; l&agrave;-bas, interc&eacute;dant 
    jusqu&agrave; ce que Son Sang e&ucirc;t fait lexpiation pour chaque personne; 
    et lAgneau sait maintenant ce qui est &eacute;crit dans le Livre. Ainsi Il 
    savait d&egrave;s la fondation du monde que leurs noms y &eacute;taient &eacute;crits; 
    cest pourquoi Il sest tenu l&agrave;-bas et a accompli Son oeuvre de M&eacute;diateur 
    jusqu&agrave; ce que chacun de ceux qui &eacute;taient &eacute;crits dans 
    le Livre ait &eacute;t&eacute; rachet&eacute; et que loeuvre soit termin&eacute;e; 
    maintenant Il sort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a accompli Son oeuvre de parent. Vous savez quelle &eacute;tait cette oeuvre 
    de parent: t&eacute;moigner devant les anciens. Rappelez-vous cette histoire 
    de Boaz o&ugrave; le parent &ocirc;ta son soulier, etc. Il a accompli tout 
    cela. Maintenant Il vient pour prendre Son Epouse. Amen! Il vient donc en 
    tant que Roi. Il est en train de chercher Sa Reine. Amen! Dans ce Livre se 
    trouve le secret tout entier cach&eacute; dans les sept Sceaux. Oh, fr&egrave;res! 
    Sept Sceaux! Lattente de Sa venue!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    tous ces symboles. Il est juste 9 heures, nous disposons encore de trois heures 
    ou plus. Satan ne cesse de me dire que vous &ecirc;tes fatigu&eacute;s. Cest 
    peut-&ecirc;tre vrai, mais allons-y quand m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Les 
    sept cornes sont les sept &eacute;glises, vous voyez? les sept &acirc;ges 
    de lEglise parce que cest la protection de lAgneau.</b> Ses droits sur 
    la terre, cest avec un groupe de gens envoy&eacute;s par Dieu quIl les prot&egrave;ge. 
    Vous voyez ce que sont les cornes de lAgneau?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Les 
    sept yeux sont les sept messagers des sept &acirc;ges de lEglise. Sept yeux, 
    sept voyants.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voulez-vous 
    noter quelques passages de lEcriture? Nous allons en lire quelques-uns. Avez-vous 
    assez de temps? Bien. Lisons dans le Livre de Zacharie, un petit passage seulement. 
    Je ne d&eacute;sire pas vous garder trop longtemps sur ces choses, mais cependant 
    je ne veux pas que vous les manquiez. En effet quy a-t-il de plus important 
    que ces choses-l&agrave;? Il ny a rien de plus important pour un homme que 
    la Vie &eacute;ternelle et nous devons recevoir ces choses maintenant et &ecirc;tre 
    s&ucirc;rs de les avoir re&ccedil;ues. Tr&egrave;s bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    allons juste prendre ces symboles de Zacharie 3. Jai not&eacute; ces passages. 
    Cet apr&egrave;s-midi, jai cri&eacute; de joie en les d&eacute;couvrant. 
    Lisons Zacharie 3.8,9: <i>Ecoute, Joshua, grand sacrificateur, toi et tes 
    compagnons qui sont assis devant toi, car ce sont des hommes qui servent de 
    signes; car voici, je ferai venir mon serviteur, le GERME </i>(Christ). <i>Car 
    voici la pierre que jai plac&eacute;e devant Joshua; sur cette seule pierre 
    il y aura sept yeux; voici, jen graverai la gravure, dit lEternel des arm&eacute;es; 
    et j&ocirc;terai liniquit&eacute; de ce pays en un seul jour.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    encore Zacharie 4.10. Ecoutez: <i>Car qui a m&eacute;pris&eacute; le jour 
    des petites choses? </i>(Dieu dans la simplicit&eacute;, vous voyez?) <i>Ils 
    se r&eacute;jouiront, ces sept-l&agrave;, et verront le plomb dans la main 
    de Zorobabel: ce sont l&agrave; les yeux de lEternel qui parcourent toute 
    la terre.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    yeux signifient voir. Les voyants sont les proph&egrave;tes, ceux qui voient. 
    Cet Agneau avait sept cornes et sur chaque corne il y avait un oeil, ce qui 
    faisait sept yeux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Quest-ce 
    que cela signifie? Cest Christ et Son Epouse. Au cours des sept &acirc;ges 
    de lEglise il y a sept proph&egrave;tes qui savancent, sept voyants, sept 
    yeux. Par cons&eacute;quent le dernier doit aussi &ecirc;tre un voyant.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    nest donc pas un animal. Cet Agneau sanglant prit le Livre de la main droite 
    de Celui qui &eacute;tait assis sur le Tr&ocirc;ne. Qui &eacute;tait-ce? C&eacute;tait 
    le Propri&eacute;taire, le Propri&eacute;taire originel qui tenait le Livre 
    de la R&eacute;demption dans Sa main droite; et aucun ange, aucun &ecirc;tre 
    ang&eacute;lique, rien dautre ne pouvait prendre Sa place. Et cet Agneau 
    sanglant sortit et prit le Livre de Sa main. Quest-ce que cest? Fr&egrave;res, 
    cest la chose la plus sublime des Ecritures. Un acte quaucun ange ni rien 
    dautre ne pouvait accomplir. LAgneau vint et prit le Livre de la main droite 
    de Celui qui &eacute;tait assis sur le Tr&ocirc;ne. Quest-ce que cela signifie? 
    Maintenant Il appartient &agrave; lAgneau. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    &eacute;tait Celui qui Le tenait. La loi de Dieu r&eacute;clamait un parent 
    r&eacute;dempteur et lAgneau sortit avec assurance, disant: Je suis leur 
    Parent! Je suis leur R&eacute;dempteur! Jai fait lintercession pour eux 
    et maintenant je suis venu faire valoir leurs droits! (Amen! Amen!). Je suis 
    venu faire valoir leurs droits. En cons&eacute;quence ils ont droit &agrave; 
    tout ce quils ont perdu par la chute et cest moi qui en ai pay&eacute; le 
    prix. Oh, mes fr&egrave;res, cela ne vous remplit-il pas dadoration?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Non 
    pas &agrave; cause des bonnes oeuvres que nous avons faites, mais &agrave; 
    cause de Sa mis&eacute;ricorde. Attendez un instant! Les anciens et tous les 
    autres commenc&egrave;rent &agrave; jeter leurs couronnes et &agrave; se prosterner 
    la face contre terre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Personne, 
    non, personne naurait pu le faire. Mais Lui Il va directement &agrave; la 
    droite de Dieu, prend le Livre de Sa main et proclame Ses droits: Je suis 
    mort pour eux. Je suis leur Parent R&eacute;dempteur. Je suis le M&eacute;diateur. 
    Mon Sang a &eacute;t&eacute; r&eacute;pandu. Je suis devenu un homme et je 
    lai fait dans le but de ramener cette Eglise, celle que jai pr&eacute;vue 
    avant la fondation du monde. Mon intention &eacute;tait quelle f&ucirc;t 
    l&agrave; et jai parl&eacute; pour quelle le f&ucirc;t. Mais personne n&eacute;tait 
    capable de prendre le Livre, cest pourquoi je suis descendu et je Lai pris 
    moi-m&ecirc;me: je suis leur Parent. Je suis devenu leur Parent. Et Il prit 
    le Livre. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qui 
    mattend l&agrave; ce soir? Qui est Celui-ci, Eglise, qui attend l&agrave;? 
    Qui dautre pourrait tattendre l&agrave;? Ce Parent R&eacute;dempteur! Oh, 
    mes fr&egrave;res! Quelle action sublime!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    Il a le titre de propri&eacute;t&eacute; de la r&eacute;demption. Il la dans 
    Sa main; maintenant la m&eacute;diation est faite. Il a ce titre dans Sa main. 
    Rappelez-vous quil avait &eacute;t&eacute; tout le temps dans la main de 
    Dieu, mais maintenant il est entre les mains de lAgneau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    faites bien attention. Le titre de propri&eacute;t&eacute; de la r&eacute;demption 
    de toute la cr&eacute;ation est dans Ses mains et Il vient le r&eacute;clamer 
    pour la race humaine. Il ne le r&eacute;clame pas pour les anges, Il le r&eacute;clame 
    pour les hommes auxquels il a &eacute;t&eacute; donn&eacute; d&ecirc;tre 
    &agrave; nouveau des fils et des filles de Dieu; Il ram&egrave;ne au jardin 
    dEden tout ce quils avaient perdu: la cr&eacute;ation tout enti&egrave;re, 
    les arbres, la vie animale et tout le reste. Oh, mes fr&egrave;res, cela ne 
    vous r&eacute;conforte-t-il pas?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pensais que j&eacute;tais fatigu&eacute; mais je ne le suis plus maintenant. 
    Quelquefois je pense que je deviens trop vieux pour pr&ecirc;cher, mais quand 
    je vois de telles choses, jai limpression d&ecirc;tre de nouveau un jeune 
    homme. Cela vous fait quelque chose, vous savez! Car je sais quil y a l&agrave;-haut 
    Quelquun qui mattend, Quelquun qui a pay&eacute; le prix que je ne pouvais 
    pas payer moi-m&ecirc;me; cest vrai! Il la fait pour moi, Charlie. Il la 
    fait pour toi. Il la fait pour toute la race humaine et maintenant Il savance 
    pour r&eacute;clamer Ses droits de r&eacute;demption. Il les r&eacute;clame 
    pour qui? Pas pour Lui-m&ecirc;me mais pour nous. Il est lun de nous. Il 
    est notre parent, Oh, mes fr&egrave;res! Il est mon Fr&egrave;re; Il est mon 
    Sauveur; Il est mon Dieu, Il est mon Parent R&eacute;dempteur. Il est tout, 
    car qu&eacute;tais-je sans Lui ou que pourrais-je &ecirc;tre sans Lui?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    vous voyez, Il est mon tout. Et Il se tient l&agrave; en tant que notre Parent. 
    Jusqu&agrave; maintenant Il a interc&eacute;d&eacute; pour nous. Ensuite 
    Il savance et prend le Livre de R&eacute;demption pour faire valoir Ses droits 
    en vertu de ce quIl a fait pour nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    a dit: <i>Celui qui croit en moi vivra, quand m&ecirc;me il serait mort, 
    et quiconque vit et croit en moi ne mourra jamais Celui qui mange ma chair 
    et qui boit mon sang a la vie &eacute;ternelle, et je le ressusciterai au 
    dernier jour.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Peu 
    importe quil sendorme &agrave; la premi&egrave;re veille, &agrave; la deuxi&egrave;me, 
    &agrave; la troisi&egrave;me, la quatri&egrave;me, cinqui&egrave;me, sixi&egrave;me 
    ou septi&egrave;me veille, ou &agrave; nimporte quel moment; quarrivera-t-il? 
    La trompette de Dieu sonnera et cette derni&egrave;re trompette retentit en 
    m&ecirc;me temps que le dernier ange donne son message et que le dernier Sceau 
    est ouvert; et cette derni&egrave;re trompette sonnera, et le R&eacute;dempteur 
    APPARAITRA pour prendre Sa possession rachet&eacute;e, lEglise lav&eacute;e 
    par le Sang.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    la cr&eacute;ation tout enti&egrave;re est dans Sa main, dans laquelle se 
    trouve le Livre o&ugrave; est inscrit tout le plan de la r&eacute;demption 
    scell&eacute; par sept Sceaux myst&eacute;rieux. Lui seul peut r&eacute;v&eacute;ler 
    cela &agrave; Celui &agrave; qui Il veut le faire. Vous voyez, Il Le tient 
    dans Sa main. Or Il a promis que cela serait fait &agrave; ce moment-l&agrave; 
    parce que pour linstant le Livre de r&eacute;demption est encore scell&eacute; 
    par les sept Sceaux myst&eacute;rieux. Maintenant faites attention &agrave; 
    ceci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    chers amis, je vous avais dit que je vous laisserais partir &agrave; huit 
    heures et demie, et jai laiss&eacute; de c&ocirc;t&eacute; trois ou quatre 
    pages pour arriver &agrave; ce point-l&agrave;. Maintenant cest d&eacute;j&agrave; 
    pass&eacute; neuf heures, mais vous pourrez revenir demain.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LAgneau 
    &eacute;tait donc le Seul qui p&ucirc;t prendre ce Livre de la r&eacute;demption 
    scell&eacute; de sept Sceaux. Il le prit de la main droite de Celui qui &eacute;tait 
    assis sur le Tr&ocirc;ne pour r&eacute;clamer Ses rachet&eacute;s, pour faire 
    valoir Ses droits, pour r&eacute;clamer pour moi et pour vous ce quIl a rachet&eacute; 
    des mains de Satan, pour ramener cela. Vous voyez? Pour le ramener &agrave; 
    tout ce quAdam a perdu dans le jardin dEden. Il nous a rachet&eacute;s pour 
    nous ramener &agrave; cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    avec lAgneau qui tient le Livre dans Sa main nous sommes pr&ecirc;ts &agrave; 
    Lui demander Sa gr&acirc;ce et Sa mis&eacute;ricorde afin quIl nous ouvre 
    ce Livre scell&eacute; de sept Sceaux et quIl nous laisse regarder un peu 
    au-del&agrave; du rideau du temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    ceci. Il prit le Livre, le titre de propri&eacute;t&eacute; scell&eacute; 
    (gardez-le bien dans votre pens&eacute;e maintenant) et brisa les Sceaux du 
    myst&egrave;re pour les r&eacute;v&eacute;ler, pour les apporter aux Siens, 
    &agrave; tous Ses sujets rachet&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    quand nous arriverons &agrave; cela dans les Sceaux, nous retournerons en 
    arri&egrave;re et nous verrons ces &acirc;mes sous lautel criant: Seigneur, 
    jusques &agrave; quand, jusques &agrave; quand?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    alors nous Le trouvons comme M&eacute;diateur sur lautel, disant: Encore 
    un peu de temps, jusqu&agrave; ce que le nombre de vos fr&egrave;res qui 
    doivent souffrir comme vous soit complet. Mais maintenant Il vient &agrave; 
    ce dernier Sceau. Il nest plus M&eacute;diateur, Il est Roi, et que fait-Il? 
    SIl est Roi il doit avoir des sujets, et Ses sujets sont ceux quil a rachet&eacute;s; 
    et ils ne peuvent pas venir devant Lui avant que Lui ait pris les droits &agrave; 
    la r&eacute;demption. Et maintenant Il sort de lendroit o&ugrave; Il servait 
    de M&eacute;diateur, de lendroit o&ugrave; la mort nous avait mis dans la 
    tombe, et Il savance avec Ses droits. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    m&ecirc;me ceux qui seront vivants et qui resteront jusqu&agrave; Sa venue 
    ne feront pas obstacle &agrave; ceux qui sont endormis car ce sera la trompette 
    de Dieu qui sonnera au temps de cette derni&egrave;re trompette, quand le 
    dernier Sceau sera bris&eacute; et que le septi&egrave;me ange aura donn&eacute; 
    son message; la derni&egrave;re trompette sonnera et les morts en Christ ressusciteront, 
    et nous qui sommes encore vivants et qui serons rest&eacute;s nous serons 
    enlev&eacute;s ensemble avec eux pour Le rencontrer dans les airs. Il savance 
    maintenant pour r&eacute;clamer Sa possession.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    ceci! Il brise les Sceaux, Il r&eacute;v&egrave;le les myst&egrave;res; mais 
    o&ugrave; les r&eacute;v&egrave;le-t-Il? Dans le dernier &acirc;ge de lEglise, 
    le seul qui soit encore vivant. Tous les autres dorment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    disait: Sil vient &agrave; la premi&egrave;re veille, &agrave; la deuxi&egrave;me, 
    &agrave; la troisi&egrave;me et ainsi de suite jusqu&agrave; la septi&egrave;me 
    veille. A la septi&egrave;me veille un commandement ou un appel retentit: 
    <i>Voici l&eacute;poux, allez &agrave; sa rencontre!.</i> Et quand elles 
    le firent les vierges folles, les &eacute;glises d&eacute;nominationnelles 
    dirent: «Oh! vous savez, je crois que jaimerais bien avoir ce Saint-Esprit». 
    Avez-vous remarqu&eacute; les Presbyt&eacute;riens et les Episcopaux? Avez-vous 
    entendu mon message de Phoenix &agrave; ces hommes qui &eacute;taient l&agrave; 
    debout dans lauditoire? Lauteur dun article dans leur journal La Voix 
    a employ&eacute; lexpression Saint P&egrave;re Untel. Quest-ce qui ne 
    va pas avec cet auteur quand il dit cela? La Bible dit de nappeler aucun 
    homme p&egrave;re (Mat. 23.9). La raison, cest quils sont en train de 
    dormir avec ces vierges folles. Cependant quand ils viennent ils disent: &laquo;Oui, 
    nous croyons&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    femme sadressant &agrave; une autre femme lui dit: «Vous savez, je suis de 
    l&eacute;glise &eacute;piscopale; jai parl&eacute; en langues lautre jour; 
    je crois que jai re&ccedil;u le Saint-Esprit; mais chut! ne le dites &agrave; 
    personne». Je doute fort que vous layez vraiment re&ccedil;u. Vous avez bien 
    pu parler en langues; mais si vous mettez le feu en quelquun, comment pourra-t-il 
    rester tranquillement assis? Ce nest pas possible!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pouvez-vous 
    imaginer Pierre, Jacques, Jean et les autres dans la chambre haute, disant: 
    Nous avons lEsprit, mais maintenant nous ferions peut-&ecirc;tre mieux de 
    rester tranquilles. Fr&egrave;res, cest par les portes, les fen&ecirc;tres 
    quils sortirent dans la rue, se comportant tous comme sils avaient bu; cest 
    cela, le vrai Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    vous voyez, de toute fa&ccedil;on ces vierges folles ne re&ccedil;oivent rien 
    du tout. Cest vrai! Et rappelez-vous que pendant quelles allaient essayer 
    dacheter de lhuile (lEcriture ne dit pas quelles en trouv&egrave;rent) 
     tandis quelles &eacute;taient sorties, essayant den acheter, un appel 
    retentit. Quarriva-t-il? Toutes ces vierges qui dormaient se lev&egrave;rent 
    et arrang&egrave;rent leurs lampes. <b>Les sages entr&egrave;rent pour le 
    souper </b>(nest-ce pas vrai?) <b>mais le reste fut laiss&eacute; pour la 
    tribulation o&ugrave; il y aura des pleurs, des g&eacute;missements et des 
    grincements de dents. Cela, cest l&eacute;glise; non pas lEpouse mais l&eacute;glise. 
    LEpouse est entr&eacute;e. Il y a une diff&eacute;rence compl&egrave;te entre 
    l&eacute;glise et lEpouse. Certainement, lEpouse entre au souper des noces. 
    Notez bien cela!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    Sceaux sont bris&eacute;s. Pourquoi? Pour r&eacute;v&eacute;ler ces v&eacute;rit&eacute;s 
    dans le dernier &acirc;ge de lEglise. Pourquoi? LAgneau brise les Sceaux 
    et les r&eacute;v&egrave;le &agrave; Son Eglise dans le but de rassembler 
    Ses sujets pour Son Royaume, Son Epouse. Vous voyez? Oh, mes fr&egrave;res! 
    Il veut amener Ses sujets &agrave; Lui maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    cela? Il en fera sortir de la poussi&egrave;re de la terre, du fond de la 
    mer, du fond de la fosse, de partout et de tous lieux, des r&eacute;gions 
    des t&eacute;n&egrave;bres, du paradis, do&ugrave; quils puissent &ecirc;tre. 
    Il appellera et ils r&eacute;pondront! AMEN! AMEN! Il appellera et ils r&eacute;pondront.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    vient prendre Ses sujets. Il a r&eacute;v&eacute;l&eacute; Ses secrets et 
    ils les ont vus; et &agrave; ce moment-l&agrave; il ny a plus de d&eacute;lai; 
    le d&eacute;lai est &eacute;chu: cest fini!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    quitte le Tr&ocirc;ne o&ugrave; Il se tenait comme un Intercesseur, comme 
    un Agneau immol&eacute;, et Il devient un Lion, un Roi, afin de juger le monde 
    qui a rejet&eacute; Son Message. Il nest plus un M&eacute;diateur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    rappelez-vous lenseignement de lAncien Testament tandis que nous nous h&acirc;tons. 
    Quand le Sang a quitt&eacute; le Tr&ocirc;ne de la gr&acirc;ce, que devient 
    ce tr&ocirc;ne? Un tr&ocirc;ne de jugement. Quand lAgneau immol&eacute; sort 
    de lEternit&eacute;, du Tr&ocirc;ne du P&egrave;re et quIl prend Ses droits, 
    cest le tr&ocirc;ne du jugement! Alors Il ne vient pas comme un Agneau mais 
    comme un Lion, comme un Roi! Il appelle Sa Reine &agrave; venir se tenir &agrave; 
    Ses c&ocirc;t&eacute;s. <i>Ne savez-vous pas que les saints jugeront le monde?.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Daniel 
    dit que les tr&ocirc;nes de jugement furent plac&eacute;s, que les livres 
    furent ouverts et que dix mille myriades Le servaient, Lui le Roi, et la Reine., 
    Puis un autre Livre fut ouvert qui est le Livre de Vie. Celui-l&agrave;, cest 
    pour l&eacute;glise; mais la Reine et le Roi se tenaient l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    le dit la m&eacute;ditation du cow-boy:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
        soir j&eacute;tais dans la prairie,<br>
        Je regardais les &eacute;toiles dans le ciel.<br>
        Et je me demandai si un simple cow-boy<br>
        Pouvait monter jusque dans ce merveilleux l&agrave;-haut.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il 
        y a un chemin qui conduit vers cette brillante et heureuse r&eacute;gion.<br>
        Mais on dit que ce nest quune piste sombre;<br>
        Mais la large route qui m&egrave;ne &agrave; la perdition<br>
        Est brillamment &eacute;clair&eacute;e jusqu&agrave; la fin.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">On 
        dit quil y a un autre grand Propri&eacute;taire<br>
        (Il parle en termes de gardien de bestiaux. Vous le verriez tout de suite 
        si vous aviez assist&eacute; &agrave; un roundup [rassemblement de b&eacute;tail 
         N.d.T.]).</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">On 
        dit quil y a un autre grand Propri&eacute;taire;<br>
        Celui-L&agrave; na jamais trop de b&eacute;tail.<br>
        Il fera toujours de la place pour le p&eacute;cheur<br>
        Qui veut se laisser entra&icirc;ner sur cette voie &eacute;troite.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">On 
        dit quIl ne vous abandonnera jamais,<br>
        QuIl conna&icirc;t chacune de vos actions;<br>
        Pour notre salut il vaut mieux que nous soyons marqu&eacute;s de Son fer<br>
        Et que nos noms soient inscrits dans Son grand Livre.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Car 
        il y aura un grand rassemblement<br>
        O&ugrave; nous, les cowboys, serons r&eacute;unis comme les veaux,<br>
        Nous serons marqu&eacute;s par les cavaliers du jugement (ces proph&egrave;tes 
        et voyants)<br>
        Qui se tiennent l&agrave; et connaissent chaque marque.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous avez jamais assist&eacute; &agrave; un roundup vous avez pu voir le 
    patron se tenir l&agrave; et les cavaliers parcourir le troupeau. Quand un 
    de ces cavaliers voit sa propre marque, il fait signe au patron et le patron 
    le voit et lui r&eacute;pond par un signe de t&ecirc;te. Il dirige son cheval 
    parmi ces for&ecirc;ts de cornes comme cela, et fait sortir ses propres b&ecirc;tes.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Car 
        il y aura un grand rassemblement<br>
        O&ugrave; nous les cowboys serons r&eacute;unis comme les veaux,<br>
        Nous serons marqu&eacute;s par les cavaliers du jugement<br>
        Qui se tiennent l&agrave; et connaissent chaque marque.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit encore ceci:</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        pense que je ne suis quun de ces veaux errants dune ann&eacute;e,<br>
        Juste un homme condamn&eacute; &agrave; mourir;<br>
        (il nest pas marqu&eacute;; g&eacute;n&eacute;ralement on en fait de 
        la soupe)<br>
        Qui sera s&eacute;par&eacute; de la troupe et mis avec les vieilles b&ecirc;tes<br>
        Quand le patron de ces cavaliers viendra.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    voyez qui Il est?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est le Patron de ces cavaliers! Il est lAgneau pour Ses sept messagers qui 
    sont post&eacute;s l&agrave; et connaissent chaque marque.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Remarquez 
    quIl vient, quIl quitte le Tr&ocirc;ne en tant quIntercesseur, en tant 
    quAgneau immol&eacute;, devenant un Lion, un Roi pour faire compara&icirc;tre 
    en jugement le monde entier qui La rejet&eacute;. Notre Parent R&eacute;dempteur 
    est alors le Roi au-dessus de tout.</b> Pourquoi? Parce quIl poss&egrave;de 
    le titre de propri&eacute;t&eacute; de la r&eacute;demption; il est tout entier 
    dans Sa main. Je suis heureux de Le conna&icirc;tre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    Il r&eacute;clame Son h&eacute;ritage; cest lEglise, lEpouse quIl r&eacute;clame. 
    Que fait-il ensuite? Il se d&eacute;barrasse de Son adversaire, Satan. Il 
    le jette dans l&eacute;tang de feu avec tous ceux qui &eacute;taient inspir&eacute;s 
    par Satan pour rejeter Sa Parole de r&eacute;demption.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">230&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est Roi maintenant. La gr&acirc;ce est encore sur le Tr&ocirc;ne. Ne rejetez 
    pas Son offre. Les cavaliers savent exactement qui vous &ecirc;tes. Maintenant 
    celui qui conteste avec Lui, Lui a cr&eacute;&eacute; des difficult&eacute;s 
    pendant 2 000 ans, pr&eacute;tendant: Je peux faire deux ce que je veux. 
    Ils mappartiennent encore; ils ont &eacute;t&eacute; d&eacute;chus du titre. 
    Mais Lui, J&eacute;sus, est le Parent R&eacute;dempteur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est l&agrave;-bas, faisant lintercession maintenant, mais un jour Satan 
    dit: Je les mettrai dans la tombe. Mais J&eacute;sus dit &agrave; lEglise: 
    Je vous en ferai sortir; mais il faut premi&egrave;rement que je sois un 
    Intercesseur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    Il savance, sortant de lEternit&eacute;, du Tr&ocirc;ne du P&egrave;re o&ugrave; 
    Il &eacute;tait assis en tant quIntercesseur. Il vient maintenant pour &ecirc;tre 
    Roi, pour gouverner les nations avec une verge de fer. Le jugement est plac&eacute;. 
    Oh, mes fr&egrave;res! Notre Parent R&eacute;dempteur d&eacute;tient tout 
    cela. Cest juste, oui!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    fait-Il? Il interpelle ce contestataire, Satan: Ils sont miens maintenant, 
    je les ai fait sortir du tombeau. Puis Il prend tous les menteurs, ceux qui 
    corrompent la Parole et tous ceux qui agissent de cette mani&egrave;re, avec 
    Satan, et les d&eacute;truit dans l&eacute;tang de feu. Tout est fini maintenant. 
    Il les jette dans un &eacute;tang de feu! Oh, mes fr&egrave;res!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez quoi? Je voudrais juste encore vous dire quelque chose avant de terminer 
    et nous nous d&eacute;p&ecirc;cherons. Notez que nous sommes arriv&eacute;s 
    maintenant au septi&egrave;me verset, mais du huiti&egrave;me au quatorzi&egrave;me 
    jaimerais que vous preniez garde &agrave; ce qui arrive. Tout ce qui &eacute;tait 
    dans le Ciel et tout ce qui &eacute;tait sur la terre Ecoutez ceci (chapitre 
    5). Je crois que ce serait bien si je lisais ce passage. Commen&ccedil;ons 
    au verset 6.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      je vis au milieu du tr&ocirc;ne et des quatre animaux, et au milieu des 
      anciens, un agneau qui se tenait l&agrave;, comme immol&eacute;, ayant sept 
      cornes et sept yeux </i>(comme nous venons de lexpliquer), <i>qui sont 
      les sept Esprits de Dieu, envoy&eacute;s sur toute la terre </i>(Vous voyez! 
      sept &acirc;ges de lEglise, les sept messagers qui gard&egrave;rent ce 
      feu allum&eacute;. Cest juste.) <i>Et il vint </i>(lAgneau), <i>et prit 
      le livre de la main droite de celui qui &eacute;tait assis sur le tr&ocirc;ne. 
      </i>(Il &eacute;tait assis sur le tr&ocirc;ne!)</font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    soyez bien attentifs. Quand Il a fait ces choses, observez ce qui sest pass&eacute;. 
    Vous parlez dune jubilation! Cest l&agrave; exactement que ces Sceaux sont 
    bris&eacute;s. Apr&egrave;s cela il y aura la demi-heure de silence. Observez 
    ceci: nous avons commenc&eacute; et nous ach&egrave;verons cela dimanche &agrave; 
    ce point-l&agrave;. Ecoutez bien maintenant; &ecirc;tes-vous pr&ecirc;ts? 
    Dites: «Amen!». Ecoutez attentivement ce qui sest pass&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Il eut fait cela, alors que toute la cr&eacute;ation g&eacute;missait, que 
    personne ne savait quoi faire et que Jean pleurait, lAgneau savan&ccedil;a. 
    Alors que le Livre &eacute;tait encore entre les mains du Propri&eacute;taire 
    originel (lhomme &eacute;tait tomb&eacute; et Lavait perdu et aucun homme, 
    pr&ecirc;tre, pape ou autre n&eacute;tait capable de racheter la terre), 
    lAgneau arriva. Ni Marie, ni saint ceci ni saint cela mais lAgneau vint, 
    sanglant, immol&eacute; et Il prit le Livre de la main droite de Celui qui 
    &eacute;tait assis sur le Tr&ocirc;ne. Et quand ils virent quil y avait un 
    R&eacute;dempteur et quand toutes les &acirc;mes qui &eacute;taient sous 
    lautel, quand les anges, quand les anciens, quand tous virent ce qui avait 
    &eacute;t&eacute; fait</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ceci 
    se place dans le futur. Aujourdhui Il est un M&eacute;diateur. Mais Il va 
    venir &agrave; ceci, &eacute;coutez bien.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      lorsquil eut pris le livre, les quatre animaux et les vingt-quatre anciens 
      tomb&egrave;rent sur leurs faces devant lAgneau, ayant chacun une harpe 
      et des coupes dor pleines de parfums, qui sont les pri&egrave;res des saints.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">238&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    sont ceux qui sont sous lautel, qui ont pri&eacute; ici depuis longtemps, 
    vous voyez; ils ont pri&eacute; pour la r&eacute;demption, pri&eacute; pour 
    la r&eacute;surrection et ici il est dit que ces anciens r&eacute;pandent 
    les pri&egrave;res devant lAgneau car maintenant nous avons trouv&eacute; 
    un repr&eacute;sentant! Nous avons un Parent dans le Ciel venu pour faire 
    valoir Ses droits.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      ils chantent un cantique nouveau, disant: Tu es digne de prendre le livre, 
      et den ouvrir les sceaux; car tu as &eacute;t&eacute; immol&eacute;, et 
      tu as achet&eacute; pour Dieu </i>(faites bien attention!) <i>par 
      ton sang, de toute tribu, et langue, et peuple, et nation; et tu les as 
      faits rois et sacrificateurs pour notre Dieu, et ils r&eacute;gneront sur 
      la terre.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">239&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    d&eacute;siraient revenir et ils vont le faire pour &ecirc;tre rois et sacrificateurs. 
    Gloire &agrave; Dieu! Je me sens comme si jallais parler en langues! Regardez! 
    Faites bien attention! En ce moment il me semble que mon langage est insuffisant 
    pour Le louer. Jai besoin dune langue que je ne connais m&ecirc;me pas! 
    <i>Et je vis</i> (&eacute;coutez ceci): <i>et jou&iuml;s une voix de beaucoup 
    danges.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">240&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    voyez quelle jubilation! Quand elles virent cet Agneau venir et prendre le 
    Livre de la R&eacute;demption les &acirc;mes pouss&egrave;rent des cris. Nous 
    allons &eacute;tudier cela. Tous les anciens, tous se prostern&egrave;rent, 
    r&eacute;pandant les pri&egrave;res des saints. Pourquoi? Parce quun Parent 
    nous &eacute;tait repr&eacute;sent&eacute;. Ils tomb&egrave;rent sur leur 
    face et chant&egrave;rent un cantique disant: Tu es digne, car tu as &eacute;t&eacute; 
    immol&eacute;. Voyez maintenant ces anges.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      je vis: et jou&iuml;s une voix de beaucoup danges &agrave; lentour du 
      tr&ocirc;ne et des animaux et des anciens; et leur nombre &eacute;tait des 
      myriades de myriades et des milliers de milliers </i>(remarquez ceci), <i>disant 
      &agrave; haute voix: Digne est lAgneau qui a &eacute;t&eacute; immol&eacute; 
      de recevoir la puissance, et richesse, et sagesse, et force, et honneur, 
      et gloire, et b&eacute;n&eacute;diction.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">241&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    quelle jubilation l&agrave;-haut dans le Ciel quand cet Agneau quitte le tr&ocirc;ne 
    dintercession pour venir ici prendre possession de ce quIl a r&eacute;clam&eacute;. 
    Vous connaissez ce qui arriva ensuite &agrave; Jean. Il a d&ucirc; voir son 
    nom &eacute;crit l&agrave;, quand ces Sceaux furent ouverts et il a d&ucirc; 
    &ecirc;tre vraiment heureux. Ecoutez ce quil dit:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      jentendis toutes les cr&eacute;atures qui sont dans le ciel, et sur la 
      terre, et au-dessous de la terre, et sur la mer, et toutes les choses qui 
      y sont, disant: A celui qui est assis sur le tr&ocirc;ne et &agrave; lAgneau, 
      la b&eacute;n&eacute;diction, et lhonneur, et la gloire, et la force, aux 
      si&egrave;cles des si&egrave;cles! </i>(AMEN! AMEN! AMEN! Oh!)<i> Et les 
      quatre animaux disaient: Amen! Et les anciens tomb&egrave;rent sur leurs 
      faces et rendirent hommage.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">242&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    parlez dune jubilation! Quel moment glorieux quand cet Agneau savance! Or 
    le Livre est toujours scell&eacute; dans les cieux; les myst&egrave;res demeurent. 
    Vous direz: Mon nom y est-il inscrit?. Je ne sais pas; jesp&egrave;re quil 
    lest. <b>Mais sil lest, il fut &eacute;crit dans le Livre avant la fondation 
    du monde.</b> Mais la premi&egrave;re chose qui repr&eacute;senta cette r&eacute;demption, 
    cest lAgneau immol&eacute; d&egrave;s la fondation du monde. <b>Et Il prit 
    le Livre </b>(gloire &agrave; Dieu!)<i>, </i><b>Louvrit, en brisa les Sceaux 
    et Lenvoya sur la terre &agrave; Son septi&egrave;me ange pour Le r&eacute;v&eacute;ler 
    &agrave; Son, peuple. </b>Cest vrai! Et quarriva-t-il? Des acclamations, 
    des chants, des all&eacute;luia, des gloire &agrave; Dieu!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">243&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Jean qui s&eacute;tait tenu l&agrave; en pleurant dit: Tout dans le Ciel, 
    tout sur la terre et tout dans la mer mont entendu crier: Amen! La b&eacute;n&eacute;diction, 
    lhonneur, la puissance et la force soient &agrave; Celui qui vient. Aux si&egrave;cles 
    des si&egrave;cles!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">244&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quel 
    heureux moment que celui o&ugrave; ces Sceaux furent bris&eacute;s! Jean a 
    d&ucirc; regarder et voir au-del&agrave; du rideau du temps; il a pu dire: 
    Jean y est!. Il &eacute;tait si heureux. Il dit: Tout dans le Ciel. Il 
    doit r&eacute;ellement avoir pleur&eacute;, nest-ce pas? Tout dans le Ciel, 
    tout sur la terre, tout sous la terre, toute cr&eacute;ature et tout le reste 
    ma entendu dire: Amen! La b&eacute;n&eacute;diction, la gloire, la sagesse, 
    la puissance, la force et la richesse Lui appartiennent! Amen!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">245&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi? 
    Parce que la R&eacute;v&eacute;lation vient de ce que lAgneau, le R&eacute;dempteur, 
    notre Parent, est sorti du Tr&ocirc;ne de m&eacute;diation et sest avanc&eacute; 
    pour prendre possession de ce qui Lui appartient.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">LAgneau 
        vient bient&ocirc;t chercher Son Epouse,<br>
        Elle sera pour toujours &agrave; Ses c&ocirc;t&eacute;s.<br>
        Toute larm&eacute;e des Cieux sera rassembl&eacute;e.<br>
        Ce Sera quelque chose de glorieux &agrave; voir!<br>
        Tous les saints seront v&ecirc;tus de blanc;<br>
        Et nous r&eacute;gnerons &eacute;ternellement avec J&eacute;sus.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le 
        Ma&icirc;tre dit: Viens et mange! (mange la Parole oh, les mots me 
        manquent, vous voyez?) Viens et mange!<br>
        Viens et mange! Viens et mange!.<br>
        Tu peux te r&eacute;jouir en tout temps &agrave; la table de J&eacute;sus!<br>
        (oh, mais si vous la quittez, vous naurez pas de nourriture)<br>
        Lui qui nourrit la multitude,<br>
        Qui changea leau en vin</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">246&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    Lui qui disait: Celui qui croit en moi fera aussi les oeuvres que je fais. 
    Oh, mes fr&egrave;res!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">247&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lui 
    qui a promis ces choses pour les derniers jours, Lui qui les a dites, cest 
    Lui qui maintenant dans ce temps de r&eacute;v&eacute;lation les fait conna&icirc;tre. 
    Viens et mange. Oh, ne les manque pas, mon fr&egrave;re! Maintenant, inclinons 
    nos t&ecirc;tes un instant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">248&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Demain 
    soir, par la gr&acirc;ce de Dieu, nous essaierons de briser ce premier Sceau, 
    si Dieu veut Le briser pour nous et nous faire voir ce quest cette r&eacute;v&eacute;lation, 
    ce qui est cach&eacute; depuis la fondation du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">249&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avant 
    que nous fassions cela, p&eacute;cheurs mes amis, ou membres d&eacute;glise 
    ti&egrave;des, avez-vous une carte de membre dune &eacute;glise ou est-ce 
    que vous nen avez pas? Si vous navez quune carte de membre il vaudrait 
    mieux pour vous ne pas en avoir. Vous avez besoin dune naissance. Vous devez 
    venir au Sang, vous devez venir &agrave; quelque chose qui d&eacute;tache 
    simplement le p&eacute;ch&eacute; jusqu&agrave; ce quil nen reste m&ecirc;me 
    plus le souvenir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">250&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Si 
    vous navez pas encore fait vos pr&eacute;paratifs pour rencontrer lAgneau 
    dans les airs, alors par le pouvoir dont je suis investi, par la commission 
    qui ma &eacute;t&eacute; donn&eacute;e par le Dieu Tout-Puissant et qui ma 
    &eacute;t&eacute; transmise par un Ange, une Colonne de lumi&egrave;re, je 
    vous adjure, au Nom de J&eacute;sus-Christ: NESSAYEZ PAS DE LE RENCONTRER 
    AVEC SEULEMENT UNE CARTE DE MEMBRE DUNE LOGE, DUNE EGLISE DE CETTE TERRE!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">251&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Approchez-vous 
    pendant que le M&eacute;diateur est encore sur le Tr&ocirc;ne, pour autant 
    que je le sache, faisant lintercession, parce quun jour viendra o&ugrave; 
    vous voudrez venir et o&ugrave; il ny aura plus de M&eacute;diateur. Car 
    si nous reconnaissons lheure &agrave; laquelle nous vivons, dans le septi&egrave;me 
    &acirc;ge de l&eacute;glise et que les myst&egrave;res de Dieu deviennent 
    ce que nous avons montr&eacute; quils seraient avec la confirmation de lEsprit 
    de Dieu montrant tout ce quIl a promis pour les derniers jours, alors combien 
    de temps nous reste-t-il. Ami p&eacute;cheur, approche-toi!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">252&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
    J&eacute;sus, il se fait tard. Il est peut-&ecirc;tre m&ecirc;me plus tard 
    que nous ne le pensons. Et nous sommes heureux de voir approcher cette heure; 
    cest pour le croyant lheure la plus glorieuse que le monde ait jamais connue, 
    mais pour celui qui Te rejette cest lheure la plus triste qui puisse jamais 
    exister. Ils ne pourraient pas trouver assez de lettres dans lalphabet pour 
    composer les mots qui soient capables dexprimer le trouble et la douleur 
    qui les attendent. Et lalphabet ne permettrait pas davantage de former aucun 
    mot pouvant exprimer les b&eacute;n&eacute;dictions qui attendent le croyant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">253&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re, 
    il peut y en avoir ici ce soir qui sont sans esp&eacute;rance, et ce sont 
    pourtant des &ecirc;tres humains intelligents! Cest pourquoi si le Sang se 
    trouve encore sur le Tr&ocirc;ne de la gr&acirc;ce, que lAgneau se l&egrave;ve 
    du Tr&ocirc;ne et vienne dans leurs coeurs ce soir leur r&eacute;v&eacute;ler 
    quils sont perdus et, montrant Ses mains sanglantes, leur dise: Viens pendant 
    quil est encore temps de venir!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">254&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    avec ma pri&egrave;re je remets ce message entre Tes mains. Fais tout ce que 
    Tu d&eacute;sires, P&egrave;re, au Nom de J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">255&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Gardons 
    nos t&ecirc;tes inclin&eacute;es; si vous navez pas encore r&eacute;pondu 
    &agrave; cette demande et rempli ces conditions, si vous navez mis votre 
    confiance que dans votre &eacute;glise, il ny a rien qui puisse vous racheter. 
    Si vous vous &ecirc;tes confi&eacute; dans lintercession de quelque saint, 
    vous &ecirc;tes toujours perdu. Si vous vous &ecirc;tes confi&eacute; aux 
    oeuvres de vos mains, en quelques bonnes oeuvres que vous auriez faites, vous 
    &ecirc;tes perdu. Si vous vous &ecirc;tes confi&eacute; &agrave; la pri&egrave;re 
    de votre m&egrave;re ou en la justice de votre p&egrave;re ou de votre m&egrave;re, 
    si vous vous &ecirc;tes confi&eacute; en cela, vous &ecirc;tes perdu. Si vous 
    vous &ecirc;tes confi&eacute; en quelque sensation ou en quelque sentiment 
    &eacute;trange, quelque &eacute;motion en parlant en langues ou en dansant, 
    si vous ne vous &ecirc;tes confi&eacute; quen cela et que vous ne connaissiez 
    pas lAgneau personnellement, que vous ne Le connaissiez pas, Lui, alors je 
    vous en adjure devant Dieu: mettez cela maintenant m&ecirc;me en r&egrave;gle 
    avec Dieu. Du fond de votre coeur, priez et soyez simple, car Dieu se cache 
    dans la simplicit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">256&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que la Bible dit: <i>Et le Seigneur ajoutait chaque jour &agrave; lEglise 
    ceux qui &eacute;taient sauv&eacute;s</i>. Et maintenant nous prions pour 
    vous; jai confiance que vous allez prendre cette d&eacute;cision &eacute;ternelle: 
    «Seigneur, je dis OUI».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">257&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    d&eacute;cision est une pierre, mais &agrave; quoi peut servir une pierre 
    sans un ma&ccedil;on qui puisse la tailler pour donner sa forme &agrave; la 
    construction et ly adapter. Cest pourquoi laissez le Saint-Esprit vous tailler 
    &agrave; partir de ce que vous &ecirc;tes pour faire de vous ce que vous devriez 
    &ecirc;tre. Si vous n&ecirc;tes quun membre d&eacute;glise compass&eacute;, 
    si vous &ecirc;tes un p&eacute;cheur, quoi que vous soyez, si vous &ecirc;tes 
    sans Christ, sans le Saint-Esprit, que Dieu vous accorde la paix, ce soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">258&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    au mieux de ma connaissance et conform&eacute;ment &agrave; ce que je comprends 
    des Ecritures, je viens maintenant avec ceux que je Tai remis par la Parole. 
    Jai confiance, Seigneur, que ce soir la Parole a trouv&eacute; Sa place dans 
    le coeur de ces gens. Sil y en a ici qui reconnaissent pas ou nont pas cette 
    assurance de la douce pr&eacute;sence du Saint-Esprit demeurant dans leur 
    vie, si leur caract&egrave;re, leur indiff&eacute;rence, leur &eacute;go&iuml;sme 
    ou quoi que ce soit les ait retranch&eacute;s de cette chose glorieuse et 
    les ait &eacute;loign&eacute;s delle, ou si quelque credo ou quelque sensation 
    les ait tenus &eacute;loign&eacute;s de la douceur de la communion avec Dieu, 
    quils soient maintenant d&eacute;livr&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">259&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    que lAgneau, ce Saint Parent qui sest avanc&eacute; du Tr&ocirc;ne, marchant 
    au milieu des lumi&egrave;res mystiques dans les lieux dacc&egrave;s du Tr&ocirc;ne 
    de Dieu, savance pour faire valoir Ses droits sur Son h&eacute;ritage. Que 
    Dieu leur donne ce soir lassurance quils vont Le recevoir. Que chaque d&eacute;cision 
    soit prise solennellement; quils puissent sabandonner &agrave; Lui Seul, 
    Lui qui peut les tailler et les fa&ccedil;onner de mani&egrave;re &agrave; 
    en faire des fils et filles de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">260&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    dans une pri&egrave;re solennelle (je fais cela de la fa&ccedil;on dont je 
    me sens conduit &agrave; le faire) solennellement devant Dieu, parce quIl 
    sest d&eacute;montr&eacute; &agrave; vous Vous n&eacute;tiez pas un chr&eacute;tien, 
    plut&ocirc;t vous n&eacute;tiez pas ce quon appelle un chr&eacute;tien, 
    un chr&eacute;tien n&eacute; de nouveau, mais tout au plus un de ceux qui 
    se joignent &agrave; une d&eacute;nomination. Mais vous croyez s&eacute;rieusement 
    que le message est vrai. Vous croyez solennellement que vous ne pouvez &ecirc;tre 
    sauv&eacute; que par la gr&acirc;ce de Dieu. Et vous croyez vraiment quIl 
    parle &agrave; votre coeur maintenant et vous voulez Laccepter, et vous &ecirc;tes 
    pr&ecirc;t &agrave; laisser Sa Parole vous d&eacute;tacher de ce que vous 
    &ecirc;tes et &agrave; faire de vous ce que vous devriez &ecirc;tre. Voulez-vous 
    t&eacute;moigner de ces choses en vous levant? Sil y a ici une personne qui 
    d&eacute;sire recevoir cette Oeuvre enti&egrave;rement suffisante, quelle 
    se l&egrave;ve.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">261&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    c&eacute;leste, je ne peux rien faire de plus que citer Ta Parole. Voici des 
    hommes qui, s&eacute;tant lev&eacute;s, reconnaissent quils ne sont pas 
    ce quils devraient &ecirc;tre, cest-&agrave;-dire pr&ecirc;ts pour lenl&egrave;vement; 
    car il pourrait se produire avant que le premier Sceau ne nous soit ouvert.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">262&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re, 
    je prie pour eux. Etant Ton serviteur, joffre cette pri&egrave;re au Grand 
    Intercesseur, Christ, pendant quils prient; joffre ma pri&egrave;re avec 
    eux devant le Tr&ocirc;ne divoire de Dieu o&ugrave; est pos&eacute; le sacrifice 
    sanglant, ce soir, sachant quIl peut &agrave; nimporte quel moment se lever 
    du Tr&ocirc;ne pour venir r&eacute;clamer Son bien. Alors il ne restera plus 
    de gr&acirc;ce: ce sera le jugement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">263&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Accorde, 
    Seigneur, &agrave; ces gens qui se tiennent debout et qui se sont confess&eacute;s 
    dans leur coeur, accorde-leur de vouloir laisser lEsprit de Dieu les mouler, 
    les tailler et les fa&ccedil;onner en pierres vivantes dans la maison du Seigneur 
    Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">264&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Accorde-le, 
    P&egrave;re. Je Te les confie maintenant. Tu disais: <i>Celui qui me confessera 
    devant les hommes, je le confesserai aussi devant mon P&egrave;re et les saints 
    anges. </i>Tu Te tiens ici ce soir, en pr&eacute;sence de tous et ils sont 
    debout se confessant &agrave; Toi, Seigneur; cela vient du fond de leur coeur, 
    aussi s&ucirc;rement que la Parole de Dieu est vraie, Tu fais maintenant lintercession 
    pour eux, les acceptant dans le Royaume de gr&acirc;ce et de mis&eacute;ricorde 
    du Sang purificateur de lAgneau du sacrifice et ils seront &agrave; Toi au 
    Nom de J&eacute;sus-Christ. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">265&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez ces gens debout, ce jeune homme ici, et tous les autres. Vous qui avez 
    le sentiment que tout p&eacute;ch&eacute; et toute condamnation ont disparu, 
    je d&eacute;sire que vous vous leviez (ceux qui sont pr&egrave;s deux), et 
    que vous leur serriez la main et disiez: «Fr&egrave;re, je prie pour vous, 
    soeur, je prie pour vous». Serrez-leur simplement la main et dites: «Que Dieu 
    vous b&eacute;nisse! Maintenant le reste repose entre les mains du Tout-Puissant». 
    Dites encore: «Je prierai et je ferai tout ce que je peux pour vous aider 
    &agrave; entrer dans le Royaume de Dieu».</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> 
        Oh! Il appelle aujourdhui,<br>
        J&eacute;sus appelle,<br>
        Il appelle tendrement aujourdhui.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">266&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laimez-vous? 
    Nest-Il pas merveilleux? Que ferions-nous sans ceci: <i>Lhomme ne vivra 
    pas de pain seulement, mais de toute parole qui sort de la bouche de Dieu? 
    </i>Oh, Seigneur, nourris-moi de Ta Parole! <i> nabandonnant pas le rassemblement 
    de nous-m&ecirc;mes, comme quelques-uns ont lhabitude de le faire, mais nous 
    exhortant lun lautre, et cela dautant plus que vous voyez le jour approcher.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">267&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    Dieu le permet, demain soir par Sa gr&acirc;ce jessaierai de tout mon coeur 
    de Lui demander dinterc&eacute;der pour que le myst&egrave;re de ces Sceaux, 
    tandis quils seront ouverts, proclame la Parole de Dieu au peuple.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">268&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jusqu&agrave; 
    notre prochaine rencontre que Dieu soit avec vous. Maintenant je laisse la 
    place &agrave; notre cher fr&egrave;re Neville, le pasteur. Combien aiment 
    le fr&egrave;re Neville? Comme nous laimons tous! Venez ici, fr&egrave;re 
    Neville. Fr&egrave;re Neville, que Dieu vous b&eacute;nisse!</font></p>
<p align="justify">&nbsp;</p></blockquote>
<blockquote> 
  <hr>
  <br>
  <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td bgcolor="#E1CB8E" height="11" > 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#482424">Brochure 
            suivante:</font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td bgcolor="#EDDFBA" onMouseOver="MM_displayStatusMsg('Lire la brochure suivante');return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" title="Lire la brochure suivante"><a href="7sceaux3.htm" target="_parent"> 
            La R&eacute;v&eacute;lation des Sept Sceaux  Le premier Sceau</a></font></b></div>
        </td>
      </tr>
    </table>
    <br>
  </blockquote>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure"><a href="7sceaux2.pdf">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
  <br>
  <hr>
</blockquote>
<p align="justify">&nbsp;</p>
</BODY>
</HTML>
