<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Les sept Sceaux / Le premier Sceau</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#CC0000" vlink="#0000FF" alink="#0000FF">
<p align="center">&nbsp;<a name="haut"></a></p>
<p align="center"><b><font face="Arial, Helvetica, sans-serif"><font size="7">L<font size="6">A 
  </font>R</font><font size="6" face="Arial, Helvetica, sans-serif">EVELATION 
  DES SEPT <font size="7">S</font>CEAUX</font></font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><b><font size="7">L</font><font size="6">E 
  PREMIER </font><font face="Arial, Helvetica, sans-serif" size="5"><font size="7">S</font></font><font size="6">CEAU</font></b></font></p>
<p align="center"><font size="5" face="Arial, Helvetica, sans-serif"><i><font size="5" face="Arial, Helvetica, sans-serif">(The 
  First Seal)</font></i></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"><br>
  </font></p>
<p align="center"><font size="5" face="Arial, Helvetica, sans-serif">18 mars 1963, 
  soir<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Courbons 
    maintenant la t&ecirc;te pour la pri&egrave;re. Notre P&egrave;re c&eacute;leste, 
    nous Te remercions ce soir pour cette nouvelle occasion de venir Tadorer. 
    Nous Te remercions d&ecirc;tre vivants et davoir cette glorieuse r&eacute;v&eacute;lation 
    de la Vie Eternelle qui demeure en nous. Nous venons ce soir, P&egrave;re, 
    pour &eacute;tudier ensemble Ta Parole, ces grands myst&egrave;res qui ont 
    &eacute;t&eacute; cach&eacute;s depuis la fondation du monde et que lAgneau 
    est le seul &agrave; pouvoir nous r&eacute;v&eacute;ler. Je prie quIl vienne 
    au milieu de nous ce soir, quIl prenne Sa Parole et nous La r&eacute;v&egrave;le 
    afin que nous puissions savoir comment devenir pour Lui de meilleurs serviteurs 
    dans ces temps de la fin. O notre Dieu! Comme nous voyons que nous sommes 
    arriv&eacute;s au temps de la fin, aide-nous &agrave; conna&icirc;tre notre 
    position, Seigneur, la fragilit&eacute; de notre &ecirc;tre et la certitude 
    de la prochaine venue du Seigneur. Nous le demandons au Nom de J&eacute;sus. 
    Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que cest David qui disait: <i>Je suis dans la joie quand on me dit: 
    Allons &agrave;</i> <i>la maison de lEternel!. </i>Cest toujours un grand 
    privil&egrave;ge de venir; l&eacute;tude en commun de la Parole nous donne 
    cette merveilleuse esp&eacute;rance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a beaucoup de monde debout; jirai aussi vite que possible. Jai lassurance 
    que vous avez appr&eacute;ci&eacute; comme moi la pr&eacute;sence du Saint-Esprit 
    dans ces quelques derni&egrave;res r&eacute;unions. Aujourdhui il mest arriv&eacute; 
    quelque chose que je navais pas exp&eacute;riment&eacute; depuis longtemps 
    alors que j&eacute;tudiais cette r&eacute;v&eacute;lation, cette ouverture 
    des Sceaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a quelques ann&eacute;es (environ vingt ans je crois) que jai trait&eacute; 
    ce sujet ici, mais cela ne mavait jamais satisfait totalement. Il me semblait 
    y avoir quelque chose, en particulier dans ces Sceaux, parce que ces Sceaux 
    sont le Livre tout entier. Cest le Livre. Le Livre tout entier est un Livre 
    scell&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais vous montrer par un exemple ce que je veux dire. Voici un sceau. Cest 
    ainsi quil &eacute;tait enroul&eacute;. On lenroule de cette mani&egrave;re 
    et au bout il y a un petit morceau qui d&eacute;passe comme ceci. Cest le 
    premier sceau, cest la premi&egrave;re partie du livre. Ensuite le sceau 
    suivant est enroul&eacute; de cette fa&ccedil;on, juste &agrave; c&ocirc;t&eacute; 
    de lautre, et ici il y a un autre petit bout qui d&eacute;passe. Nous avons 
    maintenant deux sceaux. Et cest ainsi que la Bible enti&egrave;re a &eacute;t&eacute; 
    &eacute;crite: en rouleaux. Ainsi donc, en brisant ces Sceaux on ouvre les 
    myst&egrave;res du Livre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    &eacute;tudi&eacute; comment J&eacute;r&eacute;mie a &eacute;crit cela? Beaucoup 
    parmi vous ont pris des notes hier soir. De quelle mani&egrave;re ces Sceaux 
    furent-ils &eacute;crits et conserv&eacute;s jusqu&agrave; la fin des soixante-dix 
    ans de captivit&eacute;? Il revint et r&eacute;clama son bien. Et jaimerais 
    dire ceci: il nest pas possible dexprimer tout cela parce quil sagit dune 
    Parole &eacute;ternelle. Cest un Livre &eacute;ternel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi nous devons nous limiter aux passages essentiels. En &eacute;tudiant 
    ces choses aujourdhui jai not&eacute; de nombreux passages des Ecritures 
    afin que vous puissiez les &eacute;tudier vous-m&ecirc;mes. De m&ecirc;me 
    les bandes vous r&eacute;v&eacute;leront beaucoup de choses lorsque vous les 
    &eacute;tudierez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a tellement de choses! Si je pouvais r&eacute;v&eacute;ler ici du haut de 
    la chaire toutes ces choses comme elles mont &eacute;t&eacute; r&eacute;v&eacute;l&eacute;es 
    dans ma chambre, oh fr&egrave;res, ce serait merveilleux! Mais quand nous 
    sommes ici nous sommes press&eacute;s par le temps, ce qui fait que nous devons 
    sauter bien des choses, faisant de notre mieux pour vous apporter au moins 
    le principal afin que vous puissiez le voir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaime 
    beaucoup ce cantique que le fr&egrave;re Ungren vient de chanter: <i>Descendu 
    de Sa Gloire. </i>SIl n&eacute;tait pas descendu de Sa gloire, o&ugrave; 
    serions-nous ce soir? Cest pourquoi nous Lui sommes reconnaissants de ce 
    quIl est descendu pour nous aider.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    comme beaucoup sont debout, nous irons aussi vite que possible. Je ne dis 
    pas que nous &eacute;tudierons ces choses h&acirc;tivement, mais nous allons 
    commencer aussi vite que possible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons d&eacute;j&agrave; vu les chapitres un, deux, trois, quatre et hier 
    soir le chapitre cinq. Ce soir, nous commencerons le sixi&egrave;me chapitre 
    de lApocalypse. <b>En &eacute;tudiant ce chapitre nous nous r&eacute;f&eacute;rerons 
    &agrave; divers passages de lAncien et du Nouveau Testament parce que le 
    Livre tout entier est la r&eacute;v&eacute;lation de J&eacute;sus-Christ. 
    </b>Cest la r&eacute;v&eacute;lation tout enti&egrave;re du Seigneur J&eacute;sus, 
    la r&eacute;v&eacute;lation de J&eacute;sus-Christ. Cest Dieu qui Se r&eacute;v&egrave;le 
    dans ce Livre, qui se r&eacute;v&egrave;le au moyen de Christ. <b>Christ est 
    la r&eacute;v&eacute;lation de Dieu. Il est venu pour r&eacute;v&eacute;ler 
    Dieu parce que Lui et Dieu sont une seule et m&ecirc;me chose. Dieu &eacute;tait 
    en Christ, r&eacute;conciliant le monde avec Lui-m&ecirc;me.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    dautres termes vous nauriez jamais connu ce qu&eacute;tait Dieu sIl ne 
    s&eacute;tat pas r&eacute;v&eacute;l&eacute; Lui-m&ecirc;me au moyen de Christ; 
    alors vous pouvez Le voir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a quelques ann&eacute;es je pensais que Dieu &eacute;tait peut-&ecirc;tre 
    f&acirc;ch&eacute; contre moi mais que Christ maimait. Mais jai fini par 
    d&eacute;couvrir quils sont une seule et m&ecirc;me Personne. Christ est 
    le coeur m&ecirc;me de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    trois premiers chapitres de lApocalypse que nous avons &eacute;tudi&eacute;s 
    de tr&egrave;s pr&egrave;s sont les &acirc;ges de lEglise, les sept &acirc;ges 
    de lEglise. Il y a sept &acirc;ges de lEglise, sept Sceaux, sept trompettes, 
    sept coupes, sept esprits impurs semblables &agrave; des grenouilles; tout 
    cela va ensemble. Oh combien jaimerais avoir un grand tableau noir pour dessiner 
    toutes ces choses comme je les vois, montrant comment chacune delles prend 
    sa place. Je lai dessin&eacute; sur un petit bout de papier et jusqu&agrave; 
    pr&eacute;sent tout est parfaitement juste. Les temps et les &acirc;ges sont 
    venus et ont pass&eacute;, et tout cela se joint parfaitement. Peut-&ecirc;tre 
    que ce nest pas totalement juste, mais cest en tout cas au mieux de ma connaissance. 
    Je sais que si je fais une erreur en essayant de faire de mon mieux, Dieu 
    me pardonnera s&ucirc;rement cette erreur, si je me suis tromp&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Donc 
    ces trois premiers chapitres sont les sept &acirc;ges de lEglise; dans le 
    quatri&egrave;me chapitre nous voyons que Jean est enlev&eacute; en haut. 
    Il nest pas dit grandchose au sujet des &acirc;ges de lEglise. Cest l&agrave; 
    que je pense que les gens vont avoir bien des surprises! Ils appliquent les 
    voies de l&eacute;glise jusque dans la tribulation &agrave; ces choses qui 
    sont arriv&eacute;es. Et comme je le disais hier dimanche, les tribulations 
    commenceront et vous vous demanderez alors pourquoi la premi&egrave;re venue 
    n&eacute;tait pas lenl&egrave;vement. Mais il aura d&eacute;j&agrave; eu 
    lieu: il sera pass&eacute; et vous ne vous en serez pas aper&ccedil;us!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas beaucoup de promesses pour cette Eglise, cette Eglise des nations, 
    lEpouse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    je voudrais que vous compreniez bien quil y a une &eacute;glise et une Epouse. 
    Vous devez toujours consid&eacute;rer que les choses vont par trois (quatre 
    est faux). Trois, sept, dix, douze, vingt-quatre, quarante et cinquante: ce 
    sont des nombres significatifs. Dieu dirige Ses messages par les nombres de 
    la Bible, dans ces nombres. Si vous trouvez quelque chose qui ne corresponde 
    pas &agrave; lun de ces nombres, faites attention car ce ne sera plus juste: 
    vous devez revenir &agrave; votre point de d&eacute;part.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour nous parlions avec le fr&egrave;re Lee Vayle (je pense quil est ici) 
    sur cette question de quitter la bonne voie; cest comme tirer &agrave; la 
    cible: si le fusil est parfaitement &eacute;quilibr&eacute;, dirig&eacute; 
    et point&eacute; il doit atteindre la cible, &agrave; moins que le canon ne 
    bouge, ne d&eacute;vie ou ne vibre, ou quil ny ait une rafale de vent. Quelque 
    soit la direction que vous ayez prise il ny a quune chose &agrave; faire 
    si vous voulez toucher le but: cest retourner au point o&ugrave; vous avez 
    perdu la piste et faire un nouveau d&eacute;part. Autrement, on natteint 
    pas la cible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que cest ainsi quil faut &eacute;tudier lEcriture. Si nous partons 
    sur quelque chose mais que cela ne donne rien de juste, cest que nous avons 
    fait une erreur quelque part. Il faut alors revenir en arri&egrave;re. Vous 
    ne comprendrez jamais rien &agrave; ces choses avec votre pens&eacute;e. Nous 
    venons de voir par lEcriture quil ny avait aucun homme dans le Ciel, sur 
    la terre ou sous la terre qui ait jamais &eacute;t&eacute; ou qui sera jamais 
    capable de le faire. Seul lAgneau peut le faire. Cest pourquoi les explications 
    des s&eacute;minaires quelles quelles puissent &ecirc;tre ne valent rien. 
    Il faut que ce soit lAgneau qui le r&eacute;v&egrave;le. Cest tout. Cest 
    pourquoi nous avons lassurance que cest Lui qui nous aidera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    quatri&egrave;me chapitre, Jean fut enlev&eacute; au Ciel afin de voir les 
    choses qui &eacute;taient, qui sont et qui seront. <b>Mais lEglise arrive 
    &agrave; sa fin au quatri&egrave;me chapitre; Christ enl&egrave;ve lEglise; 
    elle est emport&eacute;e dans les airs &agrave; Sa rencontre et elle nappara&icirc;t 
    plus avant le chapitre dix-neuf, o&ugrave; Il revient avec Son Egl</b><b>ise 
    comme Roi des rois et Seigneur des seigneurs. </b>Jesp&egrave;re quun jour 
    avant Sa venue nous pourrons approfondir ces choses; sinon de toute fa&ccedil;on 
    nous les verrons; ainsi donc cela na pas dimportance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    sixi&egrave;me chapitre est louverture des Sceaux. Nous lirons dabord le 
    premier Sceau. Pour donner un meilleur fondement, r&eacute;p&eacute;tons ce 
    que nous avons dit hier soir. Jean regarda et vit que le Livre se trouvait 
    encore dans les mains de son Propri&eacute;taire originel, Dieu. Vous rappelez-vous 
    comment cela avait &eacute;t&eacute; perdu? Par Adam. Il abandonna le Livre 
    de Vie pour la connaissance de Satan et perdit ainsi son h&eacute;ritage. 
    Il perdit tout et il navait aucun moyen de r&eacute;demption.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    Dieu, s&eacute;tant fait semblable &agrave; un homme, descendit et devint 
    notre R&eacute;dempteur afin de nous racheter. Nous voyons maintenant que 
    ces choses qui &eacute;taient myst&eacute;rieuses dans les jours du pass&eacute; 
    doivent nous &ecirc;tre d&eacute;voil&eacute;es dans les derniers jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons vu &eacute;galement quaussit&ocirc;t que Jean entendit la proclamation 
    annon&ccedil;ant que le Parent R&eacute;dempteur allait savancer pour faire 
    valoir Ses droits, il ny avait aucun homme qui pouvait le faire. Personne 
    dans le Ciel, sur la terre ou sous la terre, personne n&eacute;tait digne, 
    ne serait-ce que de regarder le Livre. Pensez-y! Pas une seule personne n&eacute; 
    fut trouv&eacute;e digne, ne serait-ce que de regarder le Livre. Alors Jean 
    se mit &agrave; pleurer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    comprit quil ny avait aucune possibilit&eacute; de r&eacute;demption. Tout 
    allait manquer, mais nous voyons bient&ocirc;t que ses pleurs cess&egrave;rent 
    rapidement parce quun des vingt-quatre anciens lui dit: Ne pleure pas, Jean, 
    car le Lion de la tribu de Juda a vaincu et a conquis!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Se 
    tournant, Jean vit un Agneau qui savan&ccedil;ait. Il devait &ecirc;tre ensanglant&eacute;, 
    meurtri et bless&eacute;. Il avait &eacute;t&eacute; immol&eacute;. C&eacute;tait 
    un Agneau qui avait &eacute;t&eacute; immol&eacute; et qui naturellement &eacute;tait 
    encore couvert de sang. Cest comme si vous aviez &eacute;gorg&eacute; et 
    mis &agrave; mort un agneau. Cest ainsi qu&eacute;tait lAgneau: immol&eacute; 
    sur une croix, une lance dans le c&ocirc;t&eacute;, des clous dans les mains 
    et les pieds, le front d&eacute;chir&eacute; par des &eacute;pines. Il &eacute;tait 
    dans un &eacute;tat effroyable. Et cet Agneau sortit et savan&ccedil;a vers 
    Celui qui &eacute;tait assis sur le Tr&ocirc;ne et qui tenait le titre complet 
    de propri&eacute;t&eacute; de la R&eacute;demption; <b>lAgneau alla prendre 
    le Livre de ta main de Celui qui &eacute;tait assis sur le Tr&ocirc;ne; Il 
    le prit, en brisa les Sceaux et ouvrit le Livre.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    cela arriva, nous avons compris que quelque chose de glorieux a d&ucirc; se 
    passer dans le Ciel car les vingt-quatre anciens, les &ecirc;tre vivants et 
    tout dans le Ciel se mit &agrave; crier: Tu es digne!. Alors vinrent les 
    anges qui vers&egrave;rent les coupes remplies des pri&egrave;res des saints. 
    Les saints sous lautel s&eacute;cri&egrave;rent alors: Tu es digne, &ocirc; 
    Agneau, car Tu nous as rachet&eacute;s, et Tu as fait de nous des rois et 
    des sacrificateurs et nous r&eacute;gnerons sur la terre. Oh, fr&egrave;res, 
    cest ce qui arriva lorsquIl ouvrit le Livre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, le plan du Livre fut &eacute;tabli avant la fondation du monde. <b>Ce 
    Livre, la Bible, fut en r&eacute;alit&eacute; &eacute;crit avant la fondation 
    du monde. Et Christ, &eacute;tant lAgneau, fut immol&eacute; avant la fondation 
    du monde. Et les noms des membres de Son Epouse furent &eacute;crits dans 
    le Livre de Vie de lAgneau avant la fondation du monde</b>; mais ce Livre 
    avait &eacute;t&eacute; scell&eacute;! Mais maintenant il est en train d&ecirc;tre 
    r&eacute;v&eacute;l&eacute; ainsi que les noms de ceux qui y &eacute;taient 
    inscrits, et tout ce qui sy rapporte. Comme cest glorieux! Quand Jean vit 
    cela il dit que tout ce qui &eacute;tait dans le Ciel, tout ce qui &eacute;tait 
    sous la terre, tout lentendit proclamer: Amen! Louange et honneur!. Ce 
    fut pour lui un moment glorieux, parce que lAgneau &eacute;tait digne!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    au moment o&ugrave; nous entrons dans ce sixi&egrave;me chapitre, lAgneau 
    se tient ici ce soir. Il tient le Livre dans Sa main et va commencer &agrave; 
    Le r&eacute;v&eacute;ler; jesp&egrave;re que vous &ecirc;tes spirituels. 
    Jaurais commis une erreur terrible &agrave; ce sujet si aujourdhui, vers 
    midi, le Saint-Esprit n&eacute;tait pas venu dans ma chambre pour corriger 
    sur un point ce que j&eacute;tais en train d&eacute;crire pour la pr&eacute;dication 
    de ce soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;tais 
    en train de tirer mon expos&eacute; danciennes notes. Je navais rien sur 
    ce sujet. Je ne sais dailleurs rien du tout du deuxi&egrave;me Sceau, mais 
    jai des notes sur ce que jai dit il y a quelques ann&eacute;es. Javais 
    rassembl&eacute; ces notes dapr&egrave;s le livre du Dr Smith et dautres 
    grands &eacute;rudits qui croyaient ces choses, cest pourquoi je les avais 
    not&eacute;es. Je me disais: &laquo;Eh bien, je vais &eacute;tudier cela &agrave; 
    partir de ce point de vue&raquo;. Mais vers midi le Saint-Esprit se glissa 
    simplement dans la pi&egrave;ce et mouvrit le tout et voil&agrave;, le premier 
    Sceau &eacute;tait ouvert!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aussi 
    vrai que je me trouve ici ce soir, ce que je vais vous montrer ce soir est 
    la V&eacute;rit&eacute; de lEvangile. Je le sais! Parce que si une r&eacute;v&eacute;lation 
    est contraire &agrave; la Parole, ce nest pas une r&eacute;v&eacute;lation. 
    Et vous savez quil y a des choses qui peuvent para&icirc;tre absolument vraies 
    et qui cependant ne le sont pas. Elles en ont lair, mais ne le sont pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons maintenant lAgneau qui tient le Livre et nous lisons dans le sixi&egrave;me 
    chapitre:<i>Et je vis, lorsque lAgneau ouvrit lun des sept Sceaux, et jentendis 
    lun des quatre animaux disant comme une voix de tonnerre: Viens et vois. 
    Et je vis: et voici un cheval blanc, et celui qui &eacute;tait assis dessus 
    ayant un arc; et une couronne lui fut donn&eacute;e, et il sortit en vainqueur 
    et pour vaincre.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ceci 
    est le premier Sceau, celui que nous allons essayer dexpliquer ce soir par 
    la gr&acirc;ce de Dieu. Nous le ferons de notre mieux, mais je me rends compte 
    quun homme qui essaie dexpliquer cela marche sur un terrain dangereux sil 
    ne sait pas ce quil est en train de faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi si cela me vient par r&eacute;v&eacute;lation je vous le dirai. Si 
    cela vient de mes propres pens&eacute;es je vous le pr&eacute;ciserai avant 
    den parler. <b>Mais aussi s&ucirc;r que je me tiens devant vous ce soir, 
    cela ma &eacute;t&eacute; donn&eacute; aujourdhui par une r&eacute;v&eacute;lation 
    toute fra&icirc;che du Tout-Puissant. </b>Je ne suis pas enclin &agrave; dire 
    de pareilles choses quand elles se rapportent &agrave; cette partie de lEcriture. 
    Je pense que vous comprenez ce que je veux dire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    ne pouvez pas dire des choses qui doivent se trouver <i>l&agrave;-dedans </i>avant 
    quelles narrivent. Vous ne pouvez pas les dire avant que quelque chose ne 
    le place <i>l&agrave;, </i>vous voyez? Etes-vous en train de lire? Ecoutez-vous 
    quelque chose?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Livre enroul&eacute; et scell&eacute; de sept Sceaux est maintenant d&eacute;li&eacute; 
    par lAgneau. Cest de cet &eacute;v&eacute;nement que nous nous approchons 
    ce soir. Que Dieu nous vienne en aide! Tandis que les Sceaux sont bris&eacute;s 
    et le Livre d&eacute;li&eacute;, les myst&egrave;res de ce Livre sont r&eacute;v&eacute;l&eacute;s. 
    Vous voyez que ce Livre est un Livre scell&eacute;. Nous le croyons, nest-ce 
    pas? Nous croyons que cest un Livre scell&eacute;. Nous ne le savions pas 
    auparavant, mais cest ainsi. Il est scell&eacute; de sept Sceaux, cest-&agrave;-dire 
    que le dos du Livre est scell&eacute; de sept Sceaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sil 
    sagissait dun livre semblable &agrave; nos livres actuels, cest comme si 
    nous le fermions par sept rubans. Mais ce nest pas de ce genre de livre quil 
    sagit: cest dun rouleau. Alors lorsquun des rouleaux est d&eacute;roul&eacute; 
    cela fait un; &agrave; lint&eacute;rieur de ce rouleau il y en a un deuxi&egrave;me 
    o&ugrave; le contenu est &eacute;crit, mais cest un myst&egrave;re. Nous 
    avons bien essay&eacute; de le sonder, mais rappelez-vous que le Livre est 
    scell&eacute;: cest un Livre de myst&egrave;re et de r&eacute;v&eacute;lation. 
    Cest la r&eacute;v&eacute;lation de J&eacute;sus-Christ, cest un Livre de 
    r&eacute;v&eacute;lation. Or vous savez que tout au long des &acirc;ges les 
    hommes lont sond&eacute; et ont essay&eacute; de comprendre. Nous lavons 
    fait!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    me rappelle un souvenir au sujet de M. Bohannon (au cas o&ugrave; lui ou un 
    membre de sa famille serait pr&eacute;sent, je pr&eacute;cise bien quil nest 
    pas dans mon intention de linsulter). Cest un tr&egrave;s cher ami. Il &eacute;tait 
    en ce temps-l&agrave; chef de service dans le service public o&ugrave; je 
    travaillais. Apr&egrave;s avoir &eacute;t&eacute; sauv&eacute;, je linvitai 
    &agrave; lire lApocalypse. M. Bohannon &eacute;tait un homme bon, membre 
    de l&eacute;glise, mais il me r&eacute;pondit: &laquo;Jai essay&eacute; 
    de lire ces choses, mais je pense que ce soir-l&agrave; lap&ocirc;tre Jean 
    avait d&ucirc; manger des piments et quil &eacute;tait all&eacute; coucher 
    avec un estomac bien rempli&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien 
    que cela e&ucirc;t pu me co&ucirc;ter ma place je lui r&eacute;pondis: &laquo;Navez-vous 
    pas honte de parler ainsi de la Parole de Dieu?&raquo;. Cependant je n&eacute;tais 
    quun jeune homme de vingt-et-un ans au plus, le travail &eacute;tait rare 
    et nous &eacute;tions en pleine crise. Mais j&eacute;tais effray&eacute; 
    dentendre injurier la Parole de Dieu. Elle est la V&eacute;rit&eacute;, toute 
    la V&eacute;rit&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    n&eacute;tait pas un r&ecirc;ve ni un cauchemar! Cela ne venait pas de ce 
    que Jean avait mang&eacute;. Il &eacute;tait sur l&icirc;le de Patmos parce 
    quil essayait de mettre la Parole de Dieu sous forme de livre et quil avait 
    &eacute;t&eacute; exil&eacute; l&agrave; par le gouvernement de Rome; il &eacute;tait 
    sur l&icirc;le au Jour du Seigneur et il entendit derri&egrave;re lui une 
    voix qui &eacute;tait comme une voix de grandes eaux; il se retourna pour 
    regarder et vit sept chandeliers dor; au milieu se tenait le Fils de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    le Livre il y a une r&eacute;v&eacute;lation; une r&eacute;v&eacute;lation, 
    cest quelque chose que lon fait conna&icirc;tre au sujet de quelque chose, 
    cest quelque chose qui a &eacute;t&eacute; r&eacute;v&eacute;l&eacute;, Remarquez-le 
    bien maintenant afin de ne pas loublier: il est ferm&eacute; jusquau temps 
    de la fin. Le myst&egrave;re entier de cela est cach&eacute; jusquau temps 
    de la fin; nous trouvons cela ici dans lEcriture.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    les myst&egrave;res du Livre sont r&eacute;v&eacute;l&eacute;s quand les Sceaux 
    sont bris&eacute;s. Et quand les Sceaux sont compl&egrave;tement bris&eacute;s, 
    le temps de la r&eacute;demption est termin&eacute;, parce que lAgneau quitte 
    le lieu dintercession pour aller prendre possession de ses droits. Entre-temps 
    Il est un M&eacute;diateur, mais quand la v&eacute;ritable r&eacute;v&eacute;lation 
    des Sceaux se fait tandis quils commencent &agrave; &ecirc;tre bris&eacute;s, 
    lAgneau est en train de sortir du Sanctuaire. Cest en accord avec la Parole, 
    nous lavons lu hier soir. Il vint et prit le Livre. Ainsi Il nest plus un 
    M&eacute;diateur parce quon La appel&eacute; un Lion, ce qui signifie le 
    Roi, et maintenant Il nest plus un M&eacute;diateur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien 
    que les acteurs de ces Sceaux commencent &agrave; entrer en sc&egrave;ne au 
    premier &acirc;ge de lEglise souvenez-vous-en, afin den saisir aussi compl&egrave;tement 
    que possible le sens profond. Les acteurs je les appelle ainsi parce quun 
    acteur est un homme qui change de masque.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    lacte qui va se jouer ce soir nous allons voir Satan changer de masque. Et 
    tous les acteurs <b>Christ a jou&eacute; Son r&ocirc;le quand Il passa de 
    l&eacute;tat dEsprit &agrave; celui dhomme. Il rev&ecirc;t alors simplement 
    Son costume dacteur (une chair humaine) et descend sous la forme dun homme 
    afin d&ecirc;tre un Parent R&eacute;dempteur.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, cest simplement sous la forme dun jeu dacteurs; cest pour cette 
    raison que tout est donn&eacute; en paraboles et que les personnages sont 
    pr&eacute;sent&eacute;s ici comme des &ecirc;tres vivants, des animaux et 
    ainsi de suite. Cest une repr&eacute;sentation. Et ces acteurs commencent 
    au premier &acirc;ge de lEglise. Comprenez-vous? Tr&egrave;s bien! Cest 
    Christ se r&eacute;v&eacute;lant aux sept &acirc;ges de lEglise. Ensuite 
    tout au long de ces &acirc;ges se produit une grande confusion. Puis, &agrave; 
    la fin des &acirc;ges de lEglise, le message du septi&egrave;me ange doit 
    recueillir lensemble de ces myst&egrave;res perdus et les donner &agrave; 
    lEglise. Cest ce que nous remarquerons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    ce n&eacute;tait pas encore r&eacute;v&eacute;l&eacute; dans son &eacute;tat 
    r&eacute;el. Du temps de la Bible les myst&egrave;res &eacute;taient l&agrave; 
    et ils virent ces choses arriver de la m&ecirc;me mani&egrave;re que Jean 
    les vit ici. Ainsi lorsquil dit: Il y a un cavalier sur un cheval blanc. 
    Il y avait un myst&egrave;re au sujet de ce cavalier. Ce que c&eacute;tait 
    ils ne le savaient pas. Mais cela va &ecirc;tre r&eacute;v&eacute;l&eacute;. 
    Cela doit &ecirc;tre r&eacute;v&eacute;l&eacute; apr&egrave;s que lAgneau 
    aura quitt&eacute; le Tr&ocirc;ne du P&egrave;re, le si&egrave;ge de Son intercession 
    en tant que Parent R&eacute;dempteur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je vais glisser quelque chose ici en passant. Tout homme a le droit de parler 
    selon ses convictions. Mais si un pasteur ne veut pas de cela dans son assembl&eacute;e, 
    alors il faut lui dire de ne pas prendre ces bandes. Mais ceci est fait au 
    milieu des gens auxquels jai &eacute;t&eacute; envoy&eacute; pour leur parler, 
    cest pourquoi je dois leur r&eacute;v&eacute;ler ce qui est la V&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    lAgneau, alors quIl &eacute;tait encore dans le temps de lintercession, 
    savait quil y avait des noms dans ce Livre qui y avaient &eacute;t&eacute; 
    inscrits d&egrave;s la fondation du monde, et comme ces noms nont jamais 
    encore &eacute;t&eacute; manifest&eacute;s jusqu&agrave; pr&eacute;sent, 
    il a fallu quIl se trouve l&agrave; comme intercesseur. Comprenez-vous cela? 
    Parfaitement, cest la pr&eacute;destination!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien! 
    Il avait d&ucirc; rester l&agrave; parce quIl &eacute;tait venu mourir pour 
    ceux que Dieu avait ordonn&eacute;s &agrave; la Vie Eternelle. <b>Il les avait 
    vus par Sa prescience et non par Sa propre volont&eacute;. Sa volont&eacute; 
    &eacute;tait quaucun ne p&eacute;risse, mais par Sa prescience Il savait 
    qui p&eacute;rirait et qui ne p&eacute;rirait pas.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Par 
    cons&eacute;quent aussi longtemps quil reste un nom qui na pas encore &eacute;t&eacute; 
    proclam&eacute; sur la terre, Christ doit demeurer l&agrave; comme Intercesseur 
    pour prendre soin de ce nom. <b>Mais aussit&ocirc;t que ce dernier nom aura 
    &eacute;t&eacute; plong&eacute; dans ce d&eacute;colorant, les jours de Son 
    intercession seront termin&eacute;s: </b>Que celui qui est souill&eacute; 
    se souille encore, que celui qui est saint se sanctifie encore. <b>Alors 
    Il quitte le sanctuaire qui devient maintenant un tr&ocirc;ne de jugement. 
    Malheur &agrave; ceux qui seront alors en dehors de Christ &agrave; ce moment-l&agrave;!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    remarquez ceci: Il faut que soit r&eacute;v&eacute;l&eacute; quand lAgneau 
    quitte Son lieu dintercession aupr&egrave;s du P&egrave;re (Apoc. 5). Il 
    prend alors le Livre des Sceaux ou plut&ocirc;t le Livre scell&eacute; par 
    les Sceaux, brise ces Sceaux et les montre &agrave; la fin de l&acirc;ge, 
    apr&egrave;s que lintercession est termin&eacute;e; les &acirc;ges de lEglise 
    sont maintenant termin&eacute;s. Il est venu dans le premier &acirc;ge, l&acirc;ge 
    dEph&egrave;se, a r&eacute;v&eacute;l&eacute; et envoy&eacute; le messager. 
    Remarquez ce qui va se passer tandis que nous avan&ccedil;ons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    le plan de cela: <b>Quand la premi&egrave;re chose arrive, il y a premi&egrave;rement 
    une annonce faite dans le Ciel. Quest-il arriv&eacute;? Un Sceau est ouvert. 
    Quest-ce que cest? Un myst&egrave;re est r&eacute;v&eacute;l&eacute;. Et 
    quand un myst&egrave;re est r&eacute;v&eacute;l&eacute;, une trompette sonne. 
    Elle d&eacute;clare une guerre. Une plaie tombe et un &acirc;ge dEglise souvre. 
    </b>Vous voyez? Pourquoi cette guerre? Lange de lEglise saisit le myst&egrave;re 
    de Dieu qui nest pas encore r&eacute;v&eacute;l&eacute; enti&egrave;rement; 
    il saisit ce myst&egrave;re de Dieu, puis va vers le peuple apr&egrave;s que 
    le myst&egrave;re lui ait &eacute;t&eacute; donn&eacute;. Il va vers le peuple. 
    Que va-t-il faire l&agrave;-bas?<b> Il commence &agrave; proclamer ce message; 
    et que suscite ce message? Une guerre! Une guerre spirituelle.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    Dieu prend Son messager avec les &eacute;lus de cet &acirc;ge et les fait 
    reposer &agrave; l&eacute;cart dans le sommeil. Puis Il fait tomber une plaie 
    sur ceux qui lont rejet&eacute;, un jugement temporaire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    cest termin&eacute; ils continuent, sorganisent et introduisent des d&eacute;nominations; 
    ils partent de loeuvre dhommes comme Wesley et les autres et tout retombe 
    dans la confusion. Ensuite un autre myst&egrave;re appara&icirc;t. Alors que 
    se passe-t-il? Un autre messager arrive sur la terre pour un nouvel &acirc;ge 
    de lEglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    il arrive, la trompette sonne. Il d&eacute;clare la guerre. Et ensuite que 
    se passe-t-il? Le messager est finalement enlev&eacute;. Puis quand il est 
    envoy&eacute; &agrave; l&eacute;cart dans le repos, une plaie tombe et les 
    d&eacute;truit. La mort spirituelle frappe l&eacute;glise et ce groupe est 
    mort. Puis cela recommence.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    cest un plan glorieux qui se r&eacute;alise jusqu&agrave; larriv&eacute;e 
    du dernier ange. Celui-ci na pas un myst&egrave;re particulier, mais rassemble 
    tout ce qui a &eacute;t&eacute; perdu dans les autres &acirc;ges, toutes les 
    v&eacute;rit&eacute;s qui n&eacute;taient pas encore v&eacute;ritablement 
    r&eacute;v&eacute;l&eacute;es dans le cours de la r&eacute;v&eacute;lation. 
    Ensuite il r&eacute;v&egrave;le ces choses en son jour. Si vous voulez lire 
    cela, voyez Apocalypse 10.1-4. Bien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LAgneau 
    prend le Livre des Sceaux, les brise et montre le septi&egrave;me ange, car 
    cela seul est le minist&egrave;re du septi&egrave;me ange, de r&eacute;v&eacute;ler 
    les myst&egrave;res de Dieu. Nous sommes maintenant parvenus au bout des &acirc;ges 
    de lEglise; lhistoire elle-m&ecirc;me le prouve. Cest le message de lange 
    de la septi&egrave;me Eglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    r&eacute;v&egrave;le donc tous les myst&egrave;res du pass&eacute;, toutes 
    les choses du pass&eacute;, voyez Apocalypse 10.1-7. Cest ce qui doit arriver.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    quau jour du septi&egrave;me ange, lorsquil sonnerait la Trompette de lEvangile, 
    il terminerait tous les myst&egrave;res de Dieu. Exactement comme dans les 
    premiers &acirc;ges de lEglise (nous le verrons un peu plus tard) une doctrine 
    s&eacute;tablit. Ce fut dabord une opinion, quelque chose dont on parlait, 
    puis ce fut une doctrine; ensuite cela devint des statuts, puis une &eacute;glise. 
    Cela continua jusqu&agrave; la fin de l&acirc;ge des t&eacute;n&egrave;bres. 
    De cette p&eacute;riode sortit la premi&egrave;re r&eacute;forme avec Luther. 
    Il apporta avec lui toutes sortes de choses myst&eacute;rieuses qui arriv&egrave;rent 
    pendant l&acirc;ge de lEglise de ce temps-l&agrave;, mais il nacheva pas 
    ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    vint Wesley avec la sanctification. Il apporta quelque chose de plus mais 
    lui non plus nacheva pas ces choses. Ils laiss&egrave;rent partout des choses 
    en suspens telles que laspersion deau au lieu du bapt&ecirc;me, et Luther 
    disait: P&egrave;re, Fils, Saint-Esprit au lieu de Seigneur J&eacute;sus-Christ 
    et toutes ces diverses choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    vint l&acirc;ge de Pentec&ocirc;te avec le Bapt&ecirc;me du Saint-Esprit. 
    Mais l&agrave; aussi ils ont manqu&eacute; le but. Or il ne peut plus y avoir 
    dautres &acirc;ges. Il ny a rien de plus, cest l&acirc;ge de Laodic&eacute;e. 
    Mais alors nous d&eacute;couvrons en &eacute;tudiant lEcriture que le messager 
    de l&acirc;ge arrive chaque fois juste &agrave; la fin de l&acirc;ge. Paul 
    est venu &agrave; la fin de l&acirc;ge, de m&ecirc;me quIr&eacute;n&eacute;e 
    et Martin. Luther est venu &agrave; la fin de l&acirc;ge catholique; Wesley 
    &agrave; la fin de l&acirc;ge luth&eacute;rien; et la Pentec&ocirc;te &agrave; 
    la fin de l&acirc;ge de la sanctification avec le Bapt&ecirc;me du Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    la fin de l&acirc;ge de Pentec&ocirc;te, selon la Parole (et que Dieu maide 
    ce soir &agrave; vous le montrer par la Parole), <b>nous devons recevoir un 
    messager qui prendra tous ces points rest&eacute;s en suspens et r&eacute;v&eacute;lera 
    le secret de Dieu tout entier pour lenl&egrave;vement de lEglise.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ensuite 
    viennent sept myst&eacute;rieux tonnerres qui ne sont m&ecirc;me pas du tout 
    &eacute;crits. </b>Cest vrai. Je crois que par le moyen de ces sept tonnerres 
    seront r&eacute;v&eacute;l&eacute;es dans ces derniers jours les choses n&eacute;cessaires 
    au rassemblement de lEpouse en vue de la foi pour lenl&egrave;vement; en 
    effet, avec ce que nous avons maintenant, nous ne serions pas capables dy 
    avoir part. <b>Quelque chose doit encore venir avant, car actuellement cest 
    tout juste si nous avons assez de foi pour la gu&eacute;rison divine. Nous 
    devons avoir assez de foi po</b><b>ur &ecirc;tre chang&eacute;s en un instant 
    et enlev&eacute;s de cette terre. </b>Dieu voulant, nous trouverons tout &agrave; 
    lheure lendroit o&ugrave; cela est &eacute;crit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    tous les jugements viendront sur ces malfaiteurs. Remarquez le d&eacute;roulement 
    des &acirc;ges au fur et &agrave; mesure que ces Sceaux sont bris&eacute;s, 
    jusquau jour o&ugrave; le dernier sera bris&eacute;. Tandis quils ont observ&eacute; 
    ces Sceaux, pr&eacute;sumant simplement ce que ceux-ci feraient, maintenant 
    &agrave; la fin des &acirc;ges de lEglise, tous ces malfaiteurs prendront 
    leur position et sachemineront vers la tribulation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tous 
    ces malfaiteurs des sept Sceaux ont agi myst&eacute;rieusement dans lEglise 
    et nous verrons dans une minute quil lont m&ecirc;me fait au nom dune &eacute;glise. 
    Ils se nomment eux-m&ecirc;mes <i>lEglise.</i> Vous verrez si ce nest pas 
    vrai! Rien d&eacute;tonnant &agrave; ce que je me sois pareillement oppos&eacute; 
    aux d&eacute;nominations, sans m&ecirc;me savoir pourquoi!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    a commenc&eacute; sous une forme b&eacute;nigne au d&eacute;but, puis est 
    all&eacute; de plus en plus mal. Et les gens entrent tout droit dans cela, 
    disant: &laquo;Oh, oui! cest vraiment bien!&raquo;. Mais aux derniers jours 
    ces choses seront d&eacute;voil&eacute;es. Pour finir ils se corrompent tellement 
    quils entreront tout droit dans la tribulation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    peut-on dire que lEpouse de Christ doit passer par la tribulation? Je ne 
    peux le comprendre! <b>Elle est soustraite &agrave; la tribulation! Si lEglise 
    a &eacute;t&eacute; jug&eacute;e, sils se sont jug&eacute;s eux-m&ecirc;mes 
    et ont accept&eacute; le Sang, comment Dieu peut-Il juger un homme qui est 
    parfaitement et totalement sans p&eacute;ch&eacute;? </b>Vous direz: &laquo;Une 
    telle personne nexiste pas!&raquo;. <b>Chaque croyant n&eacute; de nouveau, 
    chaque vrai croyant est parfaitement et absolument sans p&eacute;ch&eacute; 
    devant Dieu. Il ne se confie pas en ses propres oeuvres, mais par sa confession, 
    il </b><b>a plong&eacute; ses p&eacute;ch&eacute;s dans le Sang de J&eacute;sus. 
    </b>Cest la Bible qui le dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Celui 
    qui est n&eacute; de Dieu ne commet pas de p&eacute;ch&eacute; parce quil 
    ne peut pas p&eacute;cher. Comment pouvez-vous faire dun homme un p&eacute;cheur 
    quand le d&eacute;colorant du Sang de J&eacute;sus-Christ est entre lui et 
    Dieu? Cela disperse le p&eacute;ch&eacute; au point quil nen reste plus 
    rien. Comment le Sang pur de Christ pourrait-Il laisser passer un seul p&eacute;ch&eacute;? 
    Il ne le peut pas!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    disait: Soyez parfaits comme votre P&egrave;re c&eacute;leste est parfait. 
    Comment pourrions-nous m&ecirc;me commencer &agrave; avoir la pens&eacute;e 
    d&ecirc;tre parfaits? Cependant J&eacute;sus la exig&eacute;. <b>Et si J&eacute;sus 
    la exig&eacute;, il fallait quIl en donne le moyen, ce quil a fait: cest 
    Son propre Sang.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    r&eacute;v&egrave;le maintenant tous les myst&egrave;res qui subsistaient 
    dans le pass&eacute;. Il y a ici la pens&eacute;e quau temps de la fin les 
    myst&egrave;res qui avaient commenc&eacute; il y a longtemps dans les premiers 
    &acirc;ges et qui avaient pass&eacute; &agrave; travers tous les &acirc;ges 
    de lEglise, doivent &agrave; louverture des Sceaux &ecirc;tre r&eacute;v&eacute;l&eacute;s 
    ici dans le dernier &acirc;ge. A ce moment-l&agrave;. Le temps de lintercession 
    est sur le point de sachever.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    les jugements attendent ceux qui sont rest&eacute;s en arri&egrave;re. Cest 
    l&agrave;-dedans quils entreront. Cela se passe apr&egrave;s que lEpouse 
    ait &eacute;t&eacute; retir&eacute;e de la sc&egrave;ne. Lisons simplement 
    lEcriture! Vous aimez tous noter des r&eacute;f&eacute;rences, nest-ce pas? 
    Prenons un instant 2 Thessaloniciens 2.7. Il y a l&agrave; une si belle image; 
    jaime cela! 2 Thessaloniciens 2.7. Je tremblais en notant ce passage! <i>Car 
    le myst&egrave;re diniquit&eacute; op&egrave;re d&eacute;j&agrave;; seulement 
    celui qui retient maintenant, le fera jusqu&agrave; ce quil soit loin.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qui 
    est celui qui le retient? Cest un myst&egrave;re, le myst&egrave;re diniquit&eacute; 
    qui est d&eacute;j&agrave; ici dans le premier &acirc;ge de lEglise. A cet 
    endroit cest Paul qui &eacute;crit, disant que le myst&egrave;re diniquit&eacute; 
    Quest-ce que liniquit&eacute;? <b>Liniquit&eacute; est quelque chose que 
    vous savez ne pas devoir faire mais que vous faites quand m&ecirc;me. </b>Paul 
    dit quil y a aujourdhui sur la terre des ouvriers diniquit&eacute;. Lisons 
    ce passage en partant du verset 3: <i>Que personne ne vous s&eacute;duise 
    en aucune mani&egrave;re, car ce jour-l&agrave; ne viendra pas que lapostasie 
    ne soit arriv&eacute;e auparavant et que lhomme de p&eacute;ch&eacute; </i>(LHOMME) 
    <i>nait &eacute;t&eacute; r&eacute;v&eacute;l&eacute;, le fils de perdition 
    </i>(cest vrai), <i>qui soppose et s&eacute;l&egrave;ve contre tout ce 
    qui est appel&eacute; Dieu ou qui est un objet de v&eacute;n&eacute;ration, 
    en sorte que lui-m&ecirc;me sassi&eacute;ra au temple de Dieu, se pr&eacute;sentant 
    lui-m&ecirc;me comme &eacute;tant Dieu </i>(en remettant les p&eacute;ch&eacute;s). 
    <i>Ne vous souvenez-vous pas que, quand j&eacute;tais encore aupr&egrave;s 
    de vous, je vous disais ces choses?</i> (Jaurais aim&eacute; &ecirc;tre assis 
    &agrave; l&eacute;coute de quelques-uns de ses enseignements. Pas vous?<i>) 
    Et maintenant vous savez ce qui retient pour quil soit r&eacute;v&eacute;l&eacute; 
    en son propre temps.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Non 
    pas &agrave; ce moment-l&agrave;, mais en son temps. Vous voyez, &agrave; 
    louverture de ce Sceau. Nous savons exactement ce que c&eacute;tait. Qui 
    est cet homme diniquit&eacute;? Qui est cet homme de p&eacute;ch&eacute;, 
    cet ouvrier diniquit&eacute; qui doit &ecirc;tre r&eacute;v&eacute;l&eacute; 
    en son temps? <i>Car le myst&egrave;re diniquit&eacute; op&egrave;re d&eacute;j&agrave; 
    </i>(ces s&eacute;ducteurs qui s&eacute;duisent le peuple dune mani&egrave;re 
    ou dune autre); <i>seulement celui </i>(Dieu) <i>qui retient maintenant le 
    fera jusqu&agrave; ce quil </i>(Christ, lEglise, lEpouse) <i>soit loin. 
    Et alors sera r&eacute;v&eacute;l&eacute; linique </i> (&agrave; louverture 
    du Sceau, &agrave; la fin des temps. Paul dit: Non pas de mon temps mais 
    au temps o&ugrave; il sera r&eacute;v&eacute;l&eacute;. Vous comprenez?), 
    <i>que le seigneur J&eacute;sus consumera par le souffle de sa bouche </i>(nous 
    allons voir cela dans un instant)  <i>par le souffle de </i>sa <i>bouche 
    </i>(consid&eacute;rez ce que cest) <i>et quil an&eacute;antira par lapparition 
    de sa venue; duquel la venue est selon lop&eacute;ration de Satan </i>(cest 
    un homme dont les oeuvres se font par le pouvoir de Satan) <i>en toute sorte 
    de miracles et signes et prodiges de mensonge, et en toute s&eacute;duction 
    dinjustice </i>(s&eacute;duisant les gens par linjustice) <i>pour ceux qui 
    p&eacute;rissent </i>(non point cette Epouse, mais ceux qui recherchent ces 
    choses) <i>parce quils nont pas re&ccedil;u lamour de la v&eacute;rit&eacute; 
    </i>(et Christ est la V&eacute;rit&eacute;, Christ est la Parole, mais ils 
    pr&eacute;f&egrave;rent un credo) <i>pour &ecirc;tre sauv&eacute;s. Et &agrave; 
    cause de cela, Dieu leur envoie une &eacute;nergie derreur pour quils croient 
    au mensonge </i>(AU mensonge et non pas &agrave; UN mensonge: cest le m&ecirc;me 
    mensonge quil dit &agrave; Eve), <i>afin que tous ceux-l&agrave; soient jug&eacute;s 
    qui nont pas cru la v&eacute;rit&eacute;, mais qui ont pris plaisir &agrave; 
    linjustice.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelle 
    d&eacute;claration! Oh, fr&egrave;res! Apr&egrave;s lenl&egrave;vement de 
    lEpouse se r&eacute;v&eacute;lera cet homme de p&eacute;ch&eacute;. La vraie 
    Epouse de Christ a &eacute;t&eacute; &eacute;lue dans chaque &acirc;ge de 
    lEglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour je vous ai d&eacute;clar&eacute; que lEpouse pourrait aller &agrave; 
    la maison sans que vous vous en aperceviez. Cest vrai! Quelquun dira: &laquo;Mais, 
    fr&egrave;re Branham, ce serait un bien petit groupe&raquo;. J&eacute;sus 
    dit: De m&ecirc;me quil en &eacute;tait aux jours de No&eacute;, questionnez-Le 
    &agrave; ce sujet! un petit nombre de personnes, cest-&agrave;-dire huit, 
    furent sauv&eacute;es &agrave; travers leau; ainsi en sera-t-il &agrave; 
    la venue du Fils de lhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sil 
    y en avait huit cents qui sen iraient dans lenl&egrave;vement ce soir, vous 
    nentendriez pas un mot &agrave; ce sujet demain, ni le jour suivant, ni jamais. 
    Ils auraient disparu et vous nen sauriez rien. Ce serait comme si de rien 
    n&eacute;tait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    que jessaie de dire? Je nessaie pas de vous effrayer ou de vous inqui&eacute;ter. 
    Jaimerais que vous soyez vigilants. Soyez pr&ecirc;ts, veillant &agrave; 
    chaque instant. Abandonnez vos sottises. Mettez-vous &agrave; la t&acirc;che 
    avec Dieu, parce quil est plus tard que vous ne le pensez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    quil y a une fausse &eacute;pouse. Nous la trouvons dans Apocalypse 18.7. 
    Elle dit: <i>Je suis assise en reine, et je ne suis point veuve et je ne 
    verrai point de deuil. </i>Elle est assise sur une b&ecirc;te de couleur 
    &eacute;carlate, mais la v&eacute;ritable Epouse sera faite de millions de 
    gens; ce sera lElue prise dans chaque &acirc;ge de lEglise. Chaque fois 
    quun message &eacute;tait donn&eacute; et que le peuple le croyait et lacceptait 
    dans toute sa lumi&egrave;re, ils &eacute;taient scell&eacute;s et mis &agrave; 
    part pour le jour de la r&eacute;demption.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    nenseignait-Il pas la m&ecirc;me chose quand Il disait: <i>Le cri retentit 
    </i>&agrave; <i>la septi&egrave;me veille? </i>Il sagit du dernier &acirc;ge 
    de lEglise, comprenez-vous? Il cria: Voici l&eacute;poux, sortez &agrave; 
    sa rencontre!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    la vierge folle se leva, se frotta les yeux et dit: Il me semble que je devrais 
    acheter un peu de cette huile, moi aussi; il vaut peut-&ecirc;tre mieux en 
    avoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    v&eacute;ritable Epouse dit: Jen ai juste assez pour moi-m&ecirc;me. Jen 
    ai juste assez pour entrer moi-m&ecirc;me. Je ne peux rien te donner; si tu 
    en veux, va prier pour en avoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    pendant quelle est partie lEpoux vient et lEpouse entre. Alors le reste, 
    les autres qui &eacute;taient aussi parfaitement vertueuses, l&eacute;glise, 
    fut laiss&eacute;e dehors! Il dit: Il y aura des pleurs et des grincements 
    de dents. Vous voyez? Cest cela les &eacute;lus. Et quand retentit lappel: 
    Voici, lEpoux vient! tous ceux qui avaient dormi tout au long des &acirc;ges 
    se r&eacute;veill&egrave;rent; tous!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comprenez 
    bien que ce nest pas Dieu, comme nous le pensons, qui ira r&eacute;colter 
    quelques milliers de gens dans cet &acirc;ge-ci et les enl&egrave;vera. Il 
    prendra les Elus m&ecirc;mes de chaque &acirc;ge! Cest la raison pour laquelle 
    Christ doit rester sur le tr&ocirc;ne de m&eacute;diation en tant quIntercesseur 
    jusqu&agrave; ce quentre le dernier &eacute;lu du dernier &acirc;ge. Et 
    ces r&eacute;v&eacute;lations de ce que cela a &eacute;t&eacute; sont donn&eacute;es 
    aux gens et ils voient ce qui est arriv&eacute;. Comprenez-vous maintenant?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Remarquez 
    que les autres morts (les membres d&eacute;glise) ne revinrent point &agrave; 
    la vie jusqu&agrave; ce que les mille ans fussent accomplis. Les membres 
    d&eacute;glise (les chr&eacute;tiens, l&eacute;glise) ne revinrent point 
    &agrave; la vie avant la fin des mille ans; alors ils savancent pour se tenir 
    devant lEpouse. Cest vrai: ils se tiennent devant le Roi et la Reine. Gloire 
    &agrave; Dieu!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui 
    il y a une &eacute;glise qui se donne le nom de Reine du Ciel ! La Reine 
    du Ciel, cest lEpouse choisie par Christ et elle vient avec Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Daniel 
    la vit quand il dit: Mille milliers Le servaient. Observez ce qui est &eacute;crit 
    dans Daniel! Le jugement commen&ccedil;a et les livres furent ouverts.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    rappelez-vous que lorsquIl vint, Il vint avec Son Epouse. La femme soccupe 
    de son mari. Et mille milliers Le servaient. Le jugement commen&ccedil;a 
    et les livres furent ouverts, puis un autre Livre fut ouvert, qui &eacute;tait 
    le Livre de Vie. Il ne sagit pas du tout de lEpouse! Elle a &eacute;t&eacute; 
    enlev&eacute;e et elle revient ici pour le jugement des g&eacute;n&eacute;rations 
    qui ont refus&eacute; le message de lEvangile.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    ne disait-Il pas que la reine du Midi se l&egrave;verait au jour du jugement 
    avec cette g&eacute;n&eacute;ration et quelle la condamnerait parce quelle 
    &eacute;tait venue des extr&eacute;mit&eacute;s de la terre pour entendre 
    la sagesse de Salomon et que voici, il y avait ici plus grand que Salomon?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&agrave; 
    se tient le jugement; la reine de S&eacute;ba (la reine du Midi) se tiendra 
    l&agrave; au jour du jugement avec son propre t&eacute;moignage. Les Juifs 
    ne mont&egrave;rent m&ecirc;me pas avec cette g&eacute;n&eacute;ration qui 
    &eacute;tait juive. Ils &eacute;taient aveugles et Lont manqu&eacute;; pourtant 
    ils Le recherchaient! Mais Il vint si simplement quils pass&egrave;rent compl&egrave;tement 
    &agrave; c&ocirc;t&eacute; de Lui; mais cette grande reine, elle, shumilia, 
    vint et accepta le message. Elle se l&egrave;vera au jour du jugement, dit-Il, 
    et condamnera cette g&eacute;n&eacute;ration.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    remarquerez toujours ces trois cat&eacute;gories. Il y avait dabord le livre 
    dapr&egrave;s lequel les morts furent jug&eacute;s; puis un autre livre, 
    le Livre de Vie, ceux dont le nom &eacute;tait &eacute;crit dans le Livre 
    de Vie. Vous direz: &laquo;Si mon nom est dans le Livre de Vie tout va bien, 
    nest-ce pas?&raquo;. Pas du tout! Judas Iscariot avait son nom dans le Livre 
    de Vie. Osez dire que ce nest pas vrai: J&eacute;sus, dans Matthieu 10, leur 
    donna le pouvoir de chasser les d&eacute;mons et les envoya gu&eacute;rir 
    les malades, purifier les l&eacute;preux et ressusciter les morts. Ils partirent 
    et revinrent, Judas &eacute;tant avec eux; ils chass&egrave;rent les d&eacute;mons 
    et firent toutes sortes de miracles puis revinrent en disant: M&ecirc;me 
    les d&eacute;mons nous sont soumis!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    leur r&eacute;pondit: Ne vous r&eacute;jouissez pas de ce que les d&eacute;mons 
    vous sont soumis; mais r&eacute;jouissez-vous de ce que vos noms sont &eacute;crits 
    dans les Cieux; Judas &eacute;tait avec eux! Mais quest-il arriv&eacute;? 
    Quand vint pour le groupe &eacute;lu le moment de se rassembler lors de la 
    Pentec&ocirc;te et de recevoir r&eacute;ellement le Saint-Esprit, Judas montra 
    ses couleurs. Il sera l&agrave; au jour du jugement! Ainsi donc, les livres 
    furent ouverts, et le Livre de Vie fut ouvert et chaque homme fut jug&eacute;. 
    A ce moment-l&agrave; lEpouse se tient avec Christ pour juger le monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Paul 
    ne dit-il pas en parlant &agrave; lEpouse: Quelquun de vous, lorsquil 
    a un diff&eacute;rend avec un autre, ose-t-il plaider devant les injustes 
    et non devant les saints? Ne savez-vous pas que les saints jugeront le monde?. 
    Voil&agrave;! Les saints jugeront la terre et prendront le pouvoir. Cest 
    vrai! Vous dites: &laquo;Comment cela se peut-il avec un si petit groupe?&raquo;. 
    Je ne sais pas comment cela se fera mais Il a dit que cela se fera; pour moi, 
    pour autant que je le sache, cela r&egrave;gle la question.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que le reste des morts (les membres d&eacute;glise morts) ne revinrent pas 
    &agrave; la vie avant la fin des mille ans; mais &agrave; la fin des mille 
    ans ils furent rassembl&eacute;s et il y eut une autre r&eacute;surrection 
    qui est la seconde r&eacute;surrection. Christ et lEpouse &eacute;taient 
    l&agrave; (pas l&eacute;glise, lEpouse), Christ et la Reine (pas l&eacute;glise). 
    Christ et lEpouse se tenaient l&agrave;, s&eacute;par&eacute;s des autres 
    comme les brebis le sont des ch&egrave;vres. Cest vrai. Cest alors que les 
    membres d&eacute;glise comparaissent. Sils ont entendu la V&eacute;rit&eacute; 
    et Lont rejet&eacute;e, que leur dira-t-on alors que tout sera expos&eacute; 
    sur le grand &eacute;cran et que m&ecirc;me vos propres pens&eacute;es (ce 
    que vous pensez de ces choses) y seront? Comment &eacute;chapperez-vous quand 
    ce sera expos&eacute; l&agrave; sur le grand &eacute;cran des Cieux et que 
    sur la grande t&eacute;l&eacute;vision de Dieu seront expos&eacute;es vos 
    propres pens&eacute;es rebelles, vos propres pens&eacute;es qui parleront 
    contre vous en cette heure?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    donc vous dites une chose et que vous en pensiez une autre, vous feriez mieux 
    de ne plus le faire. Mettez vos pens&eacute;es en Dieu. Gardez-les pures, 
    restez exactement dans cette position et dites toujours la m&ecirc;me chose. 
    Ne dites pas: &laquo;Eh bien, je dirai que jy crois, mais je v&eacute;rifierai 
    tout de m&ecirc;me&raquo;. Croyez-le! Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    raison pour laquelle ils meurent, quils passent par les &eacute;preuves purificatrices 
    de la tribulation est quils ne sont pas v&eacute;ritablement sous le Sang. 
    Ils disent y &ecirc;tre mais ny sont pas. Comment pourraient-ils passer par 
    une &eacute;preuve de purification si le Sang purificateur de J&eacute;sus-Christ 
    a &ocirc;t&eacute; tout sympt&ocirc;me de p&eacute;ch&eacute; et tout le reste? 
    Vous &ecirc;tes d&eacute;j&agrave; morts et votre vie est cach&eacute;e en 
    Christ par Dieu et scell&eacute;e l&agrave; par le Saint-Esprit; alors pour 
    quelle raison serez-vous jug&eacute;s? </b>O&ugrave; allez-vous obtenir votre 
    purification? De quoi devez-vous &ecirc;tre purifi&eacute;s quand vous &ecirc;tes 
    parfaitement en Christ? Vous &ecirc;tes sans p&eacute;ch&eacute;. Quelle est 
    la raison du jugement? Mais cest ce groupe des vierges folles que les gens 
    narrivent pas &agrave; distinguer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    des ann&eacute;es ils nont pas pu le faire, mais voici lheure de la r&eacute;v&eacute;lation 
    o&ugrave; les choses doivent &ecirc;tre r&eacute;v&eacute;l&eacute;es. Cela 
    se passe juste au moment de la venue de lEpoux. Cest le d&eacute;nouement 
    final, les derni&egrave;res choses sont en train darriver. Chers amis, je 
    crois que ces choses arrivent &agrave; leur terme. Quand? Je nen sais rien! 
    Je ne peux pas vous le dire; cependant je veux vivre ce soir comme si cela 
    devait arriver ce soir, je veux &ecirc;tre pr&ecirc;t. Il pourrait venir ce 
    soir, comme Il peut ne pas venir avant vingt ans. Je ne sais pas quand Il 
    viendra mais quel que soit le moment ma vie pourrait &ecirc;tre termin&eacute;e 
    ce soir. Alors tout ce que jaurai fait ici sera termin&eacute; &agrave; cette 
    heure-l&agrave;. Je devrai Le rencontrer au jugement pour la fa&ccedil;on 
    dont jai v&eacute;cu ici-bas. Larbre tombe du c&ocirc;t&eacute; o&ugrave; 
    il penche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    quand elles sont all&eacute;es acheter de lhuile. &laquo;Oh, direz-vous, 
    attendez une minute, fr&egrave;re Branham, &agrave; ce sujet je nen sais 
    rien&raquo;. Elles all&egrave;rent acheter de lhuile mais lorsquelles revinrent, 
    lEpouse &eacute;tait partie et la porte ferm&eacute;e; elles frapp&egrave;rent 
    et dirent: Laisse-nous entrer, laisse-nous entrer! mais elles furent laiss&eacute;es 
    dehors dans les t&eacute;n&egrave;bres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous voulez un type de cela &eacute;coutez ce que dit J&eacute;sus: Ce qui 
    arriva du temps de No&eacute;. Il sest r&eacute;f&eacute;r&eacute; &agrave; 
    cela. Du temps de No&eacute; ils entr&egrave;rent dans larche et furent enlev&eacute;s 
    au-dessus du jugement pendant la dur&eacute;e de celui-ci. Mais ce n&eacute;tait 
    pas un type de lEpouse de Christ: le type de lEpouse est Enoch.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">No&eacute; 
    passa par la tribulation; il souffrit, senivra et mourut. Mais Enoch marcha 
    avec Dieu pendant trois cents ans et eut un t&eacute;moignage; il plut &agrave; 
    Dieu ayant cette foi pour &ecirc;tre enlev&eacute;; il commen&ccedil;a simplement 
    &agrave; marcher, passa &agrave; travers les cieux et alla &agrave; la maison 
    sans avoir du tout go&ucirc;t&eacute; &agrave; la mort. Il ne passa pas du 
    tout par la mort!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    un type de cette Parole: Nous les vivants, rest&eacute;s pour lav&egrave;nement 
    du Seigneur, nous ne devancerons pas ceux qui sont morts (1 Thess. 4.15). 
    Ils se sont endormis &agrave; cause des limites de la vie humaine et de son 
    &eacute;tat. <b>Ils moururent en ce temps-l&agrave; mais ils ne sont pas morts: 
    ils dorment! Amen! Ils dorment! Ils ne sont pas morts! Et la seule chose dont 
    ils aient besoin cest que lEpoux les r&eacute;veille.</b> Et nous qui sommes 
    vivants et qui restons, nous ne retarderons pas ceux qui se sont d&eacute;j&agrave; 
    endormis car la trompette de Dieu sonnera et les morts en Christ ressusciteront 
    premi&egrave;rement; ensuite, nous qui sommes vivants et qui restons, nous 
    serons enlev&eacute;s ensemble avec eux et nous rencontrerons le Seigneur 
    dans les airs. Mais le reste des morts ne reviendra pas &agrave; la vie avant 
    mille ans. Voil&agrave;! Ils traverseront la p&eacute;riode de tribulation. 
    Que se passera-t-il avec les premiers? Ce sera comme avec Enoch.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez que No&eacute; prit garde &agrave; Enoch car lorsquEnoch vint &agrave; 
    dispara&icirc;tre, No&eacute; sut que le jugement &eacute;tait &agrave; la 
    porte. Il se mit &agrave; rester &agrave; proximit&eacute; de larche mais 
    ne fut pas enlev&eacute;. Il fut &eacute;lev&eacute; juste un peu et passa 
    au-dessus des tribulations. Il fut transport&eacute; &agrave; travers la p&eacute;riode 
    de la tribulation pour mourir de mort naturelle; No&eacute; fut port&eacute; 
    &agrave; travers la tribulation mais Enoch, lui, fut enlev&eacute; sans passer 
    par la mort; cest un type de lEglise qui est enlev&eacute;e avec ceux qui 
    se sont endormis et qui ira &agrave; la rencontre du Seigneur dans les airs. 
    Mais le reste de l&eacute;glise est transport&eacute; &agrave; travers la 
    p&eacute;riode de la tribulation. Pour ma part, je ne peux pas comprendre 
    ces choses autrement. Enoch fut enlev&eacute; sans passer par la mort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    commen&ccedil;ons &agrave; &eacute;tudier un peu. Si nous nous attardons l&agrave;-dessus 
    nous narriverons jamais &agrave; ces Sceaux. Commen&ccedil;ons maintenant 
    car cela va durer longtemps (peut-&ecirc;tre encore demain soir). Nous examinerons 
    aussi de temps en temps une des trompettes parce que la trompette sonne en 
    m&ecirc;me temps que louverture des Sceaux. Cest exactement pareil &agrave; 
    ce qui se passe lors de louverture des &acirc;ges de l&eacute;glise; cest 
    exactement pareil.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    trompette marque toujours une guerre ou une agitation politique. Cest ce 
    que fait la trompette. Une agitation politique provoque la guerre. Quand il 
    y a un tel chaos en mati&egrave;re de politique et que tout est dans la confusion 
    comme cest le cas maintenant, faites attention: la guerre est &agrave; la porte!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez cependant que le royaume appartient toujours &agrave; Satan. Il est 
    toujours dans sa main. Il est bien rachet&eacute; par Christ mais le Sauveur 
    occupe toujours la position de Parent R&eacute;dempteur retirant Ses sujets 
    jusqu&agrave; ce que le dernier nom &eacute;crit dans le Livre ait &eacute;t&eacute; 
    re&ccedil;u, scell&eacute; et mis de c&ocirc;t&eacute;. Comprenez-vous? Alors 
    Il se l&egrave;ve de Son Tr&ocirc;ne, le Tr&ocirc;ne de Son P&egrave;re, savance, 
    prend le Livre de la main de Dieu qui est sur le Tr&ocirc;ne et fait valoir 
    Ses droits. La premi&egrave;re chose quIl fait est de r&eacute;clamer Son 
    Epouse. Amen! Ensuite que prend-Il? Il prend Son adversaire, Satan, le lie 
    et le jette dans le feu avec toute sa suite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que ce nest pas la Russie! Non, lantichrist est un individu rus&eacute;. 
    Voyez combien il est rus&eacute;! Il est astucieux. Bien s&ucirc;r! Il ny 
    a que le Saint-Esprit qui puisse le surpasser.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que les trompettes signifient: agitation politique, guerre. J&eacute;sus en 
    parlait dans Matthieu 24. Il dit: Vous entendrez parler de guerres et de 
    bruits de guerres. Vous voyez, cest pareil du commencement jusqu&agrave; 
    la fin. Rappelez-vous que cest J&eacute;sus qui le dit! Guerres et bruits 
    de guerres, guerres et bruits de guerres. Continuellement jusqu&agrave; la 
    fin. Cest une trompette qui r&eacute;sonne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    nous &eacute;tudierons ces trompettes nous retournerons en arri&egrave;re 
    pour consid&eacute;rer chacune de ces guerres et nous vous montrerons quelles 
    suivent ces &eacute;glises. Nous vous montrerons quelles suivent ces Sceaux. 
    Guerres et bruits de guerres! Si la trompette indique des troubles politiques, 
    les Sceaux, eux, traitent de troubles religieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    Sceau est ouvert, un message est donn&eacute;. Cependant l&eacute;glise est 
    chaque fois tellement &eacute;tablie dans sa propre politique, tous ses dignitaires 
    et tout ce qui sen suit, que <b>lorsque le vrai message est donn&eacute; 
    dEn-haut et que ce messager savance, il la r&eacute;duit en pi&egrave;ces. 
    Cest vrai: lorsquun Sceau est ouvert il y a des d&eacute;sordres religieux</b>. 
    Cest ce qui est arriv&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    prennent toutes leurs aises en Sion. L&eacute;glise sest install&eacute;e 
    et dit: Nous avons fait tout ce quil faut!. Cest ainsi que fit l&eacute;glise 
    dAngleterre; ils &eacute;taient bien &eacute;tablis. L&eacute;glise catholique 
    &eacute;tait bien &eacute;tablie, mais lorsque vint Luther il y eut des troubles 
    religieux. Cest certain! Puis l&eacute;glise continua avec Zwingli, et de 
    Zwingli passa par diff&eacute;rentes &eacute;tapes jusqu&agrave; Calvin. 
    Au bout de quelque temps l&eacute;glise anglicane sinstalla et se mit bien 
    &agrave; son aise. Alors vint Wesley et il y eut des troubles religieux. Vous 
    voyez, cela signifie toujours des troubles religieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    passons au Sceau proprement dit. Lisons juste un petit passage. Apocalypse 
    6.1.<i>Et je vis, lorsque lAgneau ouvrit lun des sept sceaux </i>(quarriva-t-il?) 
    <i>et jentendis comme une voix de tonnerre.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    jaimerais mattarder quelques minutes l&agrave;-dessus! Jesp&egrave;re maintenant 
    que tous ceux qui connaissent ces choses et attendent la consolation du Seigneur 
    vont &eacute;tudier cela de tr&egrave;s pr&egrave;s et que tous ceux qui &eacute;couteront 
    les bandes y r&eacute;fl&eacute;chiront. Quand cet Agneau ouvrit le premier 
    Sceau, un tonnerre gronda.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ceci 
    a une signification, cela a un sens. Rien narrive sans que cela ait un sens. 
    Un tonnerre gronda. Je me demande ce qu&eacute;tait ce tonnerre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    Jean 12.23 et &eacute;tudions cela une minute. Faites bien attention et vous 
    ne vous demanderez plus ce que cest!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>J&eacute;sus 
      leur r&eacute;pondit: Lheure est venue o&ugrave; le Fils de lhomme doit 
      &ecirc;tre glorifi&eacute;.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, nous sommes ici &agrave; la fin dun &acirc;ge. Son minist&egrave;re 
    est termin&eacute;. <i>Lheure est venue o&ugrave; le Fils de lhomme doit 
    &ecirc;tre glorifi&eacute;. </i>Quen est-il de lheure qui vient o&ugrave; 
    Son Epouse doit &ecirc;tre enlev&eacute;e, ou de lheure qui vient o&ugrave; 
    il ny aura plus de d&eacute;lai? LAnge qui a un arc-en-ciel au-dessus de 
    Lui est pr&ecirc;t &agrave; poser un pied sur la terre et lautre sur la mer 
    pour dire: Le temps est &eacute;coul&eacute;. En outre lorsque ceci arrive, 
    Il l&egrave;ve la main et jure quil ny aura plus de d&eacute;lai. Comme 
    cest parfait! Cest une d&eacute;claration faite sous serment &agrave; lEglise. 
    Lheure est venue o&ugrave; le Fils de lhomme doit &ecirc;tre glorifi&eacute;.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>En 
      v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis, si le grain 
      de bl&eacute; qui est tomb&eacute; en terre ne meurt, il reste seul; mais 
      sil meurt, il porte beaucoup de fruit. Celui qui hait sa vie dans ce monde 
      la conservera pour la vie &eacute;ternelle. Si quelquun me sert, quil 
      me suive; et l&agrave; o&ugrave; je suis, l&agrave; aussi sera mon serviteur. 
      Si quelquun me sert, le P&egrave;re lhonorera. Maintenant, mon &acirc;me 
      est troubl&eacute;e.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: &laquo;Comment? Le voici arrivant au terme de la route et Il est troubl&eacute;?&raquo;. 
    Quest-ce que cela vous fait penser quand arrive quelque grande chose spirituelle 
    qui vous trouble? Oh, mes fr&egrave;res!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Maintenant 
      mon &acirc;me est troubl&eacute;e. Et que dirai-je? P&egrave;re, d&eacute;livre-moi 
      de cette heure? Mais cest pour cela que je suis venu jusqu&agrave; cette 
      heure. P&egrave;re, glorifie ton nom! Et une voix vint du ciel: Je lai 
      glorifi&eacute; et je le glorifierai encore. La foule qui &eacute;tait l&agrave;, 
      et qui avait entendu, disait que c&eacute;tait un tonnerre.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    quand lAgneau prit le Livre et brisa ce premier Sceau, Dieu parla de Son 
    Tr&ocirc;ne &eacute;ternel pour dire que ce Sceau allait &ecirc;tre r&eacute;v&eacute;l&eacute;. 
    <b>Mais quand il fut plac&eacute; devant Jean c&eacute;tait sous forme de 
    symbole. Quand Jean le vit, c&eacute;tait encore un myst&egrave;re. Pourquoi? 
    Il ne fut m&ecirc;me pas r&eacute;v&eacute;l&eacute; &agrave; ce moment-l&agrave;. 
    Il ne peut &ecirc;tre r&eacute;v&eacute;l&eacute; avant quil ait parl&eacute; 
    ici au temps de la fin. Mais cela est venu sous forme de symbole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    il tonna Rappelez-vous que le bruit dun fort coup de tonnerre est la Voix 
    de Dieu. Cest ce que dit la Bible: un coup de tonnerre. Ils pens&egrave;rent 
    que c&eacute;tait un tonnerre, mais c&eacute;tait Dieu. Jean le comprit 
    car cela lui fut r&eacute;v&eacute;l&eacute;. C&eacute;tait un tonnerre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    que lorsque le premier Sceau fut ouvert sous forme dun symbole, il tonna. 
    Alors quest-ce que ce sera quand il sera ouvert sous sa forme r&eacute;elle?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    tonna aussit&ocirc;t que lAgneau brisa le Sceau; et que r&eacute;v&eacute;la-t-il? 
    Il ne se r&eacute;v&eacute;la pas compl&egrave;tement. Pour commencer ce fut 
    Dieu; ensuite cest sous forme dun symbole, enfin cest r&eacute;v&eacute;l&eacute;: 
    trois choses. Cela savance en venant du Tr&ocirc;ne. Premi&egrave;rement 
    cela ne peut &ecirc;tre ni vu, ni entendu, ni quoi que ce soit dautre. Cest 
    scell&eacute;. Mais le Sang de lAgneau a pay&eacute; le prix. Il y eut un 
    tonnerre quand Il sexprima. Et quand Il le fit un cavalier sortit sur un 
    cheval blanc. Mais ce n&eacute;tait toujours quun symbole!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    faites bien attention! Il dit que ce serait connu dans les derniers jours, 
    mais cela sest avanc&eacute; comme un symbole d&eacute;glise. O &eacute;glise, 
    comprends-tu cela? Cela vient sous forme dun symbole d&eacute;glise car 
    ils savent quil y a un Sceau, mais ce quil est r&eacute;ellement, ils ne 
    le savent pas parce que ce symbole est un cavalier sur un cheval blanc.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    cela ne doit &ecirc;tre r&eacute;v&eacute;l&eacute; que dans les derniers 
    jours, quand ce Sceau lui-m&ecirc;me est bris&eacute;. Bris&eacute; pour qui? 
    Pas pour Christ mais pour lEglise! Oh, cela me fait trembler! Jesp&egrave;re 
    que lEglise, cest-&agrave;-dire vous, comprenez v&eacute;ritablement ce 
    que je veux dire; je vais vous appeler EPOUSE. Comprenez-vous cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    voix est un tonnerre. Do&ugrave; venait cette Voix? Du Tr&ocirc;ne que lAgneau 
    venait juste de quitter en tant quIntercesseur. Maintenant Il se tient l&agrave; 
    pour prendre Sa position et r&eacute;clamer ce qui Lui appartient. Mais le 
    tonnerre est sorti de lint&eacute;rieur du Tr&ocirc;ne et sest mis &agrave; 
    tonner. Et lAgneau se tenait l&agrave; dehors. Le tonnerre vint do&ugrave; 
    lAgneau &eacute;tait parti. Il quitta le Tr&ocirc;ne du P&egrave;re pour 
    prendre Son propre Tr&ocirc;ne. Gloire &agrave; Dieu! ne manquez pas 
    cela, chers amis!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    chr&eacute;tiens, nous savons tous que Dieu jura <i>&agrave; </i>David quIl 
    ressusciterait Christ pour le faire asseoir sur Son Tr&ocirc;ne et Lui donner 
    un royaume sans fin sur la terre. Cest ce quIl a fait. Et J&eacute;sus dit: 
    Celui qui vaincra lantichrist et toutes les choses du monde sassi&eacute;ra 
    avec moi sur mon tr&ocirc;ne, comme moi jai vaincu et me suis assis avec 
    mon P&egrave;re sur Son tr&ocirc;ne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Un 
    jour, Il se l&egrave;vera du Tr&ocirc;ne du P&egrave;re et ira prendre Son 
    propre Tr&ocirc;ne. Maintenant Il savance pour appeler Ses sujets</b>; comment 
    va-t-Il les r&eacute;clamer? Il a d&eacute;j&agrave; le Livre de R&eacute;demption 
    dans Sa main. Gloire &agrave; Dieu! Jai envie de chanter un cantique:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bient&ocirc;t, 
        lAgneau prendra Son Epouse,<BR>
        Pour lavoir toujours &agrave; Ses c&ocirc;t&eacute;s.<BR>
        Larm&eacute;e des Cieux sera rassembl&eacute;e (pour regarder cela!);<BR>
        Ce sera un tableau glorieux,<BR>
        Tous les saints seront v&ecirc;tus de blanc immacul&eacute;;<BR>
        Et avec J&eacute;sus nous nous r&eacute;jouirons &eacute;ternellement!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    mes fr&egrave;res! Etre assis dans les lieux c&eacute;lestes! Que sera-ce 
    alors si nous pouvons d&eacute;j&agrave; maintenant ressentir les choses ainsi 
    et en jouir tandis que nous sommes ici sur terre dans cette situation o&ugrave; 
    nous nous trouvons maintenant avant lenl&egrave;vement, quand nous devons 
    rester debout contre les murs ou dehors &agrave; la pluie pour &eacute;couter 
    cela! Que sera-ce quand nous Le verrons assis l&agrave;! Oh, fr&egrave;res, 
    ce sera un moment glorieux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a quitt&eacute; le Tr&ocirc;ne du P&egrave;re. Son Fils sest avanc&eacute;, 
    Il est le Fils de David. Cest ce quIsra&euml;l pensait quIl ferait alors. 
    Souvenez-vous de la femme syroph&eacute;nicienne disant: O Toi, Fils de David!. 
    Souvenez-vous de laveugle Bartim&eacute;e disant: O Toi, Fils de David!. 
    J&eacute;sus savait ce qu&eacute;tait le plan, mais eux ne le savaient pas; 
    ils essayaient de Le forcer &agrave; prendre le tr&ocirc;ne, m&ecirc;me Pilate 
    le Lui demanda. Mais Il dit: Si mon royaume &eacute;tait de ce monde, mes 
    sujets combattraient pour moi. Mais mon royaume est den haut. Il disait 
    aussi: Quand vous priez, dites: Que Ton r&egrave;gne vienne, que Ta volont&eacute; 
    soit faite sur la terre comme au Ciel. Amen! Oh, que tout cela est glorieux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a quitt&eacute; le Tr&ocirc;ne du P&egrave;re pour prendre Son propre Tr&ocirc;ne, 
    Il quitte maintenant Son oeuvre dintercession afin de r&eacute;clamer Son 
    propre Tr&ocirc;ne et Ses sujets rachet&eacute;s. Cest pour faire cela quIl 
    est sorti du Tr&ocirc;ne. Cest alors que l&ecirc;tre vivant, semblable &agrave; 
    un lion, dit &agrave; Jean: Viens et vois!. Etes-vous en train de lire cela?</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      je vis, lorsque lAgneau ouvrit lun des sept sceaux, et jentendis lun 
      des quatre animaux disant comme une voix de tonnerre. </i>[Au lieu de 
      quatre animaux, la version Panin dit: quatre &ecirc;tres vivants, forme 
      que nous garderons car nous croyons que cest la plus conforme aux autres 
      proph&eacute;ties de la Bible &agrave; ce sujet  N.d.T.]</font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez ce que sont ces &ecirc;tres vivants. Nous lavons d&eacute;j&agrave; 
    consid&eacute;r&eacute;. Lun &eacute;tait semblable &agrave; un lion, lautre 
    &agrave; un veau, lautre &agrave; un homme et le dernier &agrave; un aigle. 
    Remarquez quil y a chaque fois un &ecirc;tre vivant diff&eacute;rent jusqu&agrave; 
    ce que les quatre cavaliers soient pass&eacute;s. Il y a quatre &ecirc;tres 
    vivants et il y a quatre cavaliers.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    que chacun de ces &ecirc;tres vivants annonce lun Matthieu, lautre Marc, 
    lautre Luc et le dernier Jean. Nous allons revoir cela et montrer lequel 
    est Matthieu, lequel est Marc, lequel est Jean au fur et &agrave; mesure 
    quils passent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    lun des &ecirc;tres vivants dit: Viens et vois!. Jean entendit le bruit 
    du tonnerre et lun des &ecirc;tres vivants dit: Viens et vois maintenant!. 
    En dautres termes il y a lAgneau ici et Jean se tient l&agrave;-bas, regardant 
    ces choses. LAgneau se l&egrave;ve du Tr&ocirc;ne comme immol&eacute;; Il 
    est couvert de sang. Il &eacute;tait Celui qui avait &eacute;t&eacute; trouv&eacute; 
    digne, et quand Il tendit la main et prit le Livre, tout alors commen&ccedil;a 
    <i>&agrave; </i>pousser des cris, des acclamations et tout le reste parce 
    quils surent alors que le prix de la r&eacute;demption avait &eacute;t&eacute; 
    pay&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est donc venu pour r&eacute;clamer les Siens. Il prend le Livre, se tenant 
    devant Jean. Il prend le Livre, en brise le Sceau et &ocirc;te le Sceau. Quand 
    Il &ocirc;te le Sceau, un coup de tonnerre retentit dun bout &agrave; lautre 
    de ce lieu. Ce coup de tonnerre doit avoir fait sursauter Jean! Ensuite lun 
    des quatre &ecirc;tres vivants dit: Viens et vois maintenant ce que cest, 
    ce qui est r&eacute;v&eacute;l&eacute; l&agrave;-dessous. (Oh, mes fr&egrave;res!) 
    <b>Jean, &eacute;cris ce que tu vois.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    Jean va voir ce que cest. Jean va voir ce qua dit le tonnerre. Cest alors 
    que cet &ecirc;tre vivant lui dit: Viens et vois ce quest le myst&egrave;re 
    qui se trouve sous le premier Sceau. Cest le tonnerre, la Voix du Cr&eacute;ateur 
    qui avait prononc&eacute; cela. Et si quelquun devait savoir ce quil y avait 
    l&agrave;, c&eacute;tait Lui. Oh, mes fr&egrave;res!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Jean 
    &eacute;crivait ces choses, mais quand il commen&ccedil;a &agrave; &eacute;crire 
    ces sept autres tonnerres, il lui fut dit: Ne l&eacute;cris pas!. Il avait 
    &eacute;t&eacute; charg&eacute; d&eacute;crire tout ce quil voyait. Mais 
    quand les sept tonnerres qui &eacute;taient l&agrave;-bas dans Apocalypse 
    10 se mirent &agrave; parler, il lui fut dit: Ne les &eacute;cris pas du 
    tout!. Ce sont des myst&egrave;res. Nous ne savons pas encore ce quils sont 
    mais &agrave; mon avis ils vont &ecirc;tre r&eacute;v&eacute;l&eacute;s incessamment; 
    et quand ils le seront, ils donneront &agrave; cette Eglise la foi n&eacute;cessaire 
    pour obtenir la gr&acirc;ce qui lenl</b><b>&egrave;vera. </b>Nous parcourons 
    simplement toutes les choses que nous connaissons. Tout au long de toutes 
    les dispensations nous avons examin&eacute; toutes choses. Nous avons vu les 
    myst&egrave;res de Dieu. Nous avons vu appara&icirc;tre le grand rassemblement 
    de lEpouse dans les derniers jours; cependant il y a l&agrave;-dedans quelque 
    chose avec lequel nous ne pouvons pas nous-m&ecirc;me nous donner la lumi&egrave;re. 
    Il y a quelque chose. <b>Mais jimagine que, lorsque ces myst&egrave;res commenc&egrave;rent 
    &agrave; savancer, Dieu dit: Retiens-les maintenant. Attends une minute. 
    Je les r&eacute;v&egrave;lerai en ce jour. Ne les &eacute;cris pas du tout, 
    Jean, parce que les gens chancelleraient en voyant ces choses. Laisse cela; 
    je le leur r&eacute;v&eacute;lerai le jour o&ugrave; ils auront sujet de les 
    voir.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    ce nest pas pour rien quils ont parl&eacute;! Rappelez-vous que cest comme 
    avec la petite goutte dencre: il y a un dessein &agrave; tout; chaque chose 
    a sa raison d&ecirc;tre. Le Cr&eacute;ateur a parl&eacute;, Jean a entendu 
    cette voix et il est all&eacute; voir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    maintenant cest dans des symboles conformes au langage de lEcriture destin&eacute; 
    &agrave; lEglise (pour que lEglise connaisse cela) que lAgneau montre &agrave; 
    Jean ce quil doit &eacute;crire. Il dit: Ne dis pas ce que cest! Jean, 
    ne va pas dire: cest ceci ou cela; ne dis pas ce quil y a sous le septi&egrave;me 
    Sceau! Car je te le dis, le plan tout entier serait boulevers&eacute; dun 
    bout &agrave; lautre des &acirc;ges. Cest un secret!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Personne 
    ne saura quand je viens; je viens simplement. Cest tout! <b>Ce nest pas 
    mon affaire de conna&icirc;tre quand; je dois simplement &ecirc;tre pr&ecirc;t, 
    vous voyez?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Parole dit quensuite Jean savan&ccedil;a. Il pensa: Je vais voir ces choses, 
    maintenant. Et que vit-il? Quand Jean savance, que doit-il faire? Il doit 
    &eacute;crire ces choses aux &acirc;ges de lEglise. Cest ce quil doit faire: 
    &eacute;crire cela aux &acirc;ges de lEglise. Il doit &eacute;crire ce quil 
    voit de ces sept chandeliers dor au commencement, &eacute;crire cela &agrave; 
    lEglise et le lui dire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien. 
    Un tonnerre retentit. Jean savait que c&eacute;tait la Voix de Dieu. Puis 
    l&ecirc;tre vivant semblable &agrave; un lion dit: Viens et vois ce que 
    cest!. Jean savan&ccedil;a, prenant la plume pour &eacute;crire ce quil 
    allait voir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    Jean ne vit jamais exactement ce que c&eacute;tait. Il ne le comprit pas; 
    ce quil vit, c&eacute;tait ce que Dieu envoyait &agrave; lEglise pour un 
    temps. Et comme toujours, Il le fait comprendre quand cest le moment o&ugrave; 
    cela doit &ecirc;tre compris. Il ne lexpliqua pas &agrave; ce moment-l&agrave;. 
    Pourquoi? <b>Parce quIl allait garder cela secret jusquaux derniers jours; 
    alors le message du dernier ange sonnerait de la trompette pour rassembler 
    ces myst&egrave;res et les rendre clairs.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Jean ne vit quun cheval blanc qui sortait, mont&eacute; par un cavalier; 
    cest donc cela quil &eacute;crivit. Cest pour voir cela quil lui fut dit: 
    Viens et vois!. Cest pourquoi Jean alla regarder ce quil pourrait voir 
    et &eacute;crire &agrave; lEglise. Quand il le fit, il vit un cheval blanc; 
    celui qui le montait avait un arc et partait en vainqueur et pour vaincre, 
    et une couronne lui fut donn&eacute;e. Et voil&agrave;, cest tout ce que 
    Jean vit, cest pourquoi il &eacute;crivit simplement cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, cest montr&eacute; sous forme de symboles. Cest de cette fa&ccedil;on 
    que lEglise la re&ccedil;u, mais avec la promesse quau dernier jour Il 
    r&eacute;v&eacute;lerait cela, quIl montrerait ce que cest. Que Dieu nous 
    aide &agrave; le comprendre!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    ces choses ne sont pas pleinement r&eacute;v&eacute;l&eacute;es aux &acirc;ges 
    de lEglise tant que nest pas venu le septi&egrave;me message, celui du dernier 
    &acirc;ge de lEglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que le messager de ce septi&egrave;me &acirc;ge ne fonde pas de d&eacute;nomination 
    comme lont fait tous les autres. Non! Vous d&eacute;couvrirez quil y est 
    oppos&eacute;. Elie y &eacute;tait-il oppos&eacute;? Certainement! Jean-Baptiste 
    (qui avait lesprit dElie) y &eacute;tait-il oppos&eacute;? Quel genre desprit 
    reposait sur Elie? Personne ne conna&icirc;t grandchose dElie. Il n&eacute;tait 
    quun homme mais c&eacute;tait un proph&egrave;te. Il &eacute;tait ha&iuml;. 
    Oh, mes amis, &agrave; quelle &eacute;poque sest-il lev&eacute;? Au moment 
    m&ecirc;me de la popularit&eacute; dIsra&euml;l, quand ils tomb&egrave;rent 
    dans la mondanit&eacute;. Cest &agrave; ce moment quil sortit du d&eacute;sert. 
    C&eacute;tait quelquun qui naimait pas les femmes! Certainement pas! Il 
    aimait le d&eacute;sert. C&eacute;tait sa nature.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    gens auraient d&ucirc; discerner la venue de cet homme, Jean-Baptiste, qui 
    avait en lui le m&ecirc;me esprit. Il n&eacute;tait pas habill&eacute; comme 
    les grands, ainsi que je lai dit hier soir. Ceux-ci embrassent les b&eacute;b&eacute;s, 
    font des mariages et des ensevelissement, etc. mais cet homme-l&agrave; est 
    sorti du d&eacute;sert comme un homme des bois. Qu&eacute;tait-il? Il aimait 
    le d&eacute;sert. Et autre chose encore, il ha&iuml;ssait les d&eacute;nominations! 
    Il disait: Ne venez pas me dire: Nous appartenons &agrave; ceci ou &agrave; 
    cela! car je vous d&eacute;clare que, de ces pierres-ci, Dieu est capable 
    de susciter des enfants &agrave; Abraham. Ce n&eacute;tait pas un faiseur 
    de compromis. J&eacute;sus a dit: Qu&ecirc;tes-vous all&eacute;s voir au 
    d&eacute;sert? Un roseau agit&eacute; par le vent?. Ce n&eacute;tait pas 
    ce qu&eacute;tait Jean! Oh non!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    fit-il encore? Il parla &agrave; H&eacute;rodias comme Elie le fit &agrave; 
    J&eacute;zabel. Il alla &agrave; H&eacute;rode et lui dit en face: La loi 
    ne te permet pas de lavoir pour femme. Ils lui coup&egrave;rent la t&ecirc;te 
    &agrave; cause de cela! J&eacute;zabel essaya de semparer dElie, le m&ecirc;me 
    esprit qui &eacute;tait en J&eacute;zabel &eacute;tait en cette femme. Cest 
    la m&ecirc;me chose qui se trouve dans l&eacute;glise-J&eacute;zabel aujourdhui. 
    La m&ecirc;me chose. Remarquez quelle grande le&ccedil;on nous avons l&agrave;! 
    Il semble que ces gens auraient d&ucirc; savoir! Jean commen&ccedil;a &agrave; 
    crier contre ces gens et il semble quils auraient d&ucirc; reconna&icirc;tre 
    que c&eacute;tait lesprit dElie. Ils auraient d&ucirc; comprendre cela! 
    Cest ce que c&eacute;tait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Nous 
    voyons donc que, dun bout &agrave; lautre des &acirc;ges de lEglise, il 
    nous est promis conform&eacute;ment aux Ecritures un retour de cet esprit 
    juste avant le temps de la fin.</b> Nest-ce pas vrai? Prenez garde &agrave; 
    sa nature! Il ne commencera pas un autre &acirc;ge de lEglise comme Luther, 
    Wesley et tous les autres. Il ne commencera pas une autre &eacute;glise, parce 
    quil ny a plus d&acirc;ge de lEglise qui doit venir. Il ny en aura plus! 
    Cest pourquoi il doit &ecirc;tre contre cela, parce que son esprit sera exactement 
    le m&ecirc;me que celui dautrefois, ce sera le m&ecirc;me esprit. Comme je 
    le disais hier soir: &laquo;Il a plu &agrave; Dieu de lutiliser trois fois&raquo;. 
    Trois est Son nombre; non pas deux, mais trois. Il la d&eacute;j&agrave; 
    utilis&eacute; deux fois. Il va maintenant lutiliser de nouveau. Cest Lui 
    qui la dit. Il la promis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    maintenant quand Il fait cela. Il ne fondera pas de d&eacute;nomination parce 
    que l&acirc;ge de lEglise de Laodic&eacute;e est le dernier &acirc;ge et 
    que <b>le septi&egrave;me ange, qui est le septi&egrave;me messager pour le 
    septi&egrave;me &acirc;ge de lEglise, est la personne qui r&eacute;v&eacute;lera 
    par le Saint-Esprit toutes ces choses myst&eacute;rieuses qui seront r&eacute;v&eacute;l&eacute;es.</b> 
    Combien &eacute;taient ici hier soir? Veuillez lever la main. Il nest donc 
    pas n&eacute;cessaire que je le lise, vous savez que cest dans le dixi&egrave;me 
    chapitre, nest-ce pas?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chaque 
    r&eacute;formateur est venu pour r&eacute;former l&acirc;ge de lEglise d&eacute;chu 
    qui lavait pr&eacute;c&eacute;d&eacute;. Puis apr&egrave;s &ecirc;tre venus 
    et avoir r&eacute;form&eacute; l&acirc;ge de lEglise en le ramenant do&ugrave; 
    il &eacute;tait tomb&eacute;, ils retourn&egrave;rent dans le monde et commenc&egrave;rent 
    un nouvel &acirc;ge de lEglise. Cest ce quils ont toujours fait. Toujours. 
    Nous lavons d&eacute;j&agrave; vu. Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    dautres termes, il y a eu un &acirc;ge de l&eacute;glise catholique, l&acirc;ge 
    de l&eacute;glise catholique romaine. Puis vint Luther, un r&eacute;formateur. 
    Il est appel&eacute; un r&eacute;formateur. Que fit-Il? il commen&ccedil;a 
    &agrave; frapper &agrave; grands coups, protestant contre les h&eacute;r&eacute;sies 
    de l&eacute;glise. Mais que fit-il bient&ocirc;t? Il se mit &agrave; &eacute;tablir 
    quelque chose de semblable &agrave; ce quil &eacute;tait venu chasser: une 
    autre &eacute;glise! Alors commen&ccedil;a un autre &acirc;ge de lEglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    voil&agrave; que cet &acirc;ge de lEglise tombe lui aussi dans une grande 
    confusion. Alors arrive John Wesley, un autre r&eacute;formateur. Il &eacute;tablit 
    un autre &acirc;ge de lEglise. Comprenez-vous ce que je veux dire? Un autre 
    &acirc;ge dEglise est &eacute;tabli. Tous &eacute;taient des r&eacute;formateurs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    remarquez ceci: <b>Ce dernier messager du dernier &acirc;ge de lEglise nest 
    p</b><b>as un r&eacute;formateur; cest un PROPHETE! Ce nest pas un r&eacute;formateur. 
    </b>Montrez-moi o&ugrave; un proph&egrave;te a commenc&eacute; un &acirc;ge 
    de lEglise! Ce nest pas un r&eacute;formateur, cest un proph&egrave;te. 
    Dautres furent des r&eacute;formateurs, mais pas des proph&egrave;tes. La 
    Parole de Dieu vient au proph&egrave;te. Mais la raison pour laquelle les 
    autres ont continu&eacute; &agrave; baptiser en invoquant les titres de P&egrave;re, 
    Fils et Saint-Esprit et &agrave; faire toutes ces autres choses est parce 
    quils &eacute;taient des r&eacute;formateurs et non pas des proph&egrave;tes. 
    Malgr&eacute; tout c&eacute;taient de grands hommes de Dieu qui voyaient 
    les besoins de l&eacute;poque dans laquelle ils vivaient. Dieu les avait 
    oints, ils furent envoy&eacute;s et mirent en pi&egrave;ces ces choses. <b>Mais 
    la pleine Parole de Dieu ne vint pas &agrave; eux car ils n&eacute;taient 
    pas proph&egrave;tes: ils &eacute;taient r&eacute;formateurs.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    les derniers jours il faudra que ce soit un proph&egrave;te qui prenne les 
    myst&egrave;res de Dieu parce que les myst&egrave;res ne sont connus que des 
    proph&egrave;tes. Cest pourquoi il faut que ce soit ce genre dhomme qui 
    vienne. Voyez-vous ce que je veux dire maintenant? <b>Il ne peut pas &ecirc;tre 
    un r&eacute;formateur, il doit &ecirc;tre un proph&egrave;te parce quil faut 
    que ce soit quelquun qui ait ce don, et cest ce don en lui qui saisit la 
    Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    r&eacute;formateurs savaient bien que quelque chose nallait pas. Luther savait 
    que le pain n&eacute;tait pas r&eacute;ellement le corps de Christ, cest 
    pourquoi il pr&ecirc;cha: Le juste vivra par la foi. Ce fut son message.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    John Wesley vint, il vit quil y avait la sanctification, cest pourquoi il 
    pr&ecirc;cha la sanctification. Ce fut son message.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    Pentec&ocirc;tistes apport&egrave;rent le message du Saint-Esprit et ainsi 
    de suite. Mais dans les derniers jours, dans ce dernier &acirc;ge, le messager 
    ne commencera aucune r&eacute;forme; il prendra tous les myst&egrave;res que 
    ces r&eacute;formateurs avaient laiss&eacute;s de c&ocirc;t&eacute; pour les 
    rassembler et en apporter la solution au peuple. Lisons-le de nouveau. Cela 
    me semble une bonne chose et jaime le relire, <i>Et je vis un autre ange 
    puissant descendant du ciel, rev&ecirc;tu dune nu&eacute;e, et larc-en-ciel 
    sur sa t&ecirc;te, et son visage comme le soleil, et ses pieds comme des colonnes 
    de feu;.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons d&eacute;j&agrave; vu la m&ecirc;me chose, c&eacute;tait Christ. <b>Et 
    nous savons que Christ est toujours le Messager pour lEglise.</b> Il est 
    appel&eacute; la Colonne de feu, lAnge de lAlliance, etc. <i> et il avait 
    dans sa main un petit livre ouvert </i>(ici, les Sceaux ont d&eacute;j&agrave; 
    &eacute;t&eacute; bris&eacute;s. Nous sommes maintenant en train de les briser, 
    mais l&agrave; le Livre est ouvert). <i>Et il mit son pied droit sur la mer 
    et le gauche sur la terre; et il cria &agrave; haute voix, comme un lion rugit; 
    et quand il cria, les sept tonnerres firent entendre leurs propres voix. Et 
    quand les sept tonnerres eurent parl&eacute;, jallais &eacute;crire; et jou&iuml;s 
    une voix venant du ciel, disant: Scelle les choses que les sept tonnerres 
    ont prononc&eacute;es et ne les &eacute;cris pas. </i>(Ne les &eacute;cris 
    pas!) <i>Et lange que javais vu se tenir sur la mer et sur la terre, leva 
    sa main droite vers le ciel, et jura par celui qui vit aux si&egrave;cles 
    des si&egrave;cles, lequel a cr&eacute;&eacute; le ciel et les choses qui 
    y sont, et la terre et les choses qui y sont, et la mer et les choses qui 
    y sont, quil ny aurait plus de d&eacute;lai </i>(faites attention! Noubliez 
    pas cela tandis que nous continuons) <i>mais quaux jours de la voix du septi&egrave;me 
    ange.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    dernier ange est un ange terrestre. Mais cet autre Ange, Lui, descend du Ciel. 
    Ce nest pas le m&ecirc;me. Il vient du Ciel, mais il est question ici de 
    la voix du septi&egrave;me ange. <i>Ange </i>veut dire <i>messager, </i>tout 
    le monde sait cela. Cest un messager pour l&acirc;ge de lEglise. <i>Mais 
    quaux jours de la voix du septi&egrave;me ange, quand il sera sur le point 
    de sonner de la trompette, le myst&egrave;re de Dieu </i>(les sept Sceaux, 
    tous les myst&egrave;res) <i>aussi sera termin&eacute;, comme il en a annonc&eacute; 
    la bonne nouvelle &agrave; ses esclaves les proph&egrave;tes </i>(Apoc. 10.1-7).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    myst&egrave;re tout entier est d&eacute;voil&eacute;; cest cela, le minist&egrave;re 
    de cet ange. Cest si simple que les gens passent par-dessus. Mais il sera 
    parfaitement confirm&eacute; partout. Il sera confirm&eacute; parfaitement! 
    Quiconque d&eacute;sire le voir peut le voir. Cest vrai. LorsquIl vint, 
    J&eacute;sus a dit: Comme la dit Esa&iuml;e: Vous avez des yeux et ne pouvez 
    pas voir. Vous avez des oreilles et ne pouvez pas entendre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    jai eu peur! en regardant lhorloge jai cru quil &eacute;tait d&eacute;j&agrave; 
    10 heures; mais heureusement quil est &agrave; peine 9 heures. Continuons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    (jaime cela) que les autres &eacute;taient des r&eacute;formateurs qui, &eacute;tant 
    de grands hommes de Dieu, virent les besoins du moment et apport&egrave;rent 
    la r&eacute;formation. Mais Apocalypse 10 dit que le message de cet ange est 
    de r&eacute;v&eacute;ler (non pas de r&eacute;former), de r&eacute;v&eacute;ler 
    les secrets. Cest la Parole dans lhomme. H&eacute;breux 4 dit que la Parole 
    de Dieu est plus tranchante quune &eacute;p&eacute;e quelconque &agrave; 
    deux tranchants p&eacute;n&eacute;trante, s&eacute;parant, r&eacute;v&eacute;lant 
    les secrets du coeur. <b>Cet homme donc nest pas un r&eacute;formateur, cest 
    un r&eacute;v&eacute;lateur. R&eacute;v&eacute;lateur de quoi? Des myst&egrave;res 
    de Dieu. O&ugrave; l&eacute;glise a tout li&eacute; et embrouill&eacute;, 
    il savancera avec la Parole de Dieu et r&eacute;v&eacute;lera les choses 
    parce quil vient pour ramener la foi des enfants aux p&egrave;res. La foi 
    biblique originelle doit &ecirc;tre restaur&eacute;e par le septi&egrave;me 
    ange. </b>Oh, combien jaime cela! Tous les myst&egrave;res des Sceaux que 
    les r&eacute;formateurs navaient jamais compris compl&egrave;tement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    Malachie 4 juste un instant. Veuillez le noter. <b>Cest un proph&egrave;te 
    qui restaure la foi originelle des p&egrave;res.</b> Cest pourquoi nous nous 
    attendons &agrave; lentr&eacute;e en sc&egrave;ne de cet homme. Il sera si 
    humble que sur dix millions de fois dix millions, seul un petit groupe comprendra 
    ce qui se passe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    lautre jour quand nous avons vu que lorsque Jean devait venir, il fut proph&eacute;tis&eacute; 
    quun messager viendrait avant la venue de Christ, une voix de quelquun criant 
    dans le d&eacute;sert; Malachie lavait vu. Vous voyez, le troisi&egrave;me 
    chapitre de Malachie est celui de la venue dElie qui devait venir pr&eacute;parer 
    la premi&egrave;re venue de Christ. Vous me direz: &laquo;Je ne sais pas, 
    fr&egrave;re Branham. Pour moi cest plut&ocirc;t le quatri&egrave;me chapitre&raquo;. 
    Je vous demande pardon! J&eacute;sus a dit que c&eacute;tait le troisi&egrave;me 
    chapitre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenez 
    Matthieu 11.10. J&eacute;sus dit en parlant de Jean:  Cest celui dont il 
    est &eacute;crit: Voici, jenvoie mon messager devant ma face. Lisez Malachie 
    3.1.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelques-uns 
    essaient de lappliquer &agrave; Malachie 4. Non, ce nest pas cela! 
    Remarquez que dans Malachie 4, aussit&ocirc;t que le messager sen va, le 
    monde est compl&egrave;tement br&ucirc;l&eacute; et les justes entrent dans 
    le Mill&eacute;nium en marchant sur les cendres des m&eacute;chants. Ainsi 
    vous voyez que si vous appliquez cela au premier passage de lEcriture, la 
    Bible dit quelque chose qui nest pas juste. Deux mille ans ont d&eacute;j&agrave; 
    pass&eacute; sans que le monde ait br&ucirc;l&eacute; et les justes y vivent. 
    Cela doit donc se passer dans le futur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    fr&egrave;res, si vous ouvrez lApocalypse et que vous regardiez ce que doit 
    faire ce messager &agrave; la fin de cet &acirc;ge, vous comprendrez ce que 
    cest. Il doit &ecirc;tre un proph&egrave;te; il doit prendre ces choses laiss&eacute;es 
    en suspens que les r&eacute;formateurs nont pas vues et les mettre &agrave; 
    leur place.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    peut-on comparer Matthieu 28.19 avec Actes 2.38 sans la r&eacute;v&eacute;lation 
    spirituelle de Dieu? Comment ces gens peuvent-ils dire que les jours des miracles 
    sont pass&eacute;s et dautres choses semblables? Cest parce quils nont 
    pas la r&eacute;v&eacute;lation de Dieu! La r&eacute;v&eacute;lation est le 
    seul moyen de reconna&icirc;tre si cest vrai ou faux, vous voyez? Mais ils 
    ont pass&eacute; par des s&eacute;minaires! Jesp&egrave;re avoir le temps 
    dentrer dans ce sujet. Maintenant je veux me h&acirc;ter parce que je ne 
    veux pas vous garder ici plus dune semaine pour louverture de ces Sceaux. 
    Jaimerais si possible r&eacute;server un jour pour prier pour les malades.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    voyez ce que dit Malachie 4: Ce sera un proph&egrave;te qui restaurera la 
    foi originelle des p&egrave;res. Au temps de la fin vient la p&eacute;riode 
    de la tribulation. Il y a ici quelque chose sur quoi nous allons revenir un 
    instant. Il y a l&agrave; ces trois ans et demi des soixante-dix semaines 
    de Daniel (la derni&egrave;re moiti&eacute; de la soixante-dixi&egrave;me 
    semaine de Daniel), trois ans et demi. Maintenant combien se souviennent davoir 
    vu cela dans les &acirc;ges de lEglise? Soixante-dix semaines avaient &eacute;t&eacute; 
    d&eacute;termin&eacute;es (voyez comme c&eacute;tait parfait!) puis viendra 
    le Messie, et Il sera retranch&eacute; pour &ecirc;tre offert en sacrifice 
    au milieu de la semaine, puis le sacrifice perp&eacute;tuel cessera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    reste donc en r&eacute;serve trois ans et demi pour que la doctrine messianique 
    soit apport&eacute;e aux Juifs car Dieu ne soccupe pas des Juifs et des nations 
    en m&ecirc;me temps. Il soccupe dIsra&euml;l en tant que nation et des nations 
    en tant quindividus. Il ne prend pas les nations comme Epouse, Il prend un 
    peuple parmi les nations. Actuellement Il traite avec Isra&euml;l en tant 
    que nation, car Isra&euml;l existe actuellement en tant que nation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui 
    jai re&ccedil;u une lettre de Paul Boyd dans laquelle il me dit: «Fr&egrave;re 
    Branham, comme il est vrai que ces Juifs &eacute;prouvent encore des sentiments 
    curieux envers les nations, quoi quil ait pu arriver!». Cest certain, cest 
    normal!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Martin 
    Luther fit la proclamation que tous les Juifs devraient &ecirc;tre chass&eacute;s 
    et leurs maisons br&ucirc;l&eacute;es parce quils &eacute;taient des antichrists! 
    Vous voyez? Martin Luther fit lui-m&ecirc;me cette d&eacute;claration dans 
    ses &eacute;crits.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    Hitler a accompli exactement ce que Martin Luther avait dit. Pourquoi Martin 
    Luther avait-t-il dit &ccedil;a? Parce quil &eacute;tait un r&eacute;formateur 
    et non un proph&egrave;te. Dieu prend un proph&egrave;te pour b&eacute;nir 
    Isra&euml;l. Il avait dit: Ceux qui te b&eacute;niront seront b&eacute;nis 
    et ceux qui te maudiront seront maudits. Comment un proph&egrave;te pourrait-il 
    se lever et contredire ce quun autre proph&egrave;te a dit? Il ne le peut 
    pas!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    doit &ecirc;tre en harmonie. LAllemagne est cens&eacute;e &ecirc;tre une 
    nation chr&eacute;tienne, voyez pourtant la fa&ccedil;on dont elle a trait&eacute; 
    Isra&euml;l! Ils portent encore la marque du ch&acirc;timent sur leurs &eacute;paules; 
    vous ne pouvez pas les bl&acirc;mer! Mais sil y a ici quelques Juifs, souvenez-vous 
    de ceci: &laquo;Ne vous en faites pas, votre jour arrive!. Dieu ne peut pas 
    les oublier. Ils ont &eacute;t&eacute; aveugl&eacute;s &agrave; cause de nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    proph&egrave;te s&eacute;cria: Oublieras-tu Isra&euml;l?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    lui dit: Prends ce b&acirc;ton &agrave; mesurer: dis-moi quelle est la hauteur 
    du ciel et quelle est la profondeur de la mer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    r&eacute;pondit: Je ne peux pas mesurer cela. Dieu reprit: De m&ecirc;me 
    je ne pourrai jamais oublier Isra&euml;l. Cest Son peuple, Ses serviteurs. 
    Et parmi les nations Il nen a pris que quelques-uns pour en faire Son Epouse. 
    Cest parfaitement vrai! Cest lEpouse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    soixante-dix semaines furent d&eacute;termin&eacute;es parfaitement comme 
    la dit Daniel en annon&ccedil;ant que le Messie viendrait et serait retranch&eacute; 
    au milieu de la semaine. J&eacute;sus proph&eacute;tisa pendant trois ans 
    et demi et, comme le pr&eacute;dit Daniel, au milieu de cette derni&egrave;re 
    semaine (trois ans et demi), Il fut retranch&eacute;. Or la derni&egrave;re 
    partie est la p&eacute;riode de tribulation o&ugrave; lEglise des nations 
    (Oh, que cest glorieux! Ne le manquez pas!), lEpouse, entre avec son Epoux. 
    Ensuite, apr&egrave;s le Mill&eacute;nium, elle sort et foule aux pieds les 
    cendres des m&eacute;chants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    veux vous montrer quelque chose. Tandis que nous avons ces choses &agrave; 
    lesprit, je veux vous montrer ce que dit la Bible; et nous ne pouvons pas 
    nier quElle est la Parole de Dieu! Si nous le faisons, nous sommes des infid&egrave;les; 
    nous devons La croire. Vous direz: &laquo;Je ne La comprends pas!&raquo;. 
    Moi non plus, mais je mattends &agrave; Lui pour quIl La r&eacute;v&egrave;le. 
    Ecoutez ceci. (Malachie 4.1).</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Car 
      voici, le jour vient, ardent comme une fournaise. Tous les hautains </i>(comme 
      les Am&eacute;ricains, etc.) <i>et tous les m&eacute;chants seront comme 
      du chaume </i>(cela va br&ucirc;ler!); <i>le jour qui vient les embrasera, 
      dit lEternel des arm&eacute;es, il ne leur laissera ni racine ni rameau.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O&ugrave; 
    trouvez-vous l&agrave;-dedans un enfer &eacute;ternel? Il sagit des derniers 
    jours, des temps o&ugrave; ces choses sont r&eacute;v&eacute;l&eacute;es. 
    <b>Il ny a aucun endroit dans la Bible o&ugrave; il est dit que lenfer soit 
    &eacute;ternel. </b>[Langlais a deux mots: <font size="3">1)</font> <i>&eacute;ternal 
    </i>qui signifie qui na ni commencement ni fin et <font size="3">2) </font><i>everlasting 
    </i>qui signifie &agrave; toujours ou qui dure toute une vie  N.d.T.] <b>Pour 
    que lenfer soit &eacute;ternel, il faudrait que vous ayez la Vie Eternelle 
    pour pouvoir y rester. Il ny a quune seule forme de Vie Eternelle, cest 
    pour elle que nous luttons.</b> Tout ce qui a un commencement a une fin. Lenfer 
    a &eacute;t&eacute; <b><i>CREE </i></b>pour le diable et ses anges qui y seront 
    consum&eacute;s et an&eacute;antis. Cest vrai, vous voyez. Et quand cela 
    arrivera, il ne restera ni racine, ni rameau.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Mais 
      pour vous qui craignez mon nom se l&egrave;vera le soleil de la justice, 
      et la gu&eacute;rison sera sous ses ailes; vous sortirez, et vous sauterez 
      comme les veaux dune &eacute;table. Et vous foulerez les m&eacute;chants, 
      car ils seront comme de la cendre sous la plante de vos pieds, au jour que 
      je pr&eacute;pare, dit lEternel des arm&eacute;es.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    vont devenir les m&eacute;chants apr&egrave;s la tribulation? Des cendres!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Souvenez-vous 
      de la loi de Mo&iuml;se, mon serviteur, auquel jai prescrit en Horeb, pour 
      tout Isra&euml;l, des pr&eacute;ceptes et des ordonnances. Voici, je vous 
      enverrai Elie, le proph&egrave;te, avant que le jour de lEternel arrive, 
      ce jour grand et redoutable.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Amen! 
    Cest ainsi que lAncien Testament se termine et le Nouveau Testament se termine 
    exactement de la m&ecirc;me mani&egrave;re. Comment pouvez-vous n&eacute;gliger 
    cela? Voyez ceci: Je vous enverrai Elie, le proph&egrave;te, AVANT que ce 
    jour arrive.<i>Et il ram&egrave;nera le coeur des p&egrave;res &agrave; 
    leurs enfants, et le coeur des enfants &agrave; leurs p&egrave;res, de peur 
    que je ne vienne frapper le pays dinterdit.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave;. 
    Cest la Parole de Dieu. Il la promis. Cela doit arriver. Et maintenant si 
    vous remarquez comment cela arrive cest beau comme Dieu fait cela! LEpouse 
    savance avec lEpoux et apr&egrave;s cela les m&eacute;chants sont br&ucirc;l&eacute;s 
    dans un feu inextinguible. Ensuite, apr&egrave;s que le monde ait &eacute;t&eacute; 
    purifi&eacute;, il se reproduira. Tout doit passer par l&agrave;, tout doit 
    passer par un stade de purification. Les volcans seront en &eacute;ruption 
    dans ce dernier moment glorieux. Le monde &eacute;clatera et vomira du feu; 
    tous ces cloaques de p&eacute;ch&eacute; et tout ce qui est sur la terre, 
    tout cela sera fondu et r&eacute;duit &agrave; n&eacute;ant. Cela br&ucirc;lera 
    avec une telle ardeur que cela fera comme le d&eacute;colorant qui renvoie 
    la couleur de lencre &agrave; sa cr&eacute;ation originelle. Ainsi le feu 
    de Dieu sera si ardent quil ram&egrave;nera toutes les choses souill&eacute;es 
    &agrave; leur &eacute;tat premier; cela arrivera quand Satan et tout le p&eacute;ch&eacute; 
    sera consum&eacute; ainsi que toutes choses. Alors, la terre redeviendra aussi 
    belle quelle l&eacute;tait dans le jardin dEden. Cest vrai! Oh, quelle 
    heure glorieuse est devant nous!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    ce que je voudrais que vous notiez maintenant, une petite chose que jai relev&eacute;e 
    en passant. Pendant cette p&eacute;riode de tribulation, apr&egrave;s que 
    lEpouse a &eacute;t&eacute; enlev&eacute;e et que l&eacute;glise traverse 
    la tribulation, les 144000 sont appel&eacute;s par les deux t&eacute;moins 
    dApocalypse 11. Vous voyez, ils proph&eacute;tiseront mille deux cent soixante 
    jours, v&ecirc;tus de sacs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dapr&egrave;s 
    notre calendrier romain, nous avons des mois de 28, 30 et 31 jours; mais le 
    v&eacute;ritable calendrier ne comprend que des mois de 30 jours et si vous 
    divisez mille deux cent soixante jours par trente, vous obtenez exactement 
    trois ans et demi; cest le temps accord&eacute; pour pr&ecirc;cher le message 
    messianique &agrave; Isra&euml;l, comme cela fut d&eacute;j&agrave; fait une 
    premi&egrave;re fois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LorsquIl 
    revient et se fait conna&icirc;tre Lui-m&ecirc;me sous forme dun symbole</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    Joseph fut emmen&eacute; par ses fr&egrave;res et rejet&eacute;, cest parce 
    quil &eacute;tait un homme spirituel qui avait des visions et pouvait interpr&eacute;ter 
    les songes. Lorsquil le fit il fut emmen&eacute; dans les champs et vendu 
    pour environ vingt sicles dargent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait le portrait exact de Christ parce que c&eacute;tait lEsprit 
    de Christ en lui. Remarquez ce qui arriva alors. Et remarquez que quand cela 
    lui arriva il fut jet&eacute; en prison, et l&agrave; un homme fut sauv&eacute; 
    et un autre perdu. Exactement comme J&eacute;sus quand Il fut mis en prison 
    sur la croix. Un voleur fut sauv&eacute; et lautre perdu. Exactement! Joseph 
    fut jet&eacute; dans une fosse et fut comme mort, puis on len fit sortir 
    et il fut &eacute;lev&eacute; &agrave; la droite de Pharaon en sorte que personne 
    ne pouvait voir Pharaon sans voir dabord Joseph. J&eacute;sus est assis <i>&agrave; 
    </i>la droit de Dieu et aucun homme ne peut venir au P&egrave;re si ce nest 
    par le Fils! Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    remarquez que chaque fois que Joseph se levait de la droite de ce tr&ocirc;ne, 
    que se passait-il? Gloire &agrave; Dieu! Joseph &eacute;tait assis &agrave; 
    la droite de Pharaon et lorsquil se levait pour quitter ce tr&ocirc;ne la 
    trompette sonnait: Tout le monde &agrave; genoux! Joseph vient!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    cet Agneau quittera le Tr&ocirc;ne, l&agrave;-haut, ainsi que Son oeuvre de 
    m&eacute;diation, lorsquIl quittera le Tr&ocirc;ne, prendra ce Livre de r&eacute;demption 
    et savancera, tout genou fl&eacute;chira! Le voici qui vient!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quil fut donn&eacute; une &eacute;pouse des nations &agrave; Joseph apr&egrave;s 
    quil eut &eacute;t&eacute; rejet&eacute; par ses fr&egrave;res. Pharaon lui 
    donna une &eacute;pouse venant des nations, et elle lui donna des enfants, 
    &agrave; moiti&eacute; des nations et &agrave; moiti&eacute; juifs. Nous avons 
    l&agrave; un glorieux symbole de ce qui se passa lorsque Jacob les b&eacute;nit: 
    Ephra&iuml;m dun c&ocirc;t&eacute;, Manass&eacute; de lautre. Il croisa 
    les mains pour donner la b&eacute;n&eacute;diction au plus jeune et les deux 
    enfants furent ajout&eacute;s au nombre des tribus, les amenant ainsi &agrave; 
    douze. Et il les b&eacute;nit en Jacob lui-m&ecirc;me; alors Joseph, son fils 
    proph&egrave;te qui &eacute;tait pr&eacute;sent, d&eacute;clara: P&egrave;re, 
    tu tes tromp&eacute;, tu as mis la b&eacute;n&eacute;diction de ta main droite 
    sur le plus jeune enfant, alors quelle aurait d&ucirc; aller sur la&icirc;n&eacute;!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jacob 
    r&eacute;pondit: Je sais que mes mains &eacute;taient crois&eacute;es, mais 
    cest Dieu qui les a crois&eacute;es. Pourquoi? Isra&euml;l, qui avait le 
    droit d&ecirc;tre une &eacute;pouse, le rejeta et vendit son droit da&icirc;nesse; 
    cest ainsi que celui-ci passa du fils a&icirc;n&eacute; Isra&euml;l, au plus 
    jeune, les nations et que cest par le moyen de la Croix que les b&eacute;n&eacute;dictions 
    pass&egrave;rent de lun &agrave; lautre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    comment il avait pris son &eacute;pouse. Mais quand les fils de Jacob descendirent 
    en Egypte pour aller acheter de la nourriture oh, cest une si belle image! 
    Je suis sorti du Sceau, mais il fallait que je dise cela parce que je crois 
    quainsi vous verrez mieux cette image.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Donc 
    quand ils descendirent pour acheter de la nourriture, vous savez que Joseph 
    les reconnut tout de suite. Or Joseph &eacute;tait le fils de la prosp&eacute;rit&eacute;; 
    o&ugrave; quil all&acirc;t il prosp&eacute;rait toujours. Attendez que Lui, 
    notre Joseph vienne sur la terre! Le d&eacute;sert fleurira comme une rose 
    et le Soleil de Justice se l&egrave;vera avec la gu&eacute;rison sous Ses 
    ailes. Oh, fr&egrave;res, tous ces cactus de lArizona s&eacute;panouiront 
    alors en de beaux arbres! Ce sera magnifique!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    Joseph vient et leur joue un petit tour. Il se tient devant eux et leur demande: 
    Votre p&egrave;re vit-il encore?. Vous voyez, il voulait savoir si le p&egrave;re 
    de ces hommes &eacute;tait encore vivant. Ils dirent: Oui. (Joseph savait 
    que c&eacute;taient ses fr&egrave;res.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    avez-vous remarqu&eacute; ceci? Quand il fut pr&ecirc;t &agrave; se r&eacute;v&eacute;ler 
    &agrave; ses fr&egrave;res et quil trouva le petit Benjamin n&eacute; depuis 
    quil &eacute;tait parti (celui-ci repr&eacute;sente les Juifs, ces 144000 
    qui se rassemblent maintenant depuis que J&eacute;sus est parti), il regarda 
    Benjamin, et son coeur se mit &agrave; battre fortement. Rappelez-vous que 
    ses fr&egrave;res ne savaient pas quil parlait lh&eacute;breu. Il avait 
    fait venir un interpr&egrave;te et faisait comme sil &eacute;tait &eacute;gyptien. 
    Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    lorsquil se fit conna&icirc;tre (et il d&eacute;sirait se faire conna&icirc;tre), 
    il continua &agrave; regarder le petit Benjamin. <b>Rappelez-vous quil avait 
    &eacute;loign&eacute; son &eacute;pouse. Elle &eacute;tait dans le palais 
    quand il se fit conna&icirc;tre &agrave; ses fr&egrave;res.</b> De m&ecirc;me, 
    apr&egrave;s avoir &eacute;t&eacute; rejet&eacute; par Son propre peuple, 
    par Sa propre famille, J&eacute;sus a pris une Epouse des nations quIl am&egrave;nera 
    dici-bas dans le palais, dans la Maison de Son P&egrave;re dans la gloire 
    pour le Souper des Noces, ensuite Il descendra vite pour se faire conna&icirc;tre 
    par Ses fr&egrave;res, les 144000. Il se tiendra l&agrave;. Rappelez-vous 
    que ces symboles sont parfaits.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Joseph revint &agrave; lendroit o&ugrave; se passaient ces choses 
    il les regarda; ils avaient commenc&eacute; &agrave; parler entre eux. Ils 
    disaient: Maintenant Ruben, cen est fait de nous. Parce que tu sais ce que 
    nous avons fait. Nous avons jet&eacute; cet enfant dans la citerne; nous naurions 
    pas d&ucirc; vendre notre fr&egrave;re. Et leur fr&egrave;re, ce prince puissant, 
    &eacute;tait l&agrave; devant eux mais ils ne lavaient pas reconnu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la raison pour laquelle aujourdhui Isra&euml;l ne peut pas Le comprendre. 
    Lheure nest pas encore venue de Le reconna&icirc;tre. Joseph disait quil 
    ne comprenait pas lh&eacute;breu, pourtant il comprenait tout ce quils disaient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eux 
    disaient: Cen est fait de nous!. Mais Joseph, quand il les regarda, ne 
    put en supporter davantage. Rappelez-vous que sa femme et ses enfants &eacute;taient 
    dans le palais &agrave; ce moment-l&agrave; (les saints sont sortis de leur 
    pr&eacute;sence); alors il leur dit: Je suis Joseph, votre fr&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    il courut vers le petit Benjamin, se jeta &agrave; son cou et se mit &agrave; pleurer. Ensuite il se fit conna&icirc;tre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    ils se dirent: Cela devait nous arriver parce que nous lavons vendu. Cest 
    nous qui lavons vendu. Cest nous qui avons essay&eacute; de le tuer; maintenant 
    nous savons quil va nous tuer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    lui dit: Non, ne vous irritez pas contre vous-m&ecirc;mes. Cest pour pr&eacute;server 
    la vie que vous avez fait cela. Cest pour cela que Dieu ma envoy&eacute; 
    ici. La Bible dit que quand J&eacute;sus se fera conna&icirc;tre aux 144000, 
    cest-&agrave;-dire au petit Benjamin daujourdhui et au reste de ces Juifs 
    rest&eacute;s l&agrave;-bas, ils diront: O&ugrave; as-tu re&ccedil;u ces 
    blessures? Qua-t-on fait &agrave; Tes mains?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    r&eacute;pondra: Cest dans la maison de mes amis que je les ai re&ccedil;ues.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    ils se rendront compte que cest le Messie quils ont tu&eacute;. Mais que 
    dira-t-Il? La m&ecirc;me chose que Joseph: Vous lavez fait pour pr&eacute;server 
    la vie. Ne soyez pas irrit&eacute;s contre vous-m&ecirc;mes. Parce que les 
    nations nauraient pas pu entrer si les Juifs navaient pas &eacute;t&eacute; 
    aveugl&eacute;s. Cest ainsi que Dieu sauva la vie de lEglise au moyen des 
    choses que les Juifs avaient faites. Voil&agrave;, cest la raison pour laquelle 
    ils ne peuvent pas comprendre aujourdhui: lheure nest pas encore venue. 
    Nous non plus ne pouvions comprendre avant que narrive le temps o&ugrave; 
    cela devait &ecirc;tre compris.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    sept tonnerres de lApocalypse! Puisse-t-Il montrer &agrave; lEpouse comment 
    elle doit se pr&eacute;parer pour avoir cette glorieuse foi pour lenl&egrave;vement! 
    (D&eacute;p&ecirc;chons-nous maintenant, car il ne nous reste plus que quinze 
    &agrave; vingt minutes.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    signifie ce cheval blanc? Lisons cela. Je men suis tellement &eacute;loign&eacute;! 
    Pardonnez-moi d&ecirc;tre ainsi sorti de mon sujet. Je vais lire de nouveau 
    les deux versets dApocalypse 6.1,2.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      je vis, lorsque lAgneau ouvrit lun des sept sceaux, et jentendis lun 
      des quatre animaux disant comme une voix de tonnerre: Viens et vois. Et 
      je vis: et voici un cheval blanc, et celui qui &eacute;tait </i>assis <i>dessus 
      ayant un arc; et une couronne lui fut donn&eacute;e </i>(il ne lavait pas 
      encore), <i>et il sortit en vainqueur et pour vaincre. </i>(Tout est l&agrave;. Cest un Sceau.)</font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    cherchons les symboles. Nous avons vu ce que signifiait le tonnerre. Nous 
    le savons parfaitement: le tonnerre est la Voix de Dieu quand le Sceau est 
    ouvert.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    que signifie le cheval blanc? <b>Cest ici que vient la r&eacute;v&eacute;lation; 
    cest aussi certain que ma pr&eacute;sence ici, et je sais que cest la Parole. 
    </b>Jai lu tous les livres que jai pu trouver l&agrave;-dessus. La derni&egrave;re 
    fois que jai essay&eacute; daborder cette question il y a trente ans environ, 
    lenseignant simplement, je pris le livre Quelquun ma dit qu&agrave; sa 
    connaissance personne navait autant de lumi&egrave;re sur la seconde venue 
    de Christ que les Adventistes. Aussi me procurai-je quelques-uns de leurs 
    meilleurs livres afin de les lire. Je pris le livre de Smith sur la r&eacute;v&eacute;lation 
    de Daniel. Il disait que ce cheval blanc qui savan&ccedil;ait &eacute;tait 
    blanc et quil &eacute;tait le symbole dun conqu&eacute;rant, et que pendant 
    sa conqu&ecirc;te beaucoup dentre vous, fr&egrave;res adventistes qui &ecirc;tes 
    ici connaissez ce livre, ainsi que beaucoup dautres fr&egrave;res qui lont 
    lu. Jen ai encore lu deux ou trois: tous saccordaient pour dire que c&eacute;tait 
    vrai. Leurs auteurs &eacute;taient de bons professeurs cens&eacute;s &ecirc;tre 
    parmi les meilleurs, ayant sur ce sujet les meilleures lumi&egrave;res. Aussi 
    je pensais: &laquo;Eh bien, si je ne sais pas, je dirai ce quils disent, 
    jessaierai denseigner comme eux&raquo;. Ils donnaient de ces choses une 
    tr&egrave;s bonne explication sur ce que cela signifiait r&eacute;ellement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Smith 
    disait: &laquo;Voici un cheval blanc; un cheval blanc est une puissance, cest 
    un cheval de bataille&raquo;. Il disait encore: &laquo;Cet homme assis sur 
    le cheval blanc &eacute;tait le Saint-Esprit qui sortit dans les &acirc;ges 
    du d&eacute;but et le conquit pour le Royaume de Dieu. Il avait un arc dans 
    sa main, ce qui signifie quil &eacute;tait comme Cupidon. Il tirait des fl&egrave;ches 
    damour dans le cur des gens, des fl&egrave;ches de lamour de Dieu, et Il 
    vainquit&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    a lair tr&egrave;s bien, mais ce nest pas la v&eacute;rit&eacute;, certainement 
    pas! Ce n&eacute;tait pas cela. Blanc signifie juste. Nous nous en rendons 
    bien compte. Le blanc repr&eacute;sente la justice; les docteurs ont enseign&eacute; 
    que c&eacute;tait le Saint-Esprit conqu&eacute;rant dans le premier &acirc;ge. 
    <b>Mais ma r&eacute;v&eacute;lation de cela par le Saint-Esprit est diff&eacute;rente.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ma 
    r&eacute;v&eacute;lation par le Saint-Esprit est que Christ et le Saint-Esprit 
    sont une seule et m&ecirc;me Personne, mais simplement dans une forme diff&eacute;rente. 
    </b>Ici se tient Christ, lAgneau. Nous savons quIl &eacute;tait lAgneau. 
    Il est l&agrave;, debout, tenant le Livre dans Sa main alors que part le cavalier 
    sur le cheval blanc. Vous voyez? Ce cavalier n&eacute;tait donc pas le Saint-Esprit!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    l&agrave; un des myst&egrave;res des derniers jours: Comment Christ peut-Il 
    &ecirc;tre les trois personnes en Une? Ce ne sont pas trois personnes diff&eacute;rentes, 
    P&egrave;re, Fils et Saint-Esprit qui seraient trois dieux comme les trinitaires 
    essaient de nous le faire croire. Ce sont trois manifestations de la m&ecirc;me 
    Personne. On pourrait appeler cela trois offices de la m&ecirc;me Personne. 
    Si je parle &agrave; des pr&eacute;dicateurs je nutiliserai pas le mot de 
    fonction (je ne dois pas oublier que je suis enregistr&eacute;). Il est 
    &eacute;vident que Christ ne pouvait pas dire: Je vais prier mon office et 
    Il vous enverra un autre office!. Nous le savons. Mais si vous pr&eacute;f&eacute;rez, 
    disons que ce sont trois attributs du m&ecirc;me Dieu. Non pas trois Dieux, 
    mais trois attributs du m&ecirc;me Dieu. Ainsi, comment Christ pourrait-Il 
    &ecirc;tre l&agrave;-bas, conqu&eacute;rant sur un cheval blanc et se tenir 
    en m&ecirc;me temps ici avec un livre dans la main? Ce nest pas ainsi; ce 
    nest donc pas Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Remarquez 
    donc que la r&eacute;v&eacute;lation au sujet du Saint-Esprit et de Christ 
    est la suivante: cest que le Saint-Esprit est Christ sous une autre forme.</b> 
    Cest vrai. Remarquez que cest un Agneau qui ouvrit le Livre, et que lAgneau 
    est Christ; on ne voit plus Christ nulle part depuis ce moment jusquau 19<sup><font size="2">&egrave;me</font></sup> 
    chapitre de lApocalypse o&ugrave; Il vient sur un cheval blanc. Si vous voulez 
    le lire prenons Apocalypse 19.11-16. Lisons-le rapidement pendant quil nous 
    reste assez de temps.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      je vis le ciel ouvert; et voici un cheval blanc </i>(pas sur la terre mais 
      dans le Ciel) <i>et celui qui est </i>assis <i>dessus appel&eacute; fid&egrave;le 
      et v&eacute;ritable, et il juge et combat en justice. Et ses yeux sont une 
      flamme de feu; et sur sa t&ecirc;te il y a plusieurs diad&egrave;mes </i>(pensez 
      <i>&agrave; </i>ces diad&egrave;mes); <i>et il porte un nom &eacute;crit 
      que nul ne conna&icirc;t que lui seul.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    marr&ecirc;ter ici un instant. Jai limpression que personne ne sait cela. 
    Avez-vous jamais su que le nom de J&eacute;hovah n&eacute;tait pas correct? 
    Beaucoup le savent. Docteur Vayle, vous savez que cest vrai. Les traducteurs 
    nont jamais pu le traduire. Il s&eacute;pelle J-V-H-U. Ce nest pas J&eacute;hovah. 
    Ils nont pas pu y toucher. Ils ne savent pas ce que cest. Ils lont appel&eacute; 
    J&eacute;hovah, mais ce nest pas Son Nom. <b>Consid&eacute;rez que chaque 
    fois quune victoire est gagn&eacute;e ou que quelque chose arrive, un nom 
    est chang&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    ce qui sest pass&eacute; du temps dAbraham. Dabord il fut Abram, mais il 
    ne put jamais avoir denfant tant que son nom neut pas &eacute;t&eacute; 
    chang&eacute; en Abraham. Et Sara&iuml; demeura st&eacute;rile jusqu&agrave; 
    ce que son nom e&ucirc;t &eacute;t&eacute; chang&eacute; en celui de Sara.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jacob 
    veut dire supplanteur, trompeur, et cest ce quil fut. Il se couvrit dune 
    peau de chevreau et trompa son p&egrave;re, le proph&egrave;te, pour semparer 
    du droit da&icirc;nesse. Il mit des branches de peuplier dans leau et effaroucha 
    les b&ecirc;tes portantes afin quelles missent bas des petits tachet&eacute;s. 
    Il n&eacute;tait rien dautre quun trompeur. Mais une nuit il saisit quelque 
    chose de r&eacute;el. Il sut que c&eacute;tait r&eacute;el, resta avec et 
    sy accrocha jusqu&agrave; ce quil e&ucirc;t vaincu; alors son nom fut chang&eacute; 
    en celui dIsra&euml;l, ce qui signifie prince avec puissance devant Dieu. 
    Nest-ce pas vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Simon 
    &eacute;tait un p&ecirc;cheur; mais quand sa foi trouva prise et quil sut 
    que c&eacute;tait J&eacute;sus, quand J&eacute;sus lui r&eacute;v&eacute;la 
    quIl &eacute;tait le Messie, lui dit quel &eacute;tait son nom et quel &eacute;tait 
    le nom de son p&egrave;re, il fut vaincu et son nom fut chang&eacute; de Simon 
    en Pierre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Saul 
    &eacute;tait un nom bien! Il y eut une fois en Isra&euml;l un roi du nom de 
    Sa&uuml;l. Mais ce nom ne convenait pas &agrave; un ap&ocirc;tre. Aussi J&eacute;sus 
    changea-t-Il son nom de Saul en celui de Paul. Voyez &eacute;galement les 
    fils du tonnerre et tous les autres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    ce qui est de J&eacute;sus, Son Nom sur la terre &eacute;tait le R&eacute;dempteur, 
    J&eacute;sus. Quand Il &eacute;tait sur la terre, Il &eacute;tait le R&eacute;dempteur. 
    Cest vrai. <b>Mais quand Il conquit la mort et le s&eacute;jour des morts 
    et les vainquit, puis s&eacute;leva dans le Ciel, Il re&ccedil;ut un nom 
    nouveau. </b>Cest pourquoi, malgr&eacute; que les gens crient comme ils le 
    font, ils nobtiennent rien: <b>il sera r&eacute;v&eacute;l&eacute; dans les 
    tonnerres.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ce myst&egrave;re. Ce cavalier vient en chevauchant. Il doit y avoir quelque 
    chose qui transforme cette Eglise, vous le savez, Il faut quil y ait quelque 
    chose! Remarquez-le bien. Aucun homme ne le connaissait, si ce nest Lui-m&ecirc;me. 
    Remarquez bien quaucun homme ne le connaissait, si ce nest Lui-m&ecirc;me.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      il est v&ecirc;tu dun v&ecirc;tement teint dans le sang; et son nom sappelle: 
      La Parole de Dieu; et les arm&eacute;es qui sont dans le ciel le suivaient 
      sur des chevaux blancs, v&ecirc;tues de fin lin, blanc et pur; et une &eacute;p&eacute;e 
      aigu&euml; &agrave; deux tranchants sort de sa bouche, afin quil en frappe 
      les nations; et lui les pa&icirc;tra avec une verge de fer, et lui foule 
      la cuve du vin de la fureur de la col&egrave;re de Dieu le Tout-Puissant; 
      et il a sur son v&ecirc;tement et sur sa cuisse un nom &eacute;crit: Roi 
      des rois, et Seigneur des seigneurs.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    venir le Messie! Le voici, Lui et non pas cet autre personnage sur ce cheval 
    l&agrave;-bas! Observez la diff&eacute;rence! Il est ici debout, tenant le 
    Livre dans Sa main. Loeuvre de la r&eacute;demption vient d&ecirc;tre achev&eacute;e 
    mais Il na pas encore pris Sa place.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    n&eacute;tait donc pas le Christ, le Saint-Esprit, qui savan&ccedil;ait. 
    Ce nest pas que je veuille &ecirc;tre en d&eacute;saccord avec ces grands 
    hommes. Oh non, ce nest pas que je le d&eacute;sire, mais cest la r&eacute;v&eacute;lation 
    que jai eue de ce que cest. Si vous avez quelque chose de diff&eacute;rent, 
    cest tr&egrave;s bien pour vous, mais pas pour moi. Moi, je le crois de cette 
    mani&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    bien quon ne voit plus Christ depuis ce moment-l&agrave;. Mais Il est sur 
    un cheval blanc; ainsi donc <b>si cet individu chevauche un cheval blanc, 
    il nest quun imitateur de Christ. </b>Avez-vous saisi cela? Remarquez que 
    le cavalier sur le cheval blanc na aucun nom, il pourrait utiliser deux ou 
    trois titres, mais na aucun nom! Mais Christ a un Nom! Quest-il? LA PAROLE 
    DE DIEU! <i>Au commencement &eacute;tait la Parole, et la Parole &eacute;tait 
    avec Dieu, et la Parole &eacute;tait Dieu. </i>Et la Parole a &eacute;t&eacute; 
    faite chair.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Le 
    cavalier na pas de nom, mais Christ est appel&eacute; La Parole de Dieu. 
    Cest ce quIl est. Il est appel&eacute; ainsi; Il a un Nom que personne ne 
    conna&icirc;t, mais Il est ap</b><b>pel&eacute; La Parole de Dieu. </b>Cet 
    individu, lui, nest appel&eacute; daucun nom, pourtant il monte un cheval 
    blanc.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    cavalier na pas de fl&egrave;ches pour son arc; lavez-vous remarqu&eacute;? 
    Il a un arc mais rien nest dit au sujet des fl&egrave;ches; ce doit donc 
    &ecirc;tre un bluffeur. Cest vrai! <b>Il a peut-&ecirc;tre beaucoup de coups 
    de tonnerre, mais pas d&eacute;clairs; or vous voyez que Christ a les deux: 
    l&eacute;clair et le tonnerre, car de Sa bouche sort une &eacute;p&eacute;e 
    aigu&euml; &agrave; deux tranchants avec laquelle Il frappe les nations, </b>tandis 
    que cet individu-l&agrave; ne peut rien frapper; il ne fait que jouer le r&ocirc;le 
    dun hypocrite. Il savance sur un cheval blanc, sortant pour conqu&eacute;rir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Christ 
    avait une &eacute;p&eacute;e aigu&euml; et, soyez attentifs &agrave; ceci, 
    elle sortait de Sa bouche: cest la Parole vivante! Cest la Parole de Dieu 
    r&eacute;v&eacute;l&eacute;e &agrave; Ses serviteurs comme Il le disait &agrave; Mo&iuml;se: Va! tiens-toi l&agrave;, &eacute;tends ta verge et appelle 
    les mouches. Et il y eut des mouches! Certainement. Quoi quil disait Dieu 
    laccomplissait et cela arrivait. Il est la Parole vivante. Dieu et Sa Parole 
    sont une seule et m&ecirc;me Personne. Dieu est la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qui 
    est donc ce cavalier myst&eacute;rieux du premier &acirc;ge de lEglise? Qui 
    est-il? R&eacute;fl&eacute;chissez-y. Qui est ce cavalier myst&eacute;rieux 
    qui commence sa course au premier &acirc;ge de lEglise et qui la poursuit 
    jusqu&agrave; entrer tout droit dans l&eacute;ternit&eacute; o&ugrave; il 
    arrive &agrave; sa fin?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    deuxi&egrave;me Sceau appara&icirc;t et sort en se dirigeant tout droit vers 
    la fin. Le troisi&egrave;me Sceau appara&icirc;t et sort en se dirigeant tout 
    droit vers la fin. Cest pareil pour les quatri&egrave;me, cinqui&egrave;me, 
    sixi&egrave;me et septi&egrave;me Sceaux; chacun deux se d&eacute;roule et 
    finit par se terminer ici &agrave; la fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    au temps de la fin sont ouverts ces livres qui avaient &eacute;t&eacute; enroul&eacute;s 
    pendant tout ce temps avec ces myst&egrave;res en eux. Alors le myst&egrave;re 
    sort afin que lon voie ce que cest. Mais en fait ils ont pris leur d&eacute;part 
    au premier &acirc;ge de lEglise parce que le premier &acirc;ge de lEglise 
    a re&ccedil;u le Message tout comme celui-ci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Le 
    cavalier au cheval blanc sortit. Qui est-ce? Il est puissant dans sa puissance 
    conqu&eacute;rante. Cest un personnage grand par sa puissance conqu&eacute;rante. 
    Voulez-vous que je vous dise qui il est? Il est lantichrist. Cest exactement 
    ce quil est!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    disait que les deux seraient tellement proches quil s&eacute;duirait m&ecirc;me les &eacute;lus, lEpouse, si c&eacute;tait possible. Cest lantichrist!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">230&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que dans les &acirc;ges de lEglise, lorsque nous avons ouvert le premier 
    &acirc;ge, nous avons d&eacute;couvert que le Saint-Esprit &eacute;tait contre 
    une certaine chose qui avait commenc&eacute; en cet &acirc;ge de lEglise 
    et qui &eacute;tait <i>les oeuvres des Nicola&iuml;tes. </i>Vous en souvenez-vous? <i>Nico </i>signifie <i>conqu&eacute;rir; la&iuml;tes </i>signifie <i>l</i><i>&eacute;glise, 
    les la&iuml;ques. </i><b>Les <i>Nicola&iuml;tes</i></b>, <b>ce sont ceux 
    qui conqui&egrave;rent les la&iuml;ques, qui &ocirc;tent le Saint-Esprit de 
    l&eacute;glise et donnent tout &agrave; un seul homme saint afin que cet 
    homme soit le ma&icirc;tre en tout. </b>Nous avons vu tout cela. <b>Cest 
    le </b><i><b>Nicola&iuml;sme</b></i><b>. </b><b>Remarquez que le Nicola&iuml;sme 
    fut quelque chose dont on parlait dans une &eacute;glise; puis dans l&acirc;ge 
    de lEglise qui suivit cela devint une doctrine. Dans ce premier &acirc;ge, 
    on mit cela en vigueur; puis il y eut le Concile de Nic&eacute;e. Alors ils 
    en firent une doctrine dans l&eacute;glise.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelle 
    en fut la cons&eacute;quence imm&eacute;diate? Une organisation sortit de 
    cela. Nest-ce pas vrai? Dites-moi do&ugrave; est sortie la premi&egrave;re 
    &eacute;glise organis&eacute;e, l&eacute;glise catholique romaine! LEcriture 
    ne dit-elle pas dans Apocalypse 17.5 quelle &eacute;tait une prostitu&eacute;e 
    et que ses filles &eacute;taient aussi des prostitu&eacute;es? Cest pareil 
    pour ceux qui se sont organis&eacute;s avec elle: ce sont des prostitu&eacute;es! 
    Elles ont pris les abominations et les souillures de leur fornication pour 
    doctrine, enseignant comme doctrine des commandements dhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quil prit le d&eacute;part pour conqu&eacute;rir. Remarquez quil navait 
    pas de couronne (cest du cavalier mont&eacute; sur le cheval blanc que je 
    parle ici). Un arc et une couronne lui furent donn&eacute;s ensuite. <b>Il 
    navait pas de couronne pour commencer, mais une couronne lui fut donn&eacute;e. 
    </b>Remarquez que plus tard une couronne lui fut donn&eacute;e. Il en eut 
    m&ecirc;me trois, trois en une. <b>Cela se passa troi</b><b>s cents ans apr&egrave;s, 
    au Concile de Nic&eacute;e, quand ce cavalier commen&ccedil;a un esprit de 
    nicola&iuml;sme pour former une organisation parmi le peuple; ensuite cela 
    se perp&eacute;tua, puis cela devint quelque chose dont on parlait, puis cela 
    devint une doctrine.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    vous souvenez que Christ, parlant &agrave; l&eacute;glise, dit: <i>Mais 
    tu as ceci, que tu hais les oeuvres des Nicola&iuml;tes, lesquelles moi aussi 
    je hais. </i>Or il essaya de conqu&eacute;rir en mettant les Saintes Ecritures 
    entre les mains dun seul homme saint, lequel eut alors le pouvoir de pardonner 
    tous les p&eacute;ch&eacute;s. Et nous venons de lire le passage o&ugrave; 
    Paul parle de cela, quau dernier jour, cette chose sinstallerait et quelle 
    ne pourrait &ecirc;tre r&eacute;v&eacute;l&eacute;e que dans les derniers 
    jours. Alors celui qui la retenait enl&egrave;verait de l&agrave; lEsprit 
    de Dieu et se r&eacute;v&eacute;lerait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui 
    il est sous le d&eacute;guisement dun cheval blanc. Observez comment il va 
    transformer ce cheval blanc en quelques minutes. Non seulement il devient 
    un cheval blanc, mais encore une b&ecirc;te avec beaucoup de t&ecirc;tes et 
    de cornes. Vous voyez! Maintenant sur le cheval blanc il est un s&eacute;ducteur 
    et cest la raison pour laquelle pendant tout ce temps les gens ne lont pas 
    reconnu, Ils y pensaient, mais il est ici maintenant; cela va &ecirc;tre r&eacute;v&eacute;l&eacute; 
    par les Ecritures.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Remarquez 
    que dans le Nicola&iuml;sme, lantichrist est finalement incarn&eacute; dans 
    un homme, puis il est couronn&eacute;. </b>Quand il commence dans l&eacute;glise 
    comme un esprit de nicola&iuml;sme, il est un esprit. <b>Vous ne pouvez pas 
    couronner un esprit; mais trois cents ans plus tard, il devint un pape! Alors 
    ils le couronn&egrave;rent. </b>Pour commencer il navait pas de couronne, 
    mais il en eut une plus tard quand cet esprit-l&agrave; sincarna. Il devint 
    un homme. La doctrine nicola&iuml;te devint un homme, alors ils purent le 
    couronner. Ils ne pouvaient pas le faire auparavant car ce n&eacute;tait 
    quune doctrine. Oh, gloire &agrave; Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Remarquez 
    que lorsque ce Saint-Esprit que nous avons sincarne en nous et que Celui 
    qui est au milieu de nous maintenant sous la forme du Saint-Esprit sincarne 
    en nous dans la Personne de J&eacute;sus-Christ, nous Le couronnerons Roi 
    des rois! Cest vrai!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    ceci: &agrave; peu pr&egrave;s au moment o&ugrave; Christ est venu sur le 
    Tr&ocirc;ne, lantichrist vint lui aussi sur le tr&ocirc;ne, c&eacute;tait 
    Judas. Et &agrave; peu pr&egrave;s en m&ecirc;me temps que Christ quitta la 
    terre, Judas quitta la terre. Presque au m&ecirc;me moment o&ugrave; le Saint-Esprit 
    est revenu, lantichrist aussi est revenu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">238&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez que Jean a dit: Petits enfants, je ne voudrais pas que vous ignoriez 
    que lantichrist est d&eacute;j&agrave; venu et quil agit dans les enfants 
    de la d&eacute;sob&eacute;issance. Ensuite lantichrist commen&ccedil;a &agrave; 
    former l&agrave; lesprit nicola&iuml;te pour faire une organisation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">239&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pas 
    &eacute;tonnant que jaie ha&iuml; cette chose! Voil&agrave;! Ce n&eacute;tait 
    pas moi. C&eacute;tait quelque chose en moi! C&eacute;tait cette chose et 
    elle est sortie. Vous voyez? Je tournais autour, mais je navais pu le voir 
    jusqu&agrave; maintenant. <b>Maintenant voil&agrave; donc cet esprit nicola&iuml;te 
    que Dieu ha&iuml;ssait. Maintenant cet esprit sest incarn&eacute; et ils 
    lon couronn&eacute;. </b>Cest exactement &agrave; ce point-l&agrave; que 
    la Bible dit quils le feraient. Cest parfait! Oh, mes fr&egrave;res!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">240&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Incarn&eacute;, 
    Il est devenu un homme et ils lont couronn&eacute;. Lisez aussi de quelle 
    mani&egrave;re Daniel pr&eacute;disait quil semparerait des royaumes de 
    l&eacute;glise. Prenons Daniel 11.21 et voyons ici ce quil dit concernant 
    la mani&egrave;re dont cet individu va sen emparer. <i>Et un homme 
    m&eacute;pris&eacute; s&eacute;l&egrave;vera &agrave; sa place </i>(en parlant 
    de Rome), <i>auquel on ne donnera pas lhonneur du royaume </i>(maintenant, 
    attention!); <i>mais il entrera paisiblement, et prendra possession du royaume 
    par des flatteries.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">241&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exactement ce quil fit, ce que Daniel dit que cet antichrist ferait. Il va 
    saccommoder &agrave; la position des gens. Il sadaptera &agrave; la nourriture 
    que les &eacute;glises auront en ce jour. Car dans cet &acirc;ge de lEglise 
    ils ne veulent pas de la Parole, Christ; mais ils veulent de l&eacute;glise. 
    Ils ne vous demanderont pas si vous &ecirc;tes chr&eacute;tien, mais: &laquo;A 
    quelle &eacute;glise appartenez-vous? A quelle &eacute;glise?&raquo;. <b>Ils 
    ne veulent pas de Christ, la Parole. Allez leur parler de la Parole et leur 
    dire comment se mettre en ordre! Cela, ils nen veulent pas.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">242&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    veulent quelque chose qui leur permette de vivre nimporte comment tout en 
    appartenant <i>&agrave; </i>lEglise et de maintenir leur t&eacute;moignage. 
    L&agrave;, lantichrist leur donne exactement le menu qui leur pla&icirc;t. 
    Et remarquez quil fut finalement appel&eacute; elle dans la Bible. Elle 
    &eacute;tait une prostitu&eacute;e et elle eut des filles. Cela correspond 
    bien &agrave; lesprit daujourdhui, &agrave; ce que les gens veulent. Cest 
    bien cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">243&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    la promis: quand la Parole est refus&eacute;e, ils sont dirig&eacute;s vers 
    leurs propres d&eacute;sirs. Je voudrais que vous y preniez garde une minute, 
    nous avons lu cela il ny a pas longtemps dans 2 Thessaloniciens 2.9-11: ils 
    se d&eacute;tourneraient de la v&eacute;rit&eacute; et recevraient une puissance 
    d&eacute;garement pour quils croient au mensonge et soient damn&eacute;s 
    par cela. Cest ce que dit le Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">244&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    nest-ce pas le d&eacute;sir de l&eacute;glise aujourdhui? Essayez de dire 
    aux gens quils doivent faire ceci ou cela: aussit&ocirc;t ils vous feront 
    savoir quils sont des M&eacute;thodistes, des Presbyt&eacute;riens ou autre 
    chose et quils ne sont pas oblig&eacute;s de marcher avec vous. Vous voyez? 
    Assur&eacute;ment, cest ce quils veulent! Dieu dit: <b>Si cest cela quils 
    veulent, je le leur laisserai avoir; et je leur ferai r&eacute;ellement croire 
    que cest la v&eacute;rit&eacute; parce que je leur donnerai une pens&eacute;e 
    r&eacute;prouv&eacute;e &agrave; l&eacute;gard de la v&eacute;rit&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">245&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    encore ce que dit la Bible: <i>De m&ecirc;me que Jann&egrave;s et Jambr&egrave;s 
    soppos&egrave;rent &agrave; Mo</i><i>&iuml;se</i>, de m&ecirc;me dans les 
    derniers jours ces hommes avec leur pens&eacute;e r&eacute;prouv&eacute;e 
    &agrave; l&eacute;gard de la v&eacute;rit&eacute; d&eacute;tourneront la 
    gr&acirc;ce de Dieu en luxure, reniant le Seigneur Dieu. Vous voyez o&ugrave; 
    nous en sommes, et pas seulement les Catholiques, mais aussi les Protestants, 
    tous; cest le monde organis&eacute; tout entier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">246&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    le cavalier montant le cheval blanc sous les apparences dune &eacute;glise 
    blanche et juste. Mais il faut quun antichrist ait la m&ecirc;me apparence 
    jusquau point de venir sur un cheval comme Christ qui vient sur un cheval. 
    Tout ce qui est antichrist est si proche que cela pourrait s&eacute;duire 
    les &eacute;lus eux-m&ecirc;mes, si c&eacute;tait possible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">247&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    voil&agrave;. Cest lui lantichrist. Il a commenc&eacute; &agrave; chevaucher 
    au premier &acirc;ge de lEglise. Et il continue dans tous les &acirc;ges. 
    Observons-le.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">248&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: &laquo;M&ecirc;me d&eacute;j&agrave; du temps des ap&ocirc;tres?&raquo;.<b> 
    En ce temps-l&agrave; il sappelait le Nicola&iuml;sme; puis &agrave; l&acirc;ge 
    suivant, il devint une doctrine dans l&eacute;glise. Premi&egrave;rement 
    il fut seulement quelque chose dont on parlait, puis il de</b><b>vint une 
    doctrine.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">249&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    gens chics, c&eacute;l&egrave;bres, &eacute;rudits, raffin&eacute;s ne voulaient 
    pas de tout cela dans l&eacute;glise. Non, ils ne voulaient pas de toutes 
    ces balivernes au sujet du Saint-Esprit. Cela devait &ecirc;tre une &eacute;glise 
    &laquo;Nous irons tous au Concile de Nic&eacute;e, etc., &agrave; Rome&raquo;. 
    Alors lorsquils y all&egrave;rent, ils prirent l&eacute;glise et ils ont 
    pris le paganisme, Rome et le paganisme, la Rome pa&iuml;enne et un peu de 
    superstition; ils prirent Astart&eacute;, la reine du Ciel, et en firent Marie, 
    la m&egrave;re; des morts ils firent des intercesseurs et ainsi de suite. 
    Ils prirent cette hostie ronde que lon distribue toujours depuis lors et 
    ils lappel&egrave;rent le Corps de Christ parce quelle repr&eacute;senterait 
    la M&egrave;re du Ciel. Quand un Catholique passe devant cela, il fait le 
    signe de la Croix parce que cette lumi&egrave;re qui br&ucirc;le dans leur 
    petit tabernacle est cens&eacute;e repr&eacute;senter lhostie qui, par le 
    pouvoir du pr&ecirc;tre, est transform&eacute;e en Dieu; pourtant cela nest 
    en fait rien dautre que du paganisme pur et simple.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">250&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne puis le comprendre! Pourtant oui, je le comprends par la gr&acirc;ce de 
    Dieu. Remarquez ceci. Oh, fr&egrave;res! comment peuvent-ils faire cela? Ils 
    re&ccedil;oivent ce quils d&eacute;sirent. Cest vrai! Vous n&ecirc;tes 
    pas oblig&eacute;s de faire ces choses, certainement pas! Si vous ne voulez 
    pas les faire, vous ny &ecirc;tes pas forc&eacute;s! <b>Si vous ne voulez 
    pas vous conformer &agrave; la mani&egrave;re de vivre et dadorer de Dieu, 
    vous n&ecirc;tes pas oblig&eacute;s de le faire. Dieu ne force personne. 
    </b>Mais laissez-moi vous dire quelque chose. <b>Si votre nom a &eacute;t&eacute; 
    inscrit dans le Livre de Vie de lAgneau avant la fondation du monde, vous 
    serez si heureux de le faire que vous ne pourrez pas attendre une minute pour 
    le faire!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">251&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites: &laquo;Je vous prie de croire que je suis aussi religieux que&raquo;. 
    Cest possible! Qui peut dire que ces pr&ecirc;tres n&eacute;taient pas religieux 
    du temps du Seigneur J&eacute;sus? Qui peut affirmer quIsra&euml;l n&eacute;tait 
    pas religieux dans le d&eacute;sert?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">252&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: &laquo;Dieu ma b&eacute;ni tant de fois!&raquo;. Il les avait b&eacute;nis 
    eux aussi. Ils navaient m&ecirc;me pas besoin de travailler pour vivre. Cest 
    du ciel que venait la nourriture quIl leur donnait; pourtant J&eacute;sus 
    a dit: &laquo;Ils sont tous perdus et ils sont tous morts, ils ont tous p&eacute;ri&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">253&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    disaient: Nos p&egrave;res ont mang&eacute; la manne dans le d&eacute;sert 
    pendant quarante ans.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">254&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    J&eacute;sus leur dit: Ils sont tous morts, s&eacute;par&eacute;s &eacute;ternellement. 
    Il dit: Mais je suis le Pain de Vie descendu du Ciel daupr&egrave;s de Dieu. 
    Si un homme mange de ce Pain, il ne mourra jamais. Vous voyez, Il &eacute;tait 
    lArbre de Vie</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">255&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    J&eacute;sus vint, ces pr&ecirc;tres se pr&eacute;sent&egrave;rent devant 
    Lui avec toute leur religion. Personne naurait pu pr&eacute;tendre quils 
    ne fussent pas des gens bien! Ils marchaient dans la ligne de la loi. Tout 
    ce que l&eacute;glise disait de faire ils le faisaient. Sils ne le faisaient 
    pas ils &eacute;taient lapid&eacute;s. Et lorsquils vinrent, savez-vous comment 
    J&eacute;sus (et Jean-Baptiste &eacute;galement) les appela? Races de vip&egrave;res!. 
    Et Il leur dit: Ne pensez pas que parce que vous appartenez &agrave; cette 
    organisation vous ayez quoi que ce soit &agrave; faire avec Dieu. Vous avez 
    pour p&egrave;re le diable. Chaque fois que Dieu a envoy&eacute; un proph&egrave;te, 
    quest-il arriv&eacute;? Vous lavez lapid&eacute; et jet&eacute; dans la 
    tombe; et maintenant vous blanchissez son tombeau!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">256&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&eacute;glise 
    catholique na-t-elle pas fait la m&ecirc;me chose? Voyez Jeanne dArc, Saint 
    Patrick et tous les autres! Ce sont eux qui les ont fait mourir, et puis quelques 
    centaines dann&eacute;es plus tard ils ont d&eacute;terr&eacute; les os de 
    ceux qui avaient condamn&eacute; Jeanne dArc comme sorci&egrave;re, les ont 
    br&ucirc;l&eacute;s et jet&eacute;s dans la rivi&egrave;re, Vous avez pour 
    p&egrave;re le diable, et ce sont ses oeuvres que vous faites. Exactement! 
    Et cela ira dans le monde entier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">257&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela, 
    cest ce qua dit J&eacute;sus tandis que vous, vous pensez que cest tr&egrave;s 
    bien. Il a fi&egrave;re allure, ce cheval blanc, mais voyez ce que cela vous 
    donne. Cest exactement cela qui le monte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">258&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit que puisquils lavaient voulu, Il leur donnerait de grandes illusions. 
    Souvenez-vous de cette prostitu&eacute;e dApocalypse 17. Elle est le Myst&egrave;re, 
    Babylone, la m&egrave;re des prostitu&eacute;es. Jean s&eacute;tonnait &agrave; 
    son sujet en &eacute;crivant (attendez jusqu&agrave; ce que nous y soyons 
    et voyez comment Jean observe ce cheval). Voici ce qui arriva: il fut rempli 
    dun grand &eacute;tonnement &agrave; son sujet. Mais le myst&egrave;re &eacute;tait 
    quelle buvait le sang des martyrs de Christ. C&eacute;tait une &eacute;glise 
    magnifique, par&eacute;e de pourpre et dor, mais elle tenait dans sa main 
    une coupe pleine des souillures de sa fornication.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">259&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    que la fornication? Cest une vie inique. Cest sa doctrine quelle r&eacute;pandait. 
    Elle prend la Parole de Dieu et la rend sans effet par ses &laquo;Je vous 
    salue, Marie!&raquo; et toutes ces choses quelle r&eacute;pand. Et les rois 
    de la terre ont commis fornication avec elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">260&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: &laquo;Eh bien! cest l&eacute;glise catholique!&raquo;. Mais elle 
    est m&egrave;re de prostitu&eacute;es qui sont la m&ecirc;me chose quelle. 
    Voil&agrave;! Quest-il arriv&eacute;? Quand le r&eacute;formateur mourut 
    et que son message s&eacute;teignit, vous en avez fait une organisation avec 
    &agrave; la t&ecirc;te une bande de Ricky et vous avez recommenc&eacute; 
    la chose afin de vivre selon votre d&eacute;sir. Vous navez pas voulu demeurer 
    avec la Parole. Au lieu davancer exactement avec la Parole ils en rest&egrave;rent 
    l&agrave;, disant: &laquo;Cest cela quil nous faut&raquo;. Ne faites pas 
    cela! Ce qui est juste, cest que Lui est l&agrave; en haut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">261&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci (nous voulons encore consid&eacute;rer juste quelques passages avant 
    de terminer). Il est le prince qui voulait d&eacute;truire le peuple de Daniel. 
    Le croyez-vous? Je vais vous montrer cela si vous patientez encore quelques 
    instants, mais jaimerais rendre ces choses bien claires &agrave; votre entendement 
    car cest le Saint-Esprit qui vient de me donner cela, aussi s&ucirc;r que 
    je suis ici devant vous!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">262&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    revenons &agrave; Daniel 9.26,27. Regardez ce quil va faire, sil nest pas 
    celui qui doit d&eacute;truire le peuple de Daniel. <i>Et apr&egrave;s les 
    soixante-deux semaines, le Messie sera retranch&eacute;</i> (voyez, voil&agrave; 
    les soixante-deux semaines; Il sera retranch&eacute; des soixante-dix semaines) 
    <i>et naura rien; et le peuple du prince </i>(&ccedil;a, cest la hi&eacute;rarchie) 
    <i>qui viendra d&eacute;truira la ville et le lieu saint, et la fin en sera 
    avec d&eacute;bordement; et jusqu&agrave; la fin il y aura guerre, un d&eacute;cret 
    de d&eacute;solations.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">263&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    d&eacute;sire vous poser une question. Apr&egrave;s que Christ fut retranch&eacute; 
    de la terre, apr&egrave;s les trois ans et demi de Son minist&egrave;re, quest-ce 
    qui a d&eacute;truit le temple? Qui la d&eacute;truit? Rome! Cest certain! 
    Titus, le g&eacute;n&eacute;ral romain. Le prince la d&eacute;truit. Maintenant, 
    remarquez ceci: observez ce personnage qui savance. Observez-le!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">264&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    J&eacute;sus naquit, le dragon rouge dans le ciel venait pr&egrave;s de la 
    femme pour d&eacute;vorer son enfant aussit&ocirc;t quil serait n&eacute;. 
    Est-ce bien vrai? Qui &eacute;tait celui qui essaya de d&eacute;vorer lenfant 
    quand il naquit? Rome! Voil&agrave; le dragon rouge! Voil&agrave; ce prince. 
    Voil&agrave; cette b&ecirc;te. Ils sont l&agrave;, chacun deux, comme dhabitude, 
    pour d&eacute;vorer lenfant. Mais Dieu Lenleva dans les Cieux o&ugrave; 
    Il sassit sur Son tr&ocirc;ne. Cest l&agrave; quest Christ maintenant jusquaux 
    temps marqu&eacute;. Regardez maintenant ce quil va faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">265&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois quici m&ecirc;me jai parl&eacute; &agrave; quelquun de cela. Il se 
    peut bien que ce soit aujourdhui &agrave; fr&egrave;re Roberson ou <i>&agrave; 
    </i>quelquun dautre (non &agrave; ce sujet exactement, mais sur quelque 
    chose de semblable). Je crois que jai pr&ecirc;ch&eacute; ici il y a peu 
    de temps sur ce qui arrivera aux Etats-Unis concernant la situation mon&eacute;taire. 
    Nous payons des int&eacute;r&ecirc;ts sur des imp&ocirc;ts qui seront encaiss&eacute;s 
    dans quarante ans. Voil&agrave; o&ugrave; nous en sommes!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">266&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    jamais &eacute;cout&eacute; la station KAIR, ou l&eacute;mission Lifeline 
    de Washington? Eh bien, nous sommes en pleine d&eacute;b&acirc;cle! Que se 
    passe-t-il? Tout lor est bloqu&eacute; et ce sont les Juifs qui d&eacute;tiennent 
    les titres de propri&eacute;t&eacute; de largent, en attendant que ce soit 
    Rome.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">267&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    soyez attentifs: nous savons tous qui sont les propri&eacute;taires des grands 
    magasins, mais cest Rome qui a la plus grande partie des richesses de ce 
    monde. Le reste est entre les mains des Juifs. Aussi, &eacute;coutez comment 
    le Saint-Esprit a illustr&eacute; tout cela pour moi. <i>Et il confirmera 
    une alliance avec la multitude pour une semaine; et au milieu de la semaine, 
    il fera cesser le sacrifice et loffrande; et &agrave; cause de la protection 
    des abominations, il y aura un d&eacute;solateur, et jusqu&agrave; ce que 
    la consomption et ce qui est d&eacute;cr&eacute;t&eacute; soient vers&eacute;s 
    sur la d&eacute;sol&eacute;e.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">268&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Voyez 
    comme il est rus&eacute;! Observez cela. Oh combien il est rus&eacute;! Le 
    voici. Maintenant nous avons saisi cette image et nous savons quil est Rome. 
    Nous savons quil est le cavalier au cheval blanc. Nous savons quil sest 
    avanc&eacute; en tant que doctrine. Puis quadvint-il de la Rome pa&iuml;enne? 
    Elle fut convertie en Rome papale et fut couronn&eacute;e.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">269&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    temps de la fin (non pas dans les premiers jours o&ugrave; Christ pr&ecirc;chait 
    mais au temps de la fin, pendant la derni&egrave;re partie de la semaine que 
    nous venons juste dexaminer, les soixante-dix semaines de Daniel), Christ 
    a proph&eacute;tis&eacute; durant trois ans et demi et trois ans et demi sont 
    encore d&eacute;termin&eacute;s. Est-ce vrai? Et &agrave; ce moment-l&agrave; 
    ce prince doit faire une alliance avec le peuple de Daniel qui est le peuple 
    juif. <b>Cela se passe lorsque lEpouse est enlev&eacute;e. Elle ne le verra 
    pas.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">270&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    donc que dans la derni&egrave;re moiti&eacute; de la semaine de Daniel, ce 
    prince fait une alliance avec les Juifs; il fait une alliance avec eux sans 
    aucun doute &agrave; cause de leurs richesses, car Catholiques et Juifs d&eacute;tiennent 
    les richesses de ce monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">271&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis all&eacute; au Vatican. Jai vu la triple couronne. Je devais avoir une 
    entrevue avec le Pape. Le baron von Blumberg me lavait obtenue pour un mercredi 
    apr&egrave;s-midi &agrave; 3 heures. Lorsque javais &eacute;t&eacute; conduit 
    aupr&egrave;s dun roi, on mavait alors coup&eacute; les revers de mon pantalon. 
    Parfaitement! Ils mavaient dit de ne jamais lui tourner le dos en le quittant. 
    Tout cela est tr&egrave;s bien. Je dis: «Mais alors, que dois-je faire devant 
    ce personnage?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">272&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    me r&eacute;pondirent: «Entrez simplement, fl&eacute;chissez le genou devant 
    lui et baisez-lui le doigt».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">273&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Cest absolument exclu! Jappellerais nimporte qui un <i>fr&egrave;re, 
    </i>sil veut &ecirc;tre un fr&egrave;re. Je lappelerais <i>r&eacute;v&eacute;rend,</i> 
    sil veut avoir ce titre, mais adorer un homme, non, cela nappartient qu&agrave; 
    J&eacute;sus-Christ». Aucun homme ne peut prendre cette position. Certes non!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">274&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aussi 
    ne lai-je pas fait mais jai pu traverser le Vatican dun bout &agrave; lautre. 
    Vous ne pourriez lacheter pour cent milliards de milliards de dollars. Pensez 
    que la Bible dit: La richesse du monde fut trouv&eacute;e en elle. Pensez 
    &agrave; tous ces lieux grandioses!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">275&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    le communisme sest-il &eacute;lev&eacute; en Russie? Cela me rend malade 
    dentendre tant de pr&eacute;dicateurs crier contre le communisme! Ils ne 
    savent m&ecirc;me pas contre quoi ils crient! Cest vrai. <b>Le communisme 
    nest rien en lui-m&ecirc;me. Cest un outil dans la main de Dieu pour tirer 
    vengeance du sang des saints r&eacute;pandu sur la terre.</b> Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">276&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    apr&egrave;s lenl&egrave;vement de lEglise, Rome et les Juifs concluront 
    une alliance lun avec lautre. Cest la Bible qui dit quelle ferait alliance 
    avec le peuple saint. Pour quelle raison feront-ils cela? Notre pays court 
    &agrave; la faillite et le reste du monde qui base son &eacute;conomie 
    sur l&eacute;talon-or &eacute;galement. Vous le savez. Si nous vivons sur 
    les imp&ocirc;ts qui rentreront dans les quarante ann&eacute;es &agrave; venir, 
    o&ugrave; allons-nous? Il ny a quune chose &agrave; faire: cest de changer 
    la valeur mon&eacute;taire et de payer les obligations; mais nous ne pouvons 
    faire cela. Ces titres appartiennent &agrave; Wall Street qui est contr&ocirc;l&eacute; 
    par les Juifs. Le reste est au Vatican. Mais &agrave; part cela, les 
    Juifs ont tout &agrave; Wall Street avec le commerce mondial.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">277&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    ne pouvons pas faire rentrer cet argent. Et m&ecirc;me si cela &eacute;tait 
    possible, croyez-vous que ces magnats du whisky et du tabac nous laisseraient 
    faire? Leurs revenus se chiffrent par milliards de dollars, mais ils ne les 
    d&eacute;clarent pas et ach&egrave;tent avec largent de leurs imp&ocirc;ts 
    de vieilles peintures vulgaires et dautres choses semblables. Ils ach&egrave;tent 
    des milliers dhectares en Arizona, creusent de grands puits de p&eacute;trole 
    qui leur co&ucirc;tent des millions. Mais vous, omettez une fois de payer 
    vos imp&ocirc;ts et vous les verrez aussit&ocirc;t vous jeter en prison. Pendant 
    ce temps eux continuent leur d&eacute;frichage et leurs recherches p&eacute;troli&egrave;res.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">278&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    font-ils? Ils font de grands projets de construction de logements sur leurs 
    terrains et avec largent que cela leur rapporte ils construisent des maisons 
    (ils doivent investir cet argent!) et les vendent pour des millions de dollars. 
    Pensez-vous que ces gens-l&agrave; vont faire des compromis pour changer la 
    monnaie?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">279&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    homme la fait: Castro. Cest dailleurs la seule chose intelligente quil 
    ait jamais faite &agrave; cette &eacute;poque. Il rassembla toutes les reconnaissances 
    de dettes de son pays et les d&eacute;truisit. Vous savez bien que nous ne 
    pourrions faire cela. Ces gens ne nous le laisseraient pas faire!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">280&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    riches marchands de la terre d&eacute;tiennent tous les titres et il ny a 
    quune seule chose &agrave; faire: l&eacute;glise catholique peut les racheter. 
    Elle est la seule qui ait largent; elle peut le faire, et elle le fera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">281&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    en faisant cela pour les avoir, elle fera un compromis avec les Juifs et fera 
    une alliance avec eux. Et remarquez que je prends ceci dans les Ecritures 
    car nous relevons dans Daniel 9.23-25 quil fera prosp&eacute;rer la fraude 
    dans sa main; et la fraude est dans lindustrie humaine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">282&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    fait une alliance avec les Juifs et au milieu de ces trois ans et demi il 
    brise son alliance, cest-&agrave;-dire aussit&ocirc;t quil a tout bien li&eacute; 
    et quil tient bien en mains largent des Juifs. Et quand il fait cela, oh, 
    mes fr&egrave;res! il est appel&eacute; lantichrist jusqu&agrave; la fin 
    de l&acirc;ge de lEglise, car lui et ses enfants sont contre Christ et la 
    Parole. </b>Cet homme appel&eacute; lantichrist va poss&eacute;der tout largent. 
    Et cest l&agrave; quil va entrer, je pense. Mais jy reviendrai dans un 
    instant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">283&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    est appel&eacute; lantichrist et sera appel&eacute; lantichrist devant la 
    face de Dieu jusquau temps de la fin. Ensuite il sera appel&eacute; autrement.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">284&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    quand il aura le contr&ocirc;le de tout largent, il brisera son alliance 
    avec les Juifs, selon ce que dit Daniel, au milieu de la derni&egrave;re semaine 
    des soixante-dix semaines de Daniel. Alors, fr&egrave;res, que fera-t-il? 
    Comme il poss&eacute;dera tout le commerce et le trafic du monde, il fera 
    un pacte avec le monde. Il le fera parce quil aura en mains toute la fortune 
    du monde entier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">285&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    pendant ce temps ces deux proph&egrave;tes entreront en sc&egrave;ne et appelleront 
    les 144000. Quarrivera-t-il ensuite? A ce moment-l&agrave; la marque de 
    la B&ecirc;te dApocalypse 13 sera appos&eacute;e; parce quil d&eacute;tient 
    tout le commerce, tout ce qui est dans le monde. Que se passera-t-il alors? 
    La marque de la B&ecirc;te entrera, en sorte que personne ne pourra acheter 
    ni vendre &agrave; moins davoir la marque de la B&ecirc;te. Oh, Dieu soit 
    b&eacute;ni, lEglise se r&eacute;jouira dans la gloire pendant ces trois 
    ans et demi. Nous naurons pas &agrave; passer par cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">286&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Au 
    temps de la fin, &agrave; la fin des &acirc;ges de lEglise, lui et ses enfants 
    sont appel&eacute;s lantichrist parce que tout ce qui est contre Christ est 
    anti Christ. Et tout ce qui est contre la Parole est contre Christ parce que 
    Christ est la Parole. </b>Il est antichrist. Puis dans Apocalypse 12.7-9 lorsque 
    Satan, laccusateur, est chass&eacute; Notez cela, si vous le voulez bien, 
    parce que nous navons pas le temps de le lire maintenant; il est dix heures 
    moins le quart. Dans Apocalypse 12.1-9, Satan lesprit, le diable qui est 
    l&agrave;-haut maintenant est laccusateur de nos fr&egrave;res. LEglise 
    est enlev&eacute;e et Satan est pr&eacute;cipit&eacute;. <b>Quand lEglise 
    monte, Satan descend. Alors Satan sincarne dans lantichrist et est appel&eacute; 
    LA BETE.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">287&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    dans Apocalypse 13 il appose la marque. Voyez, si la chr&eacute;tient&eacute; 
    est gard&eacute;e sur la terre dans sa puret&eacute; cest parce que quelquun 
    retient Souvenez-vous de ce que nous avons vu dans 2 Thessaloniciens: il 
    sassied dans le temple de Dieu, se proclamant lui-m&ecirc;me Dieu; il pardonne 
    les p&eacute;ch&eacute;s sur la terre. Cela va continuer et liniquit&eacute; 
    abondera parce quil ne sera pas reconnu avant que soit venu le moment o&ugrave; 
    il doit &ecirc;tre r&eacute;v&eacute;l&eacute;. Alors lEglise sera enlev&eacute;e. 
    Lorsquelle est enlev&eacute;e, de lantichrist quil &eacute;tait jusqu&agrave; 
    maintenant il se transforme. Oh, mes fr&egrave;res! l&eacute;glise, la grande 
    &eacute;glise Maintenant il devient la B&ecirc;te! Jaimerais faire en sorte 
    que les gens puissent voir cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">288&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Rappelez-vous 
    que lantichrist et la B&ecirc;te sont un seul et m&ecirc;me esprit. Cest 
    cela LA TRINITE! Certainement. Il y a trois &eacute;tapes du m&ecirc;me pouvoir 
    d&eacute;moniaque. Souvenez-vous du Nicola&iuml;sme: il avait d&ucirc; &ecirc;tre 
    incarn&eacute; avant de pouvoir &ecirc;tre couronn&eacute;. Maintenant faites 
    bien attention! Il y a trois &eacute;tapes: premi&egrave;re &eacute;tape, 
    il est appel&eacute; ANTICHRIST; deuxi&egrave;me &eacute;tape, il est appel&eacute; 
    FAUX PROPHETE; troisi&egrave;me &eacute;tape, il est appel&eacute; LA BETE.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">289&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    le Nicola&iuml;sme, lenseignement antichrist qui a commenc&eacute; dagir 
    contre la Parole de Dieu du temps de lap&ocirc;tre Paul; cest lenseignement 
    <i>antichrist. </i>Puis il est appel&eacute; <i>faux proph&egrave;te </i>quand 
    lenseignement est devenu un homme; il devint un proph&egrave;te enseignant 
    la hi&eacute;rarchie de l&eacute;glise catholique. <b>Le pape &eacute;tait 
    le proph&egrave;te de la fausse Parole, ce qui fit de lui un faux proph&egrave;te.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">290&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    troisi&egrave;me &eacute;tape est la <i>B&ecirc;te. </i>Cest un homme qui 
    est couronn&eacute; dans les derniers jours, ayant re&ccedil;u tout le pouvoir 
    que la Rome pa&iuml;enne e&ucirc;t jamais eu parce que la b&ecirc;te aux sept 
    t&ecirc;tes, le dragon, a &eacute;t&eacute; chass&eacute; du Ciel et sest 
    incarn&eacute; dans le faux proph&egrave;te. Ici le dragon a sept couronnes 
    et il est chass&eacute; et pr&eacute;cipit&eacute; sur la terre et la mer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">291&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    disions-nous donc? Qui est le cavalier montant ce cheval? Savez-vous qui il 
    est? Il est le surhomme de Satan.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">292&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    soir je suis all&eacute; avec deux fr&egrave;res qui sont ici pr&eacute;sents 
    (les fr&egrave;res Norman et Fred), nous sommes all&eacute;s entendre une 
    pr&eacute;dication sur lantichrist. Le pr&eacute;dicateur &eacute;tait un 
    homme bien connu, un des meilleurs que poss&egrave;dent les Assembl&eacute;es 
    de Dieu. Et voici linterpr&eacute;tation quil donna de lantichrist: ils 
    vont pr&eacute;lever une certaine sorte de vitamine dun homme et transformer 
    cette vie dhomme en quelque chose de gigantesque, capable de franchir tout 
    un p&acirc;t&eacute; de maisons dune seule enjamb&eacute;e. Pouvez-vous imaginer 
    un homme rempli du Saint-Esprit, ou qui le pr&eacute;tend, &ecirc;tre sous 
    lemprise dune telle illusion. Alors que la Bible dit qui est lantichrist. 
    Cest un HOMME.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">293&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    que ce cavalier nest rien dautre que le surhomme de Satan, le diable incarn&eacute;. 
    Cest un g&eacute;nie instruit. Maintenant jesp&egrave;re que vos oreilles 
    sont grandes ouvertes! R&eacute;cemment &agrave; la t&eacute;l&eacute;vision 
    ils ont voulu voir si un de ses enfants n&eacute;tait pas plus intelligent 
    que les autres afin de poser sa candidature &agrave; la pr&eacute;sidence. 
    Il avait beaucoup de sagesse comme Satan! Et il essaie de la vendre. Il la 
    vendue &agrave; Eve, il nous la vendue. Nous voulions un surhomme, nous lavons! 
    Certainement! Le monde entier veut un surhomme et ils lauront. Attendez le 
    moment o&ugrave; lEglise sera enlev&eacute;e et Satan pr&eacute;cipit&eacute;. 
    Alors il sincarnera. Cest vrai. Ils veulent quelquun qui puisse r&eacute;ellement 
    faire laffaire: ils lauront.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">294&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Linstruction! 
    <b>Voil&agrave; le surhomme de Satan avec son instruction, sa sagesse, sa 
    th&eacute;ologie d&eacute;glise venant de sa propre parole, de sa propre 
    fabrication! Il chevauche ce cheval blanc d&eacute;nominationnel pour s&eacute;duire 
    les gens. Il conquerra toutes les religions du monde parce quelles entreront 
    toutes dans la f&eacute;d&eacute;ration mondiale des &eacute;glises. </b>Ils 
    ont d&eacute;j&agrave; leurs constructions; tout est arrang&eacute;. Ils nont 
    rien oubli&eacute;! Toutes les d&eacute;nominations entreront dans la f&eacute;d&eacute;ration 
    des &eacute;glises. Et qui est derri&egrave;re tout cela? Rome! Le pape proclame 
    maintenant: &laquo;Nous sommes tous un: rassemblons-nous, marchons ensemble!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">295&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    tous ces gens, comme dailleurs certains dentre vous, gens du plein Evangile, 
    devront renier lenseignement &eacute;vang&eacute;lique quils ont re&ccedil;u 
    pour faire ce pas-l&agrave;. Ils sont devenus si aveugles &agrave; l&eacute;gard 
    de ces choses d&eacute;nominationnelles! Ils ont rejet&eacute; la V&eacute;rit&eacute;! 
    <b>La V&eacute;rit&eacute; a &eacute;t&eacute; plac&eacute;e devant eux, mais 
    ils sen sont &eacute;loign&eacute;s et lont abandonn&eacute;e. Maintenant 
    ils ont &eacute;t&eacute; livr&eacute;s &agrave; une &eacute;nergie derreur 
    afin de croire au mensonge et d&ecirc;tre damn&eacute;s avec lui. </b>Voil&agrave; 
    exactement ce qui arrivera et lantichrist semparera deux tous. La Bible 
    dit quil les s&eacute;duirait tous, TOUS sur toute la surface de la terre, 
    tous ceux dont les noms nont pas &eacute;t&eacute; &eacute;crits sous Ses 
    Sceaux depuis la fondation du monde. Or si la Bible dit quil le fera, il 
    le fera!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">296&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    disent: «Jappartiens &agrave;». Voil&agrave;! Cest exactement cela. Cest 
    la m&ecirc;me institution prostitu&eacute;e! Cest ce m&ecirc;me syst&egrave;me 
    qui a d&eacute;but&eacute; d&egrave;s le commencement et qui est demeur&eacute; 
    anti Christ tout au long des &acirc;ges. Je vais en entendre &agrave; ce sujet 
    si cest la V&eacute;rit&eacute;. Je my attends bien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">297&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    quil conquerra et quil tient d&eacute;j&agrave; presque tout dans ses griffes! 
    Il est toujours lantichrist jusqu&agrave; ce quil devienne la B&ecirc;te. 
    Vous parlez de ch&acirc;timents cruels? Attendez seulement! Vous verrez tout 
    ce que devront supporter ceux qui auront &eacute;t&eacute; laiss&eacute;s 
    sur la terre. Il y aura des pleurs, des g&eacute;missements et des grincements 
    de dents. Car le dragon, Rome, lance de leau de sa bouche pour faire la guerre 
    au reste de la semence de la femme qui est laiss&eacute;e sur la terre apr&egrave;s 
    que lEpouse ait &eacute;t&eacute; choisie et enlev&eacute;e. Et le dragon 
    fait la guerre au reste. Ces derniers navaient pas voulu entrer et maintenant 
    ils sont pourchass&eacute;s. <b>La v&eacute;ritable Eglise passerait par l&agrave; 
    si c&eacute;tait possible, mais vous voyez ils sont sous le Sang par la gr&acirc;ce 
    de Christ et ce nest pas possible! Il ny a pas de p&eacute;riode de tribulation 
    pour eux. La prochaine chose pour lEglise cest lenl&egrave;vement! Amen! 
    Amen!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">298&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    combien jaime cela! Laissez-moi vous dire encore ceci. Nous parlons de la 
    conqu&ecirc;te quil est en train de faire; il va vraiment conqu&eacute;rir, 
    il la du reste d&eacute;j&agrave; fait! Laffaire est dans le sac, cest 
    tout. Ils mettront tout largent dans le sac; cest lesprit de lucre. Exactement! 
    Ils aiment largent plus que Dieu. La seule chose &agrave; laquelle ils pensent 
    maintenant cest &agrave; la quantit&eacute; dargent quils poss&egrave;dent. 
    Vous savez quil a souvent &eacute;t&eacute; dit: &laquo;Donnez de largent 
    &agrave; l&eacute;glise et elle r&eacute;volutionnera le monde! Donnez de 
    largent &agrave; l&eacute;glise! Elle enverra des &eacute;vang&eacute;listes 
    dans le monde entier, et que fera-t-elle? Elle conquerra le monde pour Christ!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">299&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi 
    vous dire quelque chose, pauvres amis aveugles! Le monde nest pas gagn&eacute; 
    par de largent, mais par le Sang de J&eacute;sus-Christ. Donnez &agrave; 
    Dieu des hommes vaillants qui sappuieront sur cette Parole jusqu&agrave; 
    donner leur vie pour Elle, voil&agrave; ce qui conquerra. <b>Il ny a quun 
    seul groupe qui pourra &ecirc;tre conquis, cest celui dont les noms sont 
    inscrits dans le Livre de Vie de lAgneau d&egrave;s la fondation du monde. 
    Eux seuls &eacute;couteront. Largent na rien &agrave; voir l&agrave;-dedans; 
    il ne peut que les envoyer plus avant dans les traditions d&eacute;nominationnelles.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">300&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oui, 
    ce sera un g&eacute;nie de linstruction: il sera intelligent. Et, oh mes 
    fr&egrave;res! tous ses enfants autour de lui seront intelligents, ils seront 
    rev&ecirc;tus de tous tes titres et recevront tous les dipl&ocirc;mes imaginables. 
    Intelligents! Pourquoi? Parce que cest selon lordre de Satan. Toutes les 
    ruses astucieuses qui sont oppos&eacute;es &agrave; la Bible sont de Satan. 
    Cest exactement ainsi quil prit Eve. Eve avait dit: Cest &eacute;crit. 
    Dieu nous a dit de ne pas le faire. Il r&eacute;pondit: Attends! s&ucirc;rement 
    que Dieu ne fera pas cela; je vais touvrir les yeux et te donner une certaine 
    connaissance. Elle la re&ccedil;ut! Nous aussi, nous lavons voulue. Cette 
    nation la.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">301&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    que Satan conquerra le monde religieux tout entier. Il fera une alliance avec 
    le peuple de Daniel. Maintenant le monde religieux est divis&eacute; entre 
    les nations et le peuple de Daniel, les Juifs de la derni&egrave;re semaine. 
    Nous avons m&ecirc;me dessin&eacute; cela au tableau noir, nous le voyons 
    parfaitement. Voil&agrave; o&ugrave; nous en sommes! Dieu en soit remerci&eacute;! 
    Ce syst&egrave;me des organisations vient du diable, disons-le clairement. 
    Exactement! Cest le diable qui en est la racine, et non point les personnes 
    qui sy trouvent. Beaucoup dentre elles sont des enfants de Dieu. Mais, vous 
    savez, lorsque nous en arriverons au moment o&ugrave; les trompettes sonnent 
    et que le temps suivant arrive (au son des trompettes), souvenez-vous du troisi&egrave;me 
    ange lorsquil vint et dit: <i>Sortez du milieu delle, mon peuple!. </i>Quand 
    cet ange fait retentir sa voix, &agrave; ce moment m&ecirc;me o&ugrave; le 
    message arrive par la derni&egrave;re trompette (le message du dernier ange), 
    le dernier Sceau souvre. Tout se passe en m&ecirc;me temps, tout est scell&eacute; 
    et passe dans l&eacute;ternit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">302&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    dans le m&ecirc;me temps o&ugrave; ce personnage est en train de conqu&eacute;rir, 
    Dieu, Lui aussi, va faire quelque chose. Ne donnons pas tout lhonneur &agrave; 
    Satan. Ne parlons pas uniquement de lui. Pendant que cette chose glorieuse 
    se d&eacute;roule dun c&ocirc;t&eacute;, ce grand syst&egrave;me se rassemble 
    dans ces organisations et lunion se fait entre eux afin de r&eacute;sister 
    au communisme, ne sachant pas que cest Dieu qui a suscit&eacute; le communisme 
    pour les conqu&eacute;rir! Certainement! Quest-ce qui a fait na&icirc;tre 
    le communisme en Russie? Cest limpuret&eacute; de l&eacute;glise romaine 
    et des autres. Ils ont pris tout largent quil y avait en Russie et ont affam&eacute; 
    le peuple en ne lui donnant rien, au lieu de le laisser vivre comme le reste 
    du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">303&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas longtemps je suis all&eacute; &agrave; Mexico et jai vu ces pauvres 
    petits enfants. Aucun pays catholique ne se suffit &agrave; lui-m&ecirc;me, 
    pas un seul! Montrez-moi &agrave; quoi ils en sont! Aucun pays domin&eacute; 
    par le Catholicisme ne se suffit &agrave; lui-m&ecirc;me. En France, en Italie, 
    au Mexique, o&ugrave; que vous alliez, ils ne peuvent subvenir &agrave; leurs 
    besoins. Pourquoi? Parce que l&eacute;glise leur a pris tout ce quils ont. 
    Cest la raison pour laquelle la Russie la chass&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">304&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    ce qui se passe. Je lai vu moi-m&ecirc;me; j&eacute;tais l&agrave;-bas et 
    en entendant sonner les cloches on aurait pu croire que l&acirc;ge dor &eacute;tait 
    arriv&eacute;! Mais voici que japer&ccedil;ois une pauvre femme qui descendait 
    la rue, tra&icirc;nant les pieds, le p&egrave;re portant leur b&eacute;b&eacute; 
    et deux ou trois enfants qui pleuraient autour deux. Elle faisait p&eacute;nitence 
    pour une morte quelconque, pensant quelle irait au Ciel de cette mani&egrave;re! 
    Oh, quelle chose pitoyable!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">305&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Leur 
    budget est tellement d&eacute;s&eacute;quilibr&eacute;! L&eacute;glise leur 
    prend tout ce quils ont. Voici le jeune Pancho, peut-&ecirc;tre quil sappelle 
    Pancho Frank. Il est ma&ccedil;on et il gagne 20 pesos par semaine; mais une 
    paire de souliers co&ucirc;te d&eacute;j&agrave; 20 pesos! Cest comme cela 
    quils vivent. Mais pourtant il est ma&ccedil;on et il gagne 20 pesos par 
    semaine! (cest une fa&ccedil;on de parler car je ne sais ce quils gagnent, 
    mais je dis un chiffre pour montrer comment cela d&eacute;s&eacute;quilibre 
    leur budget.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">306&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez. 
    Sil fait ses 20 pesos par semaine, voici que Chico (cela signifie <i>le 
    petit) </i>lui, travaille l&agrave;-bas pour 5 pesos par semaine et il a 
    dix gosses &agrave; nourrir! Mais quelquun vient frapper &agrave; sa porte 
    et prend environ quatre de ces pesos pour payer un certain cierge qui sera 
    br&ucirc;l&eacute; pour ses p&eacute;ch&eacute;s sur un autel dor dun million 
    de dollars. Ils en sont l&agrave;! Voil&agrave; comment leur budget s&eacute;quilibre. 
    Cest ainsi que cela se passe dans ces pays. <i>La chose </i>prend tout. 
    L&eacute;glise prend tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">307&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&eacute;glise 
    tient tout dans ses mains (tout est l&agrave;), ayant largent des Juifs et 
    lalliance. La Bible dit quelle prendrait le tout et deviendrait ensuite 
    une B&ecirc;te, brisant son alliance, ravissant et d&eacute;chirant ainsi 
    le reste de la semence de la femme et faisant jaillir leau de sa bouche! 
    Elle ferait la guerre et il y aurait des pleurs et des grincements de dents. 
    Pendant ce temps lEpouse se marie dans la Gloire. Ne manquez pas cela, mes 
    amis! Que Dieu me vienne en aide. Je d&eacute;sire y &ecirc;tre. Je ne me 
    soucie pas de ce que cela co&ucirc;tera: je d&eacute;sire &ecirc;tre l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">308&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Notez 
    que dans le m&ecirc;me temps o&ugrave; cela se produit, ou plut&ocirc;t juste 
    avant que cela narrive sur la terre, pendant que ces d&eacute;nominations 
    se disputent et discutent au sujet de leurs diff&eacute;rences de credo, DIEU 
    A PROMIS de nous envoyer un vrai proph&egrave;te de la vraie Parole, avec 
    un message destin&eacute; &agrave; nous ramener &agrave; la Parole de Dieu 
    originelle et &agrave; la foi des p&egrave;res, afin de faire descendre la 
    puissance du Saint-Esprit au milieu du peuple et la puissance qui &eacute;l&egrave;vera 
    lEglise au-dessus de ces choses, et La faire entrer.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">309&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    m&ecirc;me Parole sera confirm&eacute;e par J&eacute;sus-Christ qui est le 
    m&ecirc;me hier, aujourdhui et &eacute;ternellement. Voici, je suis avec 
    vous jusqu&agrave; la consommation du si&egrave;cle. Et les oeuvres que je 
    fais, vous les ferez aussi. Je serai vraiment avec vous. Encore un peu de 
    temps, et ils ne me verront plus parce quils vont sorganiser et se disperser, 
    mais vous, vous me verrez car je serai avec vous. Je serai m&ecirc;me en vous 
    jusqu&agrave; la consommation du si&egrave;cle. Quand lindignation sera 
    d&eacute;vers&eacute;e apr&egrave;s la consommation. Voil&agrave;! Oh, mon 
    Dieu! Qui est ce cavalier sur le cheval blanc? Vous n&ecirc;tes pas aveugles! 
    vous voyez qui il est! Il est cet antichrist et cet esprit trompeur qui est 
    parti maintenant et qui sest introduit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">310&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, Dieu ne fait que r&eacute;p&eacute;ter ces choses. <b>Il montre l&agrave; 
    le cavalier qui savance sur un cheval blanc tenant son arc, mais nayant 
    pas de fl&egrave;ches. Il est bluffeur: il na pas de puissance. </b>Vous 
    direz: &laquo;La puissance de l&eacute;glise&raquo;. O&ugrave; est-elle? 
    Que fait-elle? Elle dit: &laquo;Nous sommes l&eacute;glise originelle&raquo;. 
    <b>L&eacute;glise originelle chassait les d&eacute;mons, gu&eacute;rissait 
    les malades et ressuscitait les morts; elle avait des visions et tout le reste. 
    </b>Quen est-il maintenant? Cest du bluff, un arc sans fl&egrave;ches! Cest 
    ainsi!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">311&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    vous voyez, quand Christ vient, une &eacute;p&eacute;e aigu&euml; sort de 
    Sa bouche, semblable &agrave; un &eacute;clair. Elle sort et consume Ses ennemis 
    et jette le diable au loin. Elle retranche tout le reste et Il vient, Son 
    v&ecirc;tement tremp&eacute; de Sang et sur Sa cuisse il est &eacute;crit: 
    La Parole de Dieu. Amen! Voici Il vient du Ciel avec Son arm&eacute;e. Le 
    cavalier montant le cheval blanc est sur la terre pendant tout ce temps. Il 
    changera de la forme dantichrist en celle de faux proph&egrave;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">312&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, il prit le d&eacute;part en tant quantichrist, un esprit; ensuite 
    il devient un faux proph&egrave;te. Plus tard, quand le diable est pr&eacute;cipit&eacute;, 
    cest le diable qui sincarne en lui. <b>Il y a trois &eacute;tapes: premi&egrave;rement 
    il est un d&eacute;mon, un esprit de d&eacute;mon; puis il devient un faux 
    proph&egrave;te, un docteur enseignant une fausse doctrine; ensuite il devient 
    le diable lui-m&ecirc;me, incarn&eacute;. </b>Voil&agrave;! En m&ecirc;me 
    temps que le diable tombe du Ciel et sincarne dans un homme, le Saint-Esprit 
    s&eacute;l&egrave;ve et redescend incarn&eacute; dans lhomme. Oh, mes fr&egrave;res! 
    Quel temps!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">313&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Demain 
    soir, Dieu voulant, nous &eacute;tudierons le deuxi&egrave;me Sceau. Est-ce 
    que vous aimez le Seigneur? Croyez-vous ces choses? Je vais entendre parler 
    de ces choses, mais je my attends. Laissez-moi vous dire quelque chose, mes 
    chers fr&egrave;res. Cest maintenant seulement pour la premi&egrave;re fois 
    de ma vie que je sais pourquoi cet Esprit ma toujours mis en garde contre 
    ces organisations.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">314&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis reconnaissant au Seigneur Dieu de ce quIl me montre ces choses. Je sais 
    que cest la V&eacute;rit&eacute;. Tout est l&agrave;, r&eacute;v&eacute;l&eacute; 
    ici-m&ecirc;me. Voici donc ce cavalier qui chevauche &agrave; travers les 
    &acirc;ges; il arrive ici devant et se d&eacute;voile &agrave; nous aussi 
    parfaitement quil est possible de le faire. Cest lui! Maintenant nous ne 
    serons plus s&eacute;duits &agrave; ce sujet. Maintenant vos yeux sont ouverts. 
    Tenez-vous &eacute;loign&eacute;s de ces b&ecirc;tises. Aimez le Seigneur 
    de tout votre coeur et demeurez fermement attach&eacute;s &agrave; Lui. Certainement. 
    Sortez de Babylone!</font></p>
  <p align="justify">&nbsp;</p>
  <hr>
  <br>
  <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td bgcolor="#E1CB8E" height="11" > 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#482424">Brochure 
            suivante:</font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td bgcolor="#EDDFBA" onMouseOver="MM_displayStatusMsg('Lire la brochure suivante');return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" title="Lire la brochure suivante"><a href="7sceaux4.htm" target="_parent"> 
            La R&eacute;v&eacute;lation des Sept Sceaux  Le deuxi&egrave;me 
            Sceau</a></font></b></div>
        </td>
      </tr>
    </table>
    <br>
  </blockquote>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure"><a href="7sceaux3.pdf">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
  <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
