<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Les sept Sceaux / Le troisi&egrave;me Sceau</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0033CC">
<p align="center">&nbsp;<a name="haut"></a></p>
<p align="center"><b><font face="Arial, Helvetica, sans-serif"><font size="7">L<font size="6">A 
  </font>R</font><font size="6" face="Arial, Helvetica, sans-serif">EVELATION 
  DES SEPT <font size="7">S</font>CEAUX</font></font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><b><font size="7">L</font><font size="6">E 
  TROISIEME </font><font face="Arial, Helvetica, sans-serif" size="5"><font size="7">S</font></font><font size="6">CEAU</font></b></font></p>
<p align="center"><font size="5" face="Arial, Helvetica, sans-serif"><i><font size="5" face="Arial, Helvetica, sans-serif">(The 
  Third Seal)</font></i></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"><br>
  </font></p>
<p align="center"><font size="5" face="Arial, Helvetica, sans-serif">20 mars 1963, 
  soir<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bonsoir, 
    chers amis. Levons-nous un moment et inclinons nos t&ecirc;tes pour prier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    P&egrave;re c&eacute;leste, en &eacute;coutant ce beau cantique nous croyons, 
    Seigneur, que Tu es pr&egrave;s de nous et nous Te prions de nous recevoir 
    ce soir, Seigneur, comme Tes enfants, nous pardonnant tous nos p&eacute;ch&eacute;s 
    et toutes nos transgressions et nous accordant Tes b&eacute;n&eacute;dictions, 
    car nous sommes un peuple dans le besoin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    cette heure glorieuse que nous vivons actuellement nous constatons que ce 
    monde senfonce chaque ann&eacute;e davantage dans les t&eacute;n&egrave;bres 
    et que le retour du Seigneur sannonce de plus en plus lumineux, alors quIl 
    se r&eacute;v&egrave;le dans Sa Parole et dans Sa manifestation. Nous nous 
    sommes de nouveau r&eacute;unis ce soir, Seigneur, pour Te prier de nous ouvrir 
    le <i>troisi&egrave;me Sceau </i>de ce Livre afin que nous puissions savoir 
    ce que nous devons faire, comment vivre et comment &ecirc;tre de meilleurs 
    chr&eacute;tiens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    Te prie, &ocirc; Dieu, afin que tout non-chr&eacute;tien ici pr&eacute;sent 
    ce soir r&eacute;alise quil a besoin de Toi. Accorde-le nous. Et, P&egrave;re 
    c&eacute;leste, je Te prie que chaque chr&eacute;tien n&eacute; de nouveau 
    r&eacute;alise quil doit vivre plus pr&egrave;s de Toi que par le pass&eacute; 
    afin que nous puissions tous &ecirc;tre dans cette unit&eacute; de la foi 
    et de lamour chr&eacute;tiens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Permets 
    que toute personne malade se trouvant parmi nous soit gu&eacute;rie ce soir, 
    &ocirc; Seigneur; ils se rendent compte quils ont besoin de Toi. Et je Te 
    prie, P&egrave;re, de b&eacute;nir tout ce qui sera fait ou dit pour Thonorer 
    et Te glorifier. Nous Te le demandons au Nom de J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voici de nouveau assembl&eacute;s ce mercredi soir, et nous avons la confiance 
    que ce soir le Seigneur va r&eacute;pandre de grandes b&eacute;n&eacute;dictions 
    sur Sa Parole. Aujourdhui comme dhabitude jai &eacute;tudi&eacute; et essay&eacute; 
    de penser &agrave; ce quil serait le plus appropri&eacute; de dire et comment 
    le dire. Je compte sur le Seigneur pour me donner linterpr&eacute;tation 
    et la signification de cette Parole qui a &eacute;t&eacute; &eacute;crite. 
    Je Lui suis reconnaissant de tout ce quil a fait pour nous durant cette semaine 
    pour louverture de ces Sceaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquefois 
    nous pensons nous &ecirc;tre bien fait comprendre, mais pourtant ce nest 
    pas le cas! Cest pourquoi que tous ceux qui ont des questions &agrave; poser 
    &agrave; ce sujet les notent par &eacute;crit et les d&eacute;posent ici sur 
    le pupitre samedi soir afin que je puisse les examiner, et jessaierai dy 
    r&eacute;pondre dimanche matin, si le Seigneur le permet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense quil est pr&eacute;f&eacute;rable que nous fassions comme cela parce 
    quil y a parfois des choses qui sont mal comprises. Il vaut mieux mettre 
    ces choses au point.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    ma t&eacute;l&eacute;phon&eacute; aujourdhui. Il voulait savoir sil &eacute;tait 
    vrai quau moment de lenl&egrave;vement il ny aurait quune seule personne 
    &agrave; Jeffersonville et une seule autre &agrave; New York, et que toutes 
    les autres viendraient doutre-mer. Voyez-vous, cest quelque chose qui a 
    &eacute;t&eacute; mal compris.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    a dit que si samedi prochain le Seigneur nous r&eacute;v&egrave;le le dernier 
    Sceau, alors J&eacute;sus serait ici dimanche matin! Ce nest pas ainsi. Nous 
    ne le savons pas. <b>Si quelquun vous dit quil sait quand Il viendra, vous 
    pouvez &ecirc;tre s&ucirc;r quil est dans lerreur car nul ne le sait. Mais 
    il faut que nous vivions aujourdhui comme sIl allait venir imm&eacute;diatement.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais essayer de vous d&eacute;boussoler pendant quelques minutes, alors soyez 
    pr&ecirc;ts. Je crois que J&eacute;sus va venir dans moins de trois minutes, 
    selon Sa mesure du temps. Vous savez combien cela repr&eacute;sente? Environ 
    trente-cinq ans. Vous voyez, pour Lui mille ans sont comme un jour. De leur 
    temps les ap&ocirc;tres disaient: Le temps est proche! le temps est proche!. 
    Lap&ocirc;tre la dit dans lApocalypse. Savez-vous depuis combien de temps 
    cela dure? Pour Dieu c&eacute;tait juste hier, pas m&ecirc;me deux jours! 
    Nous sommes &agrave; moins de trois minutes de Sa venue (ce qui est de lordre 
    dune trentaine dann&eacute;es); voyez donc ce que trois minutes sont pour 
    Lui. Il est d&eacute;j&agrave; en train de Se lever pour venir!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    vous lisez la Bible, pensez au fait quIl parle selon les modalit&eacute;s 
    de la Parole et non pas selon nos termes. M&ecirc;me si je savais quIl allait 
    venir demain soir, je continuerais mon &eacute;tude demain; je Lui demanderais 
    de me donner le message pour le quatri&egrave;me Sceau et je viendrais ici 
    pr&ecirc;cher comme dhabitude. Jaimerais faire chaque jour ce que je ferai 
    le jour o&ugrave; Il viendra. Je ne connais pas de meilleur endroit pour &ecirc;tre 
    enlev&eacute; que celui de mon poste de service. Continuons donc simplement 
    jusqu&agrave; ce quIl vienne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    faites bien attention, et lorsque vous recevrez les bandes, &eacute;coutez-les 
    bien car ces choses y sont expliqu&eacute;es et nous les avons repass&eacute;es, 
    ces bandes, afin de nous assurer quelles &eacute;taient bien claires.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    jesp&egrave;re, ce soir, que vous &ecirc;tes tous amoureux de Christ, que 
    chacun Laime. Je veux vous dire ce qui embrouille quelquefois les gens: il 
    y en a qui viennent au cours de notre &eacute;tude et qui nont pas entendu 
    le d&eacute;but. Alors ils entendent parler de choses qui ont &eacute;t&eacute; 
    mentionn&eacute;es quand ils n&eacute;taient pas encore l&agrave;; cela les 
    embrouille et ils comprennent les choses autrement quelles ont &eacute;t&eacute; 
    dites.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    donc vous vous posez une question, sil y a quelque chose que vous ne compreniez 
    pas, notez-le simplement sur un bout de papier et d&eacute;posez-le dici 
    &agrave; samedi soir. Sil y a quelque chose qui vous trouble et que vous 
    vous disiez: &laquo;Je me demande ce que cela voulait dire, je nai pas bien 
    compris!&raquo; (vous savez ce que je veux dire), jessaierai dy r&eacute;pondre 
    dimanche matin, Dieu voulant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir nous allons reprendre notre lecture dans cette Parole b&eacute;nie. Dans 
    Apocalypse 6 nous allons commencer avec le <i>troisi&egrave;me Sceau </i>(versets 
    5 et 6). Demain soir nous aurons termin&eacute; avec les quatre cavaliers: 
    le cheval blanc, le cheval roux, le cheval noir et le cheval de couleur livide. 
    Je veux vous dire ceci: aujourdhui comme tous ces jours je me suis lev&eacute; 
    tr&egrave;s t&ocirc;t et jai commenc&eacute; &agrave; prier avant que tout 
    s&eacute;veille, et jai continu&eacute; &agrave; prier toute la journ&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    de bonne heure ce matin le Saint-Esprit est venu l&agrave; o&ugrave; je me 
    trouvais et jai vu le troisi&egrave;me Sceau souvrir aussi clairement que 
    je vous vois, exactement. En ce moment, je sais quIl mentend et je Lui en 
    suis tr&egrave;s reconnaissait. Souvenez-vous que quelque chose est en train 
    de se produire et jesp&egrave;re que vous le saisissez. Il y a quelque chose 
    qui est en train de se passer. Je voudrais une fois tester cette &eacute;glise 
    pour voir si vous pouvez v&eacute;ritablement saisir quelque chose <i>avant 
    </i>que cela ait r&eacute;ellement eu lieu. Rappelez-vous ce que je vous ai 
    dit, et puisse le Seigneur nous venir en aide.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    donc les versets 5 et 6:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      lorsquil ouvrit le troisi&egrave;me sceau, jentendis le troisi&egrave;me 
      animal disant: Viens et vois. Et je vis: et voici un cheval noir; et celui 
      qui &eacute;tait assis dessus, ayant une balance dans sa main. Et jou&iuml;s 
      comme une voix au milieu des quatre animaux, disant: Une mesure de froment 
      pour un denier, et trois mesures dorge pour un denier; et ne nuis pas &agrave; 
      lhuile ni au vin.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    dressons une toile de fond bas&eacute;e sur les Sceaux que nous avons d&eacute;j&agrave; 
    vus parce que, comme pour les &acirc;ges de lEglise, nous essayons de donner 
    un arri&egrave;re-plan pour montrer comment ils se chevauchent les uns les 
    autres. Cest comme lorsque nous montons un escalier, chacune des marches 
    descendant vers nous et passant derri&egrave;re lorsque nous la montons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    le Livre scell&eacute; de la R&eacute;demption (comprenez-vous tous cela?) 
    et ce Livre est scell&eacute; de sept Sceaux. Cest un Livre scell&eacute; 
    de sept Sceaux. Souvenez-vous maintenant comment nous vous lavons d&eacute;peint 
    et tir&eacute; entre autres du livre de J&eacute;r&eacute;mie. Ils &eacute;crivaient 
    comme ceci, sur une feuille de papier non pas de papier mais plut&ocirc;t 
    de peau. Ils lenroulaient comme ceci, puis le bout &eacute;tait laiss&eacute; 
    comme cela. Cela indiquait ce qui &eacute;tait &eacute;crit dessus. Le suivant 
    prenait la m&ecirc;me position, senroulait de la m&ecirc;me mani&egrave;re 
    comme ceci et pour finir, on les s&eacute;parait comme cela et il en venait 
    un autre. Cest ainsi qu&eacute;tait le Livre scell&eacute; de sept Sceaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    nest que r&eacute;cemment que nous avons des livres reli&eacute;s comme celui 
    que je tiens. Autrefois les livres &eacute;taient des rouleaux. Ils &eacute;taient 
    enroul&eacute;s. Alors lorsquon voulait un sujet ou quelque chose si la 
    Bible &eacute;tait form&eacute;e de rouleaux et que vous vouliez lire le livre 
    dEsa&iuml;e, il fallait le d&eacute;rouler comme cela jusqu&agrave; Esa&iuml;e 
    pour pouvoir le lire. Cest le Livre de la R&eacute;demption scell&eacute; 
    de sept Sceaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    d&eacute;couvrons maintenant que lAgneau savance, quIl prend le Livre de 
    la main de Celui qui est assis sur le tr&ocirc;ne, quIl brise les Sceaux 
    et les ouvre pour le peuple. <b>Les quatre &ecirc;tres vivants assis ici et 
    que nous avons d&eacute;j&agrave; vus dans les &acirc;ges de l'Eglise, ces 
    quatre &ecirc;tres vivants que nous voyons tout au long des Ecritures sont 
    ceux qui publient louverture des Sceaux.</b> Et nous voyons que cest le 
    Livre de la R&eacute;demption.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes revenus en arri&egrave;re et avons trouv&eacute; le Parent R&eacute;dempteur 
    et nous Lavons examin&eacute; pour voir quelle &eacute;tait Son oeuvre. Et 
    durant toutes ces ann&eacute;es Christ a fait loeuvre du Parent R&eacute;dempteur. 
    Maintenant, tous ceux qui comprennent cela disent: «Amen!». Il a fait loeuvre 
    du Parent R&eacute;dempteur, mais un temps viendra o&ugrave; loeuvre de R&eacute;demption 
    sera termin&eacute;e et lorsque loeuvre de R&eacute;demption sera termin&eacute;e, 
    alors Il quittera le tr&ocirc;ne de Dieu o&ugrave; Il est assis maintenant, 
    mais qui nest pas Son tr&ocirc;ne. Celui qui vaincra sassi&eacute;ra avec 
    moi sur mon tr&ocirc;ne, de m&ecirc;me que moi jai vaincu et me suis assis 
    sur le tr&ocirc;ne de mon P&egrave;re. Ce tr&ocirc;ne, ce nest pas Son tr&ocirc;ne. 
    Il appartient &agrave; lEsprit, Dieu, Christ, lAgneau. Il ne Lui appartient 
    pas. Il est le Dieu incarn&eacute; qui est le m&ecirc;me Dieu fait chair.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    Il se l&egrave;ve de Son tr&ocirc;ne. Il y a premi&egrave;rement la proclamation: 
    Qui est capable de venir prendre ce Livre de la R&eacute;demption?. Car 
    le plan de r&eacute;demption tout entier depuis Adam, tout ce quAdam avait 
    perdu rien n&eacute;tait perdu jusqu&agrave; Adam, mais apr&egrave;s Adam 
    tout fut perdu sur la terre. Toute la cr&eacute;ation sur la terre &eacute;tait 
    perdue, et tout tomba avec Adam; et il franchit lab&icirc;me de sorte que 
    plus personne ne put revenir en arri&egrave;re. Il ny avait plus aucun moyen. 
    Lhomme, lorsquil p&eacute;cha, se coupa de tout chemin de retour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    cette question fut pos&eacute;e, Jean le proph&egrave;te qui a eu la r&eacute;v&eacute;lation, 
    vit dans sa vision quil ny avait aucun homme dans le Ciel, aucun homme sur 
    la terre, aucun homme sous la terre, personne qui f&ucirc;t digne m&ecirc;me 
    de regarder le Livre. Pensez &agrave; cela. Ensuite lAgneau savance et prend 
    le Livre. Alors il fut dit &agrave; Jean de ne plus pleurer. Lancien lui 
    dit: Voici, le Lion de Juda a vaincu; cest Lui qui peut prendre le Livre 
    et louvrir!. <b>Il se tourna pour chercher un Lion, mais Il vit un Agneau!</b> 
    Cet ancien avait dit: Un Lion a vaincu, mais lorsquil vint et regarda, 
    <b>c&eacute;tait un Agneau sortant du tr&ocirc;ne</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ne lavait jamais remarqu&eacute; avant. Pourquoi? Il &eacute;tait l&agrave;-bas 
    derri&egrave;re dans Son tr&ocirc;ne, accomplissant Son oeuvre de m&eacute;diateur 
    car Son Sang coulait pour le peuple, interc&eacute;dant pour lui jusqu&agrave; 
    ce que la derni&egrave;re &acirc;me qui avait &eacute;t&eacute; inscrite dans 
    le Livre de Vie de lAgneau avant la fondation du monde f&ucirc;t entr&eacute;e. 
    Il y en aura un certain nombre et cest tout. Les autres ne tiennent m&ecirc;me 
    pas &agrave; entrer; ils nont pas le d&eacute;sir dentrer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, quand cette derni&egrave;re &acirc;me entrera, le temps de la r&eacute;demption 
    sera termin&eacute;. Alors lAgneau savancera pour r&eacute;clamer Ses droits 
    sur ce quIl a rachet&eacute;, cest-&agrave;-dire sur toute la cr&eacute;ation. 
    <b>La terre Lui appartient avec tout ce quelle contient, vous voyez? Il la 
    rachet&eacute;e par Son propre Sang.</b> Et lorsquil savan&ccedil;a pour 
    prendre le Livre et louvrir, oh, mes fr&egrave;res!, Jean ne pleurait plus. 
    Il regarda et voici, cet Agneau &eacute;tait un Agneau immol&eacute;. Il avait 
    &eacute;t&eacute; mis &agrave; mort mais Il &eacute;tait de nouveau vivant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    d&eacute;couvrons quun agneau &eacute;gorg&eacute; est un agneau sanglant, 
    il saigne de partout. Il a &eacute;t&eacute; immol&eacute;. Apr&egrave;s avoir 
    &eacute;t&eacute; immol&eacute;, Il ressuscita et &eacute;tait assis sur le 
    tr&ocirc;ne l&agrave;-bas, derri&egrave;re le tr&ocirc;ne comme ceci, interc&eacute;dant 
    pour toutes ces &acirc;mes qui viendraient. Lorsque la derni&egrave;re fut 
    l&agrave; et que leur nombre fut complet, Dieu tenait encore le Livre de la 
    R&eacute;demption. Maintenant Il accomplit loeuvre du Parent R&eacute;dempteur; 
    de m&ecirc;me que Boaz descendit et que Ruth, assise l&agrave;, attendit jusqu&agrave; 
    ce quil ait accompli son oeuvre de parent r&eacute;dempteur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    souvenez-vous lorsque jai pr&ecirc;ch&eacute; il ny a pas longtemps sur 
    ce sujet: <i>Ruth glanant, </i>et tout ce quelle a fait jusqu&agrave; la 
    derni&egrave;re chose qui &eacute;tait: <i>Ruth attendant?</i> Rappelez-vous 
    comment jai d&eacute;montr&eacute; que Ruth &eacute;tait un type de lEglise. 
    Comment Boaz descendit pour accomplir son oeuvre de parent r&eacute;dempteur. 
    Cest ce quil fit. Il &ocirc;ta sa chaussure, fit un t&eacute;moignage et 
    racheta Naomi et par elle obtint Ruth.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, Ruth attendait parce quelle avait d&eacute;j&agrave; travaill&eacute;. 
    Elle avait fait toutes ces autres choses et elle attendait. <b>Tandis que 
    lEglise attend dans le repos, la plupart dentre eux dans la poussi&egrave;re 
    de la terre, pendant ce temps Il accomplit Son oeuvre de Parent R&eacute;dempteur.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    monde va toujours en empirant; le p&eacute;ch&eacute;, la maladie, les soucis, 
    la mort et laffliction saccumulent. Lhomme impie et la femme impie p&eacute;rissent; 
    le cancer et toutes sortes de maladies les d&eacute;vorent sils ne peuvent 
    acqu&eacute;rir assez de foi pour tendre la main et saisir la gu&eacute;rison. 
    Maintenant remarquez ceci. Lorsque tout fut termin&eacute;, apr&egrave;s que 
    Son intercession eut pris fin, Il savan&ccedil;a et prit le Livre de Sa main; 
    alors Jean dit que tout ce qui est au Ciel et les &acirc;mes sous lautel 
    commenc&egrave;rent &agrave; crier (nous retrouvons cela dans le cinqui&egrave;me 
    Sceau). Combien ils se r&eacute;jouirent! Les anciens tomb&egrave;rent sur 
    leur face et r&eacute;pandirent les pri&egrave;res des saints. Les &acirc;mes 
    sous lautel cri&egrave;rent: Tu es digne, car Tu nous as rachet&eacute;s 
    pour Dieu et nous allons retourner sur terre pour y vivre comme des rois et 
    des sacrificateurs!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean 
    dit que toute cr&eacute;ature dans le ciel, toutes choses sous la terre, tous 
    lont entendu louer le Seigneur pour cela. Vous savez, Jean doit avoir trouv&eacute; 
    son nom &eacute;crit dans le Livre!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit ensuite: Il est digne de prendre le Livre de la R&eacute;demption!. 
    D&eacute;sormais il nappartient plus au Juge. Il appartient au R&eacute;dempteur, 
    Celui-ci a accompli loeuvre de la r&eacute;demption.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    Il va montrer &agrave; l&eacute;glise ce quIl a fait. Vous voyez? Donc Il 
    prend le Livre, mais celui-ci est ferm&eacute;; personne ne savait ce quil 
    contenait. On savait que c&eacute;tait un Livre de R&eacute;demption, mais 
    conform&eacute;ment &agrave; Apocalypse 10 cela devait &ecirc;tre r&eacute;v&eacute;l&eacute; 
    dans les derniers jours. <b>Le septi&egrave;me ange recevra le message &agrave; 
    ce sujet, parce quil a &eacute;t&eacute; dit quau jour o&ugrave; retentirait 
    la trompette du septi&egrave;me &acirc;ge de lEglise, lorsque le septi&egrave;me 
    ange sonnerait de la trompette, tous les myst&egrave;res de Dieu seraient 
    termin&eacute;s.</b> Ensuite, <b>apr&egrave;s que cela ait &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute;, lAnge, qui est Christ, descend du Ciel</b> (rappelez-vous 
    maintenant que cet ange qui est sur la terre est un messager). Christ descend 
    (vous Le voyez, au dixi&egrave;me chapitre de lApocalypse), Il pose un pied 
    sur la terre et lautre sur la mer. Il y a un arc-en-ciel au-dessus de Sa 
    t&ecirc;te, Ses yeux et Ses pieds sont comme du feu, etc., Il l&egrave;ve 
    Sa main et jure par Celui qui vit aux si&egrave;cles des si&egrave;cles sur 
    le tr&ocirc;ne quil ny aura plus de d&eacute;lai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lorsquIl fit ce serment, sept tonnerres firent entendre leurs voix et celui 
    qui &eacute;crivait, Jean, fut ravi en Esprit. Il &eacute;tait l&agrave; pour 
    &eacute;crire ce quil voyait. Il sappr&ecirc;tait &agrave; &eacute;crire. 
    Mais lange lui dit: N&eacute;cris pas cela! Scelle-le!. Quy a-t-il 
    l&agrave;-dedans? Scelle-le! ne dis rien!. <b>Vous voyez, cela doit &ecirc;tre 
    r&eacute;v&eacute;l&eacute; mais ce nest m&ecirc;me pas &eacute;crit dans 
    la Parole.</b> Alors, lorsquIl commen&ccedil;a &agrave; ouvrir les Sceaux, 
    nous constatons quils &eacute;taient tous &eacute;nigmatiques. Lorsque le 
    premier Sceau fut ouvert, Jean pensa: Maintenant Il va parler! Et il va arriver 
    quUntel montera sur le tr&ocirc;ne. Il fera s&ucirc;rement ceci et cela. 
    Mais ce qui apparut fut un cheval blanc mont&eacute; par un cavalier, ayant 
    un arc dans la main et auquel une couronne fut donn&eacute;e peu apr&egrave;s. 
    Cest tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    lAgneau se retourna, brisa un autre Sceau et un cavalier sortit sur un cheval 
    roux. Une &eacute;p&eacute;e lui fut donn&eacute;e et il partit pour faire 
    la guerre; une grande puissance lui fut donn&eacute;e pour &ocirc;ter la paix 
    de la terre et pour faire sentre-tuer les hommes. Voil&agrave; encore quelque 
    chose de myst&eacute;rieux lorsquil louvrit, nest-ce pas? <b>Ensuite cela 
    continue et Il dit que le jour pr&eacute;c&eacute;dant juste ces sept tonnerres, 
    tous ces myst&egrave;res ici sont r&eacute;v&eacute;l&eacute;s.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    regardez; en &eacute;tudiant ces choses, nous remarquons quau cours des &acirc;ges, 
    nous avons eu des r&eacute;formateurs et non pas des proph&egrave;tes, des 
    r&eacute;formateurs. Chaque office accomplit son oeuvre propre. Cest comme 
    pour un t&eacute;l&eacute;phoniste: il nest pas exactement un &eacute;lectricien. 
    Il pourrait faire certains petits travaux d&eacute;lectricien. Si un homme 
    creuse les trous pour les poteaux et quil nait jamais travaill&eacute; &agrave; 
    poser de lignes, il ne faut pas quil sen occupe! Tout au plus pourrait-il 
    faire quelques petits travaux de r&eacute;paration.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    quand la chose r&eacute;elle devra &ecirc;tre r&eacute;v&eacute;l&eacute;e 
    dans les derniers jours de la derni&egrave;re des &eacute;glises, Dieu dit 
    que cest alors quIl nous enverrait quelquun conform&eacute;ment &agrave; 
    lEcriture. Nous Lavons sond&eacute;e de part en part et nous avons vu quIl 
    a pr&eacute;dit que lEsprit dElie reviendrait dans un homme.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense que cela a &eacute;t&eacute; rendu clair et nous nous attendons &agrave; 
    ce que cela arrive. Dans les derniers jours, il y aura une personne ointe 
    qui se l&egrave;vera quelque part. <b>Vous entendrez une quantit&eacute; de 
    fanatiques, toutes sortes de choses: cest le diable qui essaie de d&eacute;tourner 
    les gens du v&eacute;ritable proph&egrave;te quand il vient.</b> Vous voyez? 
    Mais il sera correctement identifi&eacute;. Vous savez ce quElie &eacute;tait; 
    observez bien cela, et vous le reconna&icirc;trez. Les &eacute;lus le reconna&icirc;tront 
    mais pas les autres. Assur&eacute;ment ils ne le reconna&icirc;tront pas. 
    Ils le manqueront de millions de kilom&egrave;tres!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons parcouru toutes ces choses et montr&eacute; comment ils ont manqu&eacute; 
    Jean, comment ils ont manqu&eacute; Elie, comment ils ont manqu&eacute; J&eacute;sus, 
    comment ils les ont manqu&eacute;s tout le long du chemin, et quils le feront 
    pareillement parce que cest la Bible qui le dit. Alors en ce temps-l&agrave; 
    ce sera tr&egrave;s humble. Ce sera si simple. Cest ce qui fera que les gens 
    tomberont loin de cela: ce sera trop simple pour eux. Nous d&eacute;couvrons 
    toujours que les gens deviennent intelligents et instruits et connaissent 
    un tas de choses, et que cest justement ce genre de gens-l&agrave; qui le 
    manquent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus, 
    Lui, na jamais pris cette sorte de gens pour en faire Ses disciples. Il a 
    pris des gens sans instruction (des p&ecirc;cheurs) et aucun deux n&eacute;tait 
    li&eacute; aux &eacute;glises et autres. Il prit pour accomplir Son oeuvre 
    des hommes ordinaires, des percepteurs, des paysans, des p&ecirc;cheurs, etc. 
    parce quils savaient quils n&eacute;taient rien. Cest pour cela quIl 
    pouvait faire quelque chose deux. Vous voyez? <b>Aussi longtemps quils restent 
    dans la connaissance quils ne sont rien, Dieu peut agir.</b> Mais lorsquils 
    se mettent &agrave; penser quils savent quelque chose, alors la Bible dit 
    que vous ne savez rien de ce que vous devriez savoir. Cest ce que nous constatons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous d&eacute;couvrons que ces myst&egrave;res doivent &ecirc;tre r&eacute;v&eacute;l&eacute;s. 
    Pourquoi donc ces autres hommes: Wesley, Luther et tous ces grands r&eacute;formateurs 
    qui ont apport&eacute; la justification, la sanctification et l&acirc;ge 
    de Pentec&ocirc;te avec le bapt&ecirc;me du Saint-Esprit et tout le reste, 
    pourquoi nont-ils pas saisi ces messages? Pourquoi ne les ont-ils pas re&ccedil;us? 
    Parce quils &eacute;taient des r&eacute;formateurs. Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dautre 
    part il y a aussi ces personnages qui entrent en sc&egrave;ne ayant le pouvoir 
    de roi, mais qui ne sont pas des rois, vous voyez? Faites attention &agrave; 
    la terminologie biblique de chaque chose. Maintenant faites bien attention! 
    Certaines choses sont demeur&eacute;es myst&eacute;rieuses dans la justification, 
    la sanctification, le bapt&ecirc;me du Saint-Esprit Dautre part Eve a-t-elle 
    mang&eacute; une pomme, une grenade ou autre chose encore? Vous voyez? Quest-ce 
    que la semence du serpent? Quest-ce qui est juste: le bapt&ecirc;me au Nom 
    du P&egrave;re, du Fils et du Saint-Esprit ou le bapt&ecirc;me au Nom du Seigneur 
    J&eacute;sus-Christ? Oh, et ces centaines de choses qui ont &eacute;t&eacute; 
    laiss&eacute;es en suspens!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ensuite, 
    &agrave; la derni&egrave;re heure, ce personnage doit venir et r&eacute;v&eacute;ler 
    les choses en prenant les Ecritures. Il sera correctement identifi&eacute;.</b> 
    Certainement! Cela ne se passera pas dune mani&egrave;re grandiose maintenant; 
    pourtant dans la Bible il semblait que ce serait quelque chose dimposant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    minist&egrave;re de Jean ne devait-il pas &ecirc;tre encore beaucoup plus 
    grand lorsquil descendit pour baptiser? Pensez seulement &agrave; ces anciens 
    proph&egrave;tes, Esa&iuml;e, Malachie, etc.: ils ont tous parl&eacute; de 
    lui et annonc&eacute; sa venue. Et lorsquil est venu, c&eacute;tait un simple 
    homme solitaire, sans instruction, la face couverte de barbe et les cheveux 
    en d&eacute;sordre, drap&eacute; dans une vieille peau de mouton et nayant 
    pas la moindre instruction. Pour autant que nous le sachions, il navait jamais 
    &eacute;t&eacute; un seul jour de sa vie &agrave; l&eacute;cole. Et le voici 
    sortant du d&eacute;sert, n&eacute;tant le bienvenu dans aucune chaire, se 
    tenant l&agrave;-bas au bord du Jourdain et commen&ccedil;ant &agrave; appeler 
    les gens &agrave; la repentance. Pouvez-vous imaginer cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit que ce jour-l&agrave; tout serait si grandiose que toute montagne 
    serait abaiss&eacute;e et que toute vall&eacute;e serait combl&eacute;e, que 
    tous les chemins raboteux seraient aplanis. Je puis mimaginer comment les 
    gens ont d&ucirc; penser que Jean, ce grand pr&eacute;curseur de Christ, appara&icirc;trait, 
    viendrait aplanir le d&eacute;sert et y ferait pousser de lherbe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jimagine 
    quils sen &eacute;taient fait une id&eacute;e bien arr&ecirc;t&eacute;e 
    comme ils le font aujourdhui. Mais tout &eacute;tait si humble que m&ecirc;me 
    les ap&ocirc;tres le manqu&egrave;rent! Ils disaient: Si maintenant Tu dois 
    &ecirc;tre offert en sacrifice, pourquoi les Ecritures disent-elles quElie 
    doit venir premi&egrave;rement?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Il est d&eacute;j&agrave; venu et vous ne lavez pas reconnu. Avec 
    le Fils de lhomme ils feront la m&ecirc;me chose. Il dit: Ils ont fait de 
    Jean ce quils ont voulu, ils ont fait de lui ce quils &eacute;taient cens&eacute;s 
    faire et Il ajouta: De m&ecirc;me, le Fils de lhomme doit souffrir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense quil na pas d&ucirc; y avoir un tiers de la race juive qui se soit 
    jamais aper&ccedil;u de ce que J&eacute;sus-Christ a &eacute;t&eacute; sur 
    la terre. Certains ont peut-&ecirc;tre entendu dire quil y avait un fanatique, 
    quelque part, mais ils ny ont pas pr&ecirc;t&eacute; attention; ils ont simplement 
    continu&eacute; leur route. <i>Elle est venue chez les siens, et les siens 
    ne lont point re&ccedil;ue.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    na pas &eacute;t&eacute; dit quIl reviendrait secr&egrave;tement; mais lenl&egrave;vement, 
    lui, sera un secret! Alors si Sa premi&egrave;re venue fut secr&egrave;te, 
    &agrave; combien plus forte raison lenl&egrave;vement passera-t-il inaper&ccedil;u! 
    Ils diront alors: «Eh bien, je pensais quil devait y avoir un enl&egrave;vement, 
    et voil&agrave; tous ces jugements sur la terre!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Cela a d&eacute;j&agrave; eu lieu, et vous ne vous en &ecirc;tes pas 
    aper&ccedil;us.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    sera comme un voleur qui vient dans la nuit. Cela me rappelle un livre que 
    jai lu, vous savez comment sappelait-il donc?<i> Rom&eacute;o et Juliette. 
    </i>Est-ce bien cela? Il dressa l&eacute;chelle contre la maison (cela sest 
    pass&eacute; il y a bien longtemps) et il vint enlever Juliette pendant la 
    nuit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    comment cela se passera et ils seront partis. Il nenverra pas une troupe 
    danges avec des b&ecirc;ches pour ouvrir les tombes. La Bible dit que nous 
    serons chang&eacute;s avant m&ecirc;me que nous puissions battre des paupi&egrave;res, 
    en un clin doeil! Cela sera termin&eacute; aussi vite que cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">On 
    dira: «Quelquun a disparu». Jimagine que si nous cherchions dans le monde 
    entier aujourdhui, nous trouverions quil y a peut-&ecirc;tre cinq cents 
    personnes qui disparaissent chaque jour. On ne sait plus rien delles. On 
    saper&ccedil;oit simplement quelles ont disparu, tout simplement. Il ny 
    en aura pas tellement qui sen iront dans cet enl&egrave;vement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne voudrais pas vous effrayer et je ne pense pas lavoir fait. Mais je voudrais 
    simplement vous rappeler ce quIl a dit, et vous le savez vous m&ecirc;mes: 
    Comme il en fut aux jours de No&eacute; o&ugrave; huit &acirc;mes furent 
    sauv&eacute;es par les eaux. Huit &acirc;mes dans le monde entier, sauv&eacute;es 
    par les eaux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous dites: «Oh, cest inutile que jessaie!» cela montre que vous<b> navez 
    pas le genre de foi dont vous avez besoin</b>. Sil ny en a quun, ce sera 
    moi parce que je crois en Lui. Cest ainsi quil faut que vous croyiez: «Ce 
    sera moi!». Assur&eacute;ment! <b>Il faut que je vive si pr&egrave;s de Lui 
    que je sache quIl va menlever lorsquIl viendra. Je le crois. M&ecirc;me 
    si tous les autres manquaient cela, moi jy serai par Sa gr&acirc;ce parce 
    quIl me la promis; je sais que jy serai car Il ne peut mentir et je sais 
    que mon &acirc;me et ma vie en rendent t&eacute;moignage, et jessaie de vivre 
    chaque jour comme sIl allait venir. Ainsi je serai celui-l&agrave;!</b> Voil&agrave; 
    quels doivent &ecirc;tre vos sentiments! Sil doit y en avoir huit, je serai 
    lun de ces huit. Sil doit y en avoir cinq cents je serai lun de ces cinq 
    cents! Je ne sais ce qui en sera des autres, mais ce que je sais, cest que 
    moi je serai lun de ces cinq cents. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    de cette mani&egrave;re que vous devez vous en souvenir. Si ce nest pas le 
    cas cest que quelque chose ne va pas avec votre foi. <b>Vous voyez, vous 
    n&ecirc;tes pas s&ucirc;r d&ecirc;tre d&eacute;j&agrave; sauv&eacute;. Vous 
    le supposez seulement.</b> Ne faites pas cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien! Nallons-nous pas commencer &agrave; entrer dans ce Sceau? Bien! Jesp&egrave;re 
    que cela ne vous d&eacute;range pas si je prends de votre temps. Nous pourrions 
    terminer un petit peu plus t&ocirc;t.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que la r&eacute;v&eacute;lation de chacun de ces Sceaux ne consiste r&eacute;ellement 
    quen un seul verset. Le premier verset annonce le Sceau La pens&eacute;e 
    de la plupart des commentateurs &eacute;tait (et jusqu&agrave; pr&eacute;sent 
    je lavais cru comme eux) que le premier cavalier repr&eacute;sentait la premi&egrave;re 
    &eacute;glise. Mais lorsque le Saint-Esprit me donna la r&eacute;v&eacute;lation 
    je compris que c&eacute;tait absolument le contraire. Alors Il nous montre 
    ce que cest.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    moi ces choses sont tr&egrave;s sacr&eacute;es. Cest la raison pour laquelle 
    jaimerais pouvoir r&eacute;pondre &agrave; ces questions et faire en sorte 
    que chacun puisse comprendre exactement ces choses ainsi que ceux qui &eacute;couteront 
    les bandes. Vous voyez. Jai commenc&eacute; &agrave; parler, pendant que 
    les gens entraient, au sujet de ceux qui se pr&eacute;cipitent et entrent 
    en se bousculant. Il ne faut pas faire cela! Mais cest humain et il fait 
    tellement chaud, et alors on s&eacute;nerve un peu. Mais vous avez &eacute;t&eacute; 
    vraiment tr&egrave;s gentils. Dans ce tabernacle je nai jamais vu les gens 
    se comporter aussi bien que pendant ces rencontres; d&egrave;s que les b&eacute;b&eacute;s 
    pleurent leurs mamans les conduisent &agrave; la nursery. Cest tr&egrave;s 
    bien</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jessaie 
    de pr&eacute;senter le cadre du sujet jusqu&agrave; ce que je sente lonction 
    du Saint-Esprit sur moi pour dire ces paroles, pour dire ce qui ma &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute;. Ainsi donc, si &agrave; un moment donn&eacute; 
    jai fait une erreur, s&ucirc;rement ici devant tout le monde Il la corrigera 
    pour moi. Je veux que tout soit exact. <b>Il ne sert &agrave; rien de prendre 
    seulement ce quon simagine, cest quelque chose dexact et cest ce que 
    nous voulons. Nous d&eacute;sirons que Dieu nous donne ce qui est juste.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    nous sommes occup&eacute;s de ces cavaliers dans lordre de leur apparition 
    et nous comprenons que c&eacute;tait lantichrist qui sortait. Ce m&ecirc;me 
    personnage qui &eacute;tait dabord sur un cheval blanc, nous lavons d&eacute;couvert 
    hier soir ayant re&ccedil;u une &eacute;p&eacute;e, poursuivant sa course 
    et tuant les gens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez quil y a toujours le naturel et le spirituel. Pour le bien de lEglise 
    et avant douvrir ce troisi&egrave;me Sceau je veux vous pr&eacute;senter 
    sous forme de type ce quIl ma donn&eacute;. Je lai not&eacute; ici. Jai 
    relev&eacute; plusieurs passages des Ecritures, sept ou huit pages. Remarquez 
    bien ceci: je d&eacute;sire pr&eacute;senter un type de lEglise et le rendre 
    si &eacute;vident que vous serez oblig&eacute;s de le voir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    le jardin dEden il y avait une &eacute;pouse naturelle (vous souvenez-vous 
    de cette &eacute;pouse naturelle dont jai parl&eacute; hier soir?), c&eacute;tait 
    la fianc&eacute;e dAdam; elle n&eacute;tait pas encore sa femme parce quil 
    ne lavait pas connue en tant qu&eacute;pouse. Exactement comme Marie qui 
    &eacute;tait la femme de Joseph mais quil navait pas encore connue. Elle 
    fut trouv&eacute;e enceinte. Or avant quAdam ne conn&ucirc;t sa femme elle 
    n&eacute;tait pour lui quune fianc&eacute;e. Nous d&eacute;couvrons que 
    dans le jardin dEden elle tomba parce quelle ne garda pas la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    Il savait que Satan serait l&acirc;ch&eacute; au milieu deux. Aussi leur 
    donna-t-Il un refuge. Eh bien, dans quelle meilleure place quen Dieu &ecirc;tre 
    fortifi&eacute;, quand Celui-ci essaie de prendre soin de Ses propres enfants? 
    Si je voulais prot&eacute;ger mon petit Joseph ou quoi que ce soit, fr&egrave;res, 
    et que je sache que sa vie en d&eacute;pend&icirc;t, et que jaie la possibilit&eacute; 
    de le faire, si je savais quun mur de b&eacute;ton arm&eacute; de douze m&egrave;tres 
    d&eacute;paisseur conviendrait, jen ferais un de vingt-quatre m&egrave;tres 
    pour &ecirc;tre tout-&agrave;-fait s&ucirc;r!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    je pensais cela de mon petit gar&ccedil;on dont la vie mortelle sera perdue 
    (je crois quun petit enfant est sauv&eacute;), &agrave; combien plus forte 
    raison Dieu pensera-t-Il cela de Son enfant qui est perdu pour l&eacute;ternit&eacute;! 
    Derri&egrave;re quoi le placera-t-Il?<b> Il le placera derri&egrave;re Sa 
    propre Parole.</b> Aussi longtemps que vous &ecirc;tes dans cette Parole vous 
    &ecirc;tes en s&eacute;curit&eacute;. <i>Si vous demeurez en moi, et que 
    mes Paroles demeurent en vous, demandez ce que vous voudrez. </i>Cest cela! 
    cest la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Eve se mit &agrave; fl&acirc;ner dans le jardin, elle rencontra le serpent 
    (un personnage aux mani&egrave;re tr&egrave;s s&eacute;duisantes). Celui-ci 
    &eacute;tait de lautre c&ocirc;t&eacute;. Dieu vit, demeure et agit dans 
    lhumilit&eacute;, jamais dune autre mani&egrave;re. Donc lhumble petite 
    dame se promenait et Satan arriva comme un &ecirc;tre intelligent, habile, 
    avenant, voulant lui vendre son programme. Satan pouvait r&ocirc;der par l&agrave; 
    aussi longtemps quil voulait, tant quEve resta derri&egrave;re cette Parole, 
    elle &eacute;tait tr&egrave;s bien. Vous voyez? Laissez Satan faire tout ce 
    quil veut mais vous, restez simplement avec la Parole. Et cela ne fera aucune 
    diff&eacute;rence. Sil dit: &laquo;Tu es malade!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    &laquo;Par Ses meurtrissures, je suis gu&eacute;ri!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    &laquo;Tu vas mourir!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    &laquo;Il me ressuscitera!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez? <b>Restez simplement derri&egrave;re la Parole; cest tout.</b> Christ 
    Lui-m&ecirc;me se retranchait derri&egrave;re la Parole: <i>Il est &eacute;crit!.</i> 
    Restez derri&egrave;re la Parole! <b>Eve commen&ccedil;a en quelque sorte 
    &agrave; baisser sa garde mais elle ne la baissa pas compl&egrave;tement. 
    Elle laissa seulement tomber une petite phrase, et cest tout ce que Satan 
    avait besoin quelle f&icirc;t! Il la fit sortir de derri&egrave;re la promesse 
    de Dieu par le raisonnement.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Nessayez 
    jamais de raisonner la Parole de Dieu: croyez-la simplement!</b> Eve sortit 
    de cette position et avant m&ecirc;me quAdam la pr&icirc;t pour femme, elle 
    avait d&eacute;j&agrave; &eacute;t&eacute; souill&eacute;e par Satan.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lavez-vous 
    remarqu&eacute;? Christ a fait la m&ecirc;me chose. Exactement. Pour la r&eacute;demption, 
    Dieu avait &agrave; &ecirc;tre l&agrave; le premier. Avez-vous remarqu&eacute; 
    ce qui sest pass&eacute; avec Marie? Avant quelle v&icirc;nt vers Joseph, 
    le Saint-Esprit la couvrit de Son ombre. Cest ainsi que le R&eacute;dempteur 
    est venu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    ceci: La femme naturelle tomba, mais Dieu fit une voie par laquelle elle p&ucirc;t 
    &ecirc;tre rachet&eacute;e. Bien quelle f&ucirc;t tomb&eacute;e Il fit une 
    voie. Ainsi la premi&egrave;re &eacute;pouse sur la terre tomba avant que 
    son &eacute;poux et elles fussent mari&eacute;s. Elle tomba &agrave; cause 
    du raisonnement; au lieu de rester avec la Parole elle tomba et tomba dans 
    la mort, dans l&eacute;ternelle s&eacute;paration. Elle entra&icirc;na son 
    mari avec elle ainsi que tout ce qui &eacute;tait sur la terre; elle tomba.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    Dieu, plein de mis&eacute;ricorde, fit une voie pour racheter cette femme. 
    Il lui fit une promesse, lui disant que dans le futur la vraie Parole reviendrait 
    &agrave; elle, que la vraie Parole lui serait r&eacute;v&eacute;l&eacute;e. 
    Souvenez-vous bien de cela, parce quIl a promis de nous donner Christ par 
    le moyen de la femme, et que Christ est la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean 
    1.1: <i>Au commencement &eacute;tait la Parole, et la Parole &eacute;tait 
    avec Dieu, et la Parole &eacute;tait Dieu et la Parole a &eacute;t&eacute; 
    faite chair, et elle a habit&eacute; parmi nous. </i>Dieu habita avec nous 
    dans la chair. Il &eacute;tait la Parole. Avant quil y ait une parole, il 
    faut quil y ait une pens&eacute;e, et la pens&eacute;e doit &ecirc;tre cr&eacute;&eacute;e. 
    Ainsi donc les pens&eacute;es de Dieu devinrent cr&eacute;ation lorsquelles 
    furent exprim&eacute;es par une parole. Lorsque Dieu vous pr&eacute;sente 
    quelque chose sous la forme dune pens&eacute;e (votre pens&eacute;e) et que 
    cela vous est r&eacute;v&eacute;l&eacute;, cest toujours une pens&eacute;e 
    jusqu&agrave; ce que vous lexprimiez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la raison pour laquelle Mo&iuml;se sortit pour prier (il y avait cette Colonne 
    de Feu autour de lui). Alors Dieu dit: Dirige ta verge vers lest et appelle 
    les mouches. Il ny avait pas de mouches mais il leva sa verge et dit: Quil 
    y ait des mouches!. Il ny avait toujours aucune mouche! Il sen retourna 
    mais la Parole, la pens&eacute;e de Dieu, avait &eacute;t&eacute; exprim&eacute;e. 
    C&eacute;tait la Parole; il fallait donc que ces choses arrivent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    connaissez-vous pas le passage o&ugrave; J&eacute;sus a dit: Quand vous diriez 
    &agrave; cette montagne. Non pas: Quand JE dirais &agrave; cette montagne 
    mais Quand VOUS diriez &agrave; cette montagne: Ote-toi de l&agrave;. Et 
    je suppose quau temps de Mo&iuml;se de grosses mouches vertes commenc&egrave;rent 
    &agrave; bourdonner, et peu apr&egrave;s il y en eut peut-&ecirc;tre plusieurs 
    kilos au m&egrave;tre carr&eacute;. Do&ugrave; venaient-elles? Cest Dieu 
    qui les avait cr&eacute;&eacute;es! Ne voyez-vous pas?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">SIl 
    voulait, Dieu pourrait d&eacute;truire le monde cette nuit avec des moustiques. 
    Il pourrait empiler des moustiques jusqu&agrave; la lune. La seule chose 
    quIl ferait serait de dire simplement: Quil y ait des moustiques jusqu&agrave; 
    la lune!. Cest tout ce quil faudrait. Aucun produit chimique ou quoi que 
    ce soit dautre ne pourrait les d&eacute;truire; ils continueraient simplement 
    &agrave; prolif&eacute;rer &agrave; linfini.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    peut faire ce quIl veut. Il est Dieu, le Cr&eacute;ateur. La seule chose 
    quIl ait &agrave; faire cest de parler. Parfaitement! Il est le Cr&eacute;ateur. 
    Si seulement nous pouvions en arriver &agrave; nous rendre compte combien 
    Il est grand! Il fait tout ce quIl d&eacute;sire. Il est assis l&agrave;-haut 
    et regarde le monde. Et ces pauvres petits &eacute;ducateurs font les malins 
    en disant quil ny a pas de Dieu et tout le reste. Cest comme si nous &eacute;tions 
    revenus au temps de la tour de Babel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquons 
    maintenant que Dieu dit &agrave; Eve quapr&egrave;s un certain temps la 
    Parole reviendra &agrave; toi. Or comment Eve est-elle tomb&eacute;e? Je 
    d&eacute;sire que ma classe discerne bien cela. <b>Do&ugrave; est-elle tomb&eacute;e? 
    Do&ugrave; Eve est-elle tomb&eacute;e? De la Parole. Nest-ce pas? De la 
    Parole. Et Dieu dit quIl ferait une voie pour la racheter et la ramener &agrave; 
    la Parole.</b> Parfaitement! Apr&egrave;s un certain temps elle pourrait de 
    nouveau conna&icirc;tre la Parole. Cest vrai! La Parole reviendrait alors 
    pour un but bien d&eacute;fini.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    suivez bien ce que je vais dire. La Parole reviendrait &agrave; Eve pour un 
    but: la r&eacute;demption. Mais en attendant elle eut un substitut qui devait 
    agir jusquau temps du retour de la Parole originelle. Comprenez-vous clairement 
    cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    lui dit que la Parole reviendrait &agrave; elle mais quen attendant Il lui 
    donnerait un substitut jusqu&agrave; ce que ce temps arriv&acirc;t. Ainsi 
    elle eut &agrave; faire des offrandes, un substitut pour ce Sang. Or le sang 
    dont elle disposait &eacute;tait celui des taureaux, des moutons, des boucs, 
    etc. Mais il n&ocirc;tait pas son p&eacute;ch&eacute;; il ne faisait que 
    couvrir son p&eacute;ch&eacute;. Il ne l&ocirc;tait pas du tout, il le couvrait 
    seulement car c&eacute;tait le sang dun animal et dans le sang dun animal 
    il y a la vie animale. C&eacute;tait un substitut jusqu&agrave; ce que le 
    vrai Sang (faites bien attention) le vrai Sang humain puisquil sagit d&ecirc;tres 
    humains, soit incarn&eacute;. Oh Dieu! <b>Sans passer par le sexe, par le 
    moyen dune vierge. </b>Voil&agrave; ce que produisit la naissance virginale.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    la Parole de Dieu promise devint Sang et fut incarn&eacute;e dans la personne 
    de J&eacute;sus-Christ, le Sauveur. Le sang des taureaux et des boucs Mais 
    attendez maintenant. Dieu a fait la promesse, disant que le Sang serait l&agrave; 
    quand la Parole reviendrait. La semence de la femme &eacute;craserait la t&ecirc;te 
    du serpent. Or si sa semence &eacute;tait venue comme elle est venue dAdam 
    ou du serpent, ce serait encore une semence p&eacute;cheresse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    pourquoi Jean pleurait. Il ny avait personne parce que tous les hommes &eacute;taient 
    pass&eacute;s de lautre c&ocirc;t&eacute; du foss&eacute;, de lab&icirc;me. 
    Mais un temps viendrait o&ugrave; ce substitut provenant du sang dun animal 
    serait remplac&eacute; par la venue du v&eacute;ritable Sang incarn&eacute;. 
    <b>Dieu Lui-m&ecirc;me fait chair et sang.</b> Cest la Bible qui le dit. 
    1 Timoth&eacute;e 3.16: <i>Et sans contredit, le myst&egrave;re de la pi&eacute;t&eacute; 
    est grand: Dieu a &eacute;t&eacute; manifest&eacute; en chair </i>(Darby). 
    Cest vrai. Cest la naissance virginale qui fit cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Donc 
    le sang des moutons et des boucs couvrait le p&eacute;ch&eacute; mais ne nous 
    en d&eacute;barrassait pas car c&eacute;tait le sang dun animal. </b>Cela 
    convenait tr&egrave;s bien &agrave; ce substitut! <b>Ils continu&egrave;rent 
    donc ainsi jusqu&agrave; ce que la v&eacute;ritable Parole promise f&ucirc;t 
    manifest&eacute;e en J&eacute;sus-Christ, Lequel prouva quIl &eacute;tait 
    le Fils du glorieux Cr&eacute;ateur, Dieu, et fut confirm&eacute; Lui-m&ecirc;me 
    en &eacute;tant la Parole Vivante de Dieu. Il prouva quIl &eacute;tait la 
    Parole. Il pouvait appeler des choses &agrave; lexistence par Sa Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aucun 
    &ecirc;tre humain ni quoi que ce soit au monde nest capable de faire cela. 
    Rien au monde ne peut cr&eacute;er, que Dieu. Le diable ne peut pas cr&eacute;er. 
    Il est un pervertisseur de ce qui a &eacute;t&eacute; cr&eacute;&eacute; et 
    il ne peut cr&eacute;er. <b>Le p&eacute;ch&eacute; nest rien dautre que 
    la justice pervertie. </b>Comprenez-vous bien ce que je veux dire?<b> Quest-ce 
    quun mensonge? Cest la v&eacute;rit&eacute; pr&eacute;sent&eacute;e sous 
    un faux jour. Quest-ce que ladult&egrave;re? Lacte juste et l&eacute;gal 
    perverti. Le p&eacute;ch&eacute; est simplement la v&eacute;rit&eacute; pervertie.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Satan 
    ne pouvait cr&eacute;er, <b>mais lorsque Christ vint Il prouva quIl &eacute;tait 
    le Cr&eacute;ateur. </b>Il y avait en Lui le Sang qui avait &eacute;t&eacute; 
    promis. Si vous voulez lire cela, arr&ecirc;tons-nous un instant. De toute 
    mani&egrave;re, ce soir, nous allons prendre notre temps. Cela me rend nerveux 
    quand je pense que vous voudriez bien rentrer &agrave; la maison, vous savez. 
    Maintenant prenons Actes 2 et nous verrons si cest vrai ou non, sIl a prouv&eacute; 
    quIl &eacute;tait Dieu. Prenons ici le verset 22; Pierre parle le jour de 
    Pentec&ocirc;te.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Hommes 
      Isra&eacute;lites, &eacute;coutez ces paroles! J&eacute;sus de Nazareth, 
      cet homme &agrave; qui Dieu a rendu t&eacute;moignage devant vous par les 
      miracles, les prodiges et les signes quil a op&eacute;r&eacute;s par lui 
      au milieu de vous, comme vous le savez vous-m&ecirc;mes.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    homme qui fut approuv&eacute; comme &eacute;tant Dieu parmi vous. Les choses 
    m&ecirc;mes quIl fit prouv&egrave;rent quIl &eacute;tait Dieu. Voici Pierre 
    se tenant devant le Sanh&eacute;drin et leur disant ces choses. Nicod&egrave;me 
    aussi savait cela. Il disait: Rabbi, nous savons tous que tu es un docteur 
    venu de Dieu car aucun homme ne pourrait faire ces choses sil ne venait de 
    Dieu. Ils le savaient. Mais alors?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Suivez 
    bien ceci. Cela fut promis &agrave; Eve; cependant lorsque lEpouse arriva 
    &agrave; ce temps-l&agrave;, quand la v&eacute;ritable Parole vint &agrave; 
    elle, la femme, lEpouse h&eacute;bra&iuml;que, refusa de La reconna&icirc;tre 
    bien quelle f&ucirc;t lEpouse de Dieu. Il la r&eacute;pudia, nest-ce pas 
    vrai? Et pourtant elle &eacute;tait lEpouse de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    direz-vous: &laquo;Ils n&eacute;taient m&ecirc;me pas encore mari&eacute;s!&raquo;. 
    Cest vrai, mais Joseph &eacute;tait sur le point de r&eacute;pudier Marie 
    avant quils fussent mari&eacute;s. Il &eacute;tait fianc&eacute; avec elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lorsquIl vint et que la Parole quIl avait promise vint pour les noces, Il 
    trouva cette &eacute;pouse tellement emball&eacute;e dans son substitut quelle 
    ne voulut pas prendre la vraie promesse qui lui avait &eacute;t&eacute; faite, 
    la Parole, Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    peut-&ecirc;tre que vous ne saisissez pas cela. Revoyons encore une fois ces 
    choses. Je veux que vous saisissiez bien ceci. Eve, l&eacute;pouse, re&ccedil;ut 
    la promesse dun r&eacute;dempteur. Ce R&eacute;dempteur serait la Parole. 
    Lorsque la Parole vint, ayant &eacute;t&eacute; faite chair, lEpouse La rejeta. 
    Il lui avait &eacute;t&eacute; donn&eacute; des substituts pour aller de lavant 
    jusqu&agrave; ce que le R&eacute;dempteur v&icirc;nt, <b>mais quand le R&eacute;dempteur 
    fut venu, elle voulut continuer avec ses substituts et rejeta la vraie Parole</b>, elle, lEpouse isra&eacute;lite. Il fit de m&ecirc;me avec Eve, la seconde 
    Epouse, la m&egrave;re de toute vie spirituelle. Vous voyez? Eve veut dire: 
    m&egrave;re de tout ce qui est vivant. Eve est la m&egrave;re de tout ce qui 
    est vivant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LorsquIl 
    vint vers lEpouse isra&eacute;lite, elle &eacute;tait la m&egrave;re de tout 
    ce qui &eacute;tait vivant, mais elle rejeta cela. LEve naturelle tomba en 
    Eden pour avoir &eacute;cout&eacute; le raisonnement de Satan plut&ocirc;t 
    que la Parole de Dieu. Cest ainsi quelle tomba. Elle tomba parce quelle 
    a fait cela. LEve spirituelle (c&eacute;tait lEglise, lEpouse de Christ) 
    nest pas tomb&eacute;e en Eden, mais &agrave; Rome! Au Concile de Nic&eacute;e, 
    lorsquelle rejeta cette &eacute;glise de Pentec&ocirc;te qui dura jusqu&agrave; 
    Nic&eacute;e et quelle &eacute;couta le raisonnement de Rome au lieu de se 
    tenir sur la Parole, elle tomba et tout ce qui &eacute;tait avec elle mourut 
    avec elle, tout autour delle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ainsi 
    de m&ecirc;me que lEve naturelle tomba, lEve spirituelle tomba. LEpouse 
    de Dieu tomba dans le jardin; lEpouse de Christ tomba &agrave; Rome. Remarquez 
    que cest par les m&ecirc;mes raisonnements contre la Parole de Dieu que les 
    droits de sa vertu lui furent confisqu&eacute;s par Satan. </b>Cest ce que 
    nous avons d&eacute;couvert en brisant ces Sceaux: c&eacute;tait Satan et 
    cest toujours Satan qui est l&agrave;! La Bible dit que cest le si&egrave;ge 
    m&ecirc;me de Satan.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    m&ecirc;me quEve perdit les droits de sa vertu, les donnant &agrave; Satan 
    dans le jardin dEden, lEglise, lEpouse de Christ, fit de m&ecirc;me &agrave; 
    Rome lorsquelle perdit la Bible, prenant &agrave; Sa place leurs dogmes et 
    leurs raisonnements.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous 
    ce type? Si vous repassez ces types dans votre pens&eacute;e, vous ne pouvez 
    pas manquer darriver juste au but. Si je ne m&eacute;tais jamais vu et que 
    je voie mon ombre se d&eacute;placer, je saurais d&eacute;j&agrave; un peu 
    &agrave; quoi je ressemble. Si vous voulez voir ce qui sera, regardez ce qui 
    a &eacute;t&eacute;. Car la Bible dit que toutes les choses anciennes sont 
    les ombres des choses &agrave; venir. Bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    a &eacute;t&eacute; d&eacute;chue de Sa Parole vertueuse (la Parole de Dieu) 
    lorsquelle vendit la Bible et quelle mit &agrave; la place un homme qui 
    dit que l&eacute;glise a le droit de changer tout ce quelle veut. Et ils 
    lont fait; et lEpouse de Christ, lEpouse de Pentec&ocirc;te, a vendu sa 
    vertu &agrave; Nic&eacute;e, exactement comme Eve a vendu sa vertu 
    &agrave; Satan dans le jardin dEden. Exactement. Bien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous 
    quelle ait vendu son droit da&icirc;nesse, sa vertu, quand elle c&eacute;da 
    l&agrave;? Le croyez-vous? Certainement, elle la fait! Que vaut un credo 
    sil nest pas bas&eacute; sur cette Bible?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    que quelquun trouve pour moi dans la Bible ce quon appelle le <i>Credo des 
    Ap&ocirc;tres </i>ou ne serait-ce quun seul mot &agrave; ce sujet. 
    Il sagit du credo catholique et non pas des ap&ocirc;tres. Lisez Actes 2.38. 
    Voil&agrave; le credo des ap&ocirc;tres! En tout cas cest ce quils ont toujours 
    utilis&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    ils ont vendu leur droit da&icirc;nesse. Non seulement cela mais aussi les 
    M&eacute;thodistes, Baptistes, Presbyt&eacute;riens, Pentec&ocirc;tistes, 
    tous ont fait la m&ecirc;me chose. Elle a form&eacute; une d&eacute;nomination 
    (cest Rome qui lui a fait faire cela). Elle a form&eacute; une d&eacute;nomination 
    et a mis un homme &agrave; sa t&ecirc;te, et les M&eacute;thodistes, Baptistes, 
    Pentec&ocirc;tistes et tous les autres ont fait la m&ecirc;me chose: ils ont 
    mis un groupe dhommes &agrave; leur t&ecirc;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Peu 
    importe ce que Dieu dit, vous devez faire comme ils disent. Quest-ce que 
    cela? Ce nest rien de plus que de la prostitution spirituelle; cest le mauvais 
    type de femme! Certainement. Ce sont des credo, des credo mensongers faits 
    de main dhomme. Alors lorsquelle fit cela (je lai d&eacute;montr&eacute;) 
    elle devint une prostitu&eacute;e aux yeux de Dieu. Croyez-vous que la Bible 
    dit cela? Assur&eacute;ment! Dailleurs, ses filles ont fait comme elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Apocalypse 17 (si vous voulez le noter), Jean fut ravi en esprit et vit une 
    grande prostitu&eacute;e assise sur sept collines (nous lavons vu hier soir) 
    et nous avons vu exactement ce quelle a fait, donnant au monde le vin de 
    son abominable fornication, Nest-ce pas vrai? Tous les rois de la terre ont 
    commis fornication avec elle, dupant, volant, mentant, achetant leur repentance, 
    faisant des neuvaines et tout le reste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Rappelons-nous 
    aussi quelle avait des filles! Alors si elle devient un corps, un syst&egrave;me 
    organis&eacute;, le syst&egrave;me tout entier est faux. Et si Eve, d&eacute;sob&eacute;issant 
    &agrave; Dieu, pr&eacute;cipita dans la mort tout ce qui vint apr&egrave;s 
    elle, de m&ecirc;me chaque &eacute;glise qui sorganise entra&icirc;ne dans 
    la mort tout ce qui d&eacute;pend delle. Cest exact. Tout le syst&egrave;me 
    va &agrave; la perdition! </b>Tout cela est en parfait accord avec la Parole!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisez 
    dans lApocalypse, chapitre 17. La Bible dit quils la consumeraient par le 
    feu et tous ses enfants avec elle. Cest vrai. Cela signifie que tout syst&egrave;me 
    dorganisation sera consum&eacute; avec la prostitu&eacute;e. Cela a lair 
    brutal, mais je sais que vous en entendrez parler, et je d&eacute;sire moi-m&ecirc;me 
    en entendre parler, et tout cela est absolument vrai! La Bible la dit: cest 
    donc juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    est devenue une prostitu&eacute;e. Vous pouvez lire cela dans Apocalypse 17. 
    Qua-t-elle fait? Elle a commis la fornication contre son propre mari. «Eh 
    bien, direz-vous, cest la Bible qui le dit!». La Parole est Dieu! Si vous 
    &ocirc;tez une seule chose Aimeriez-vous que votre femme embrasse un autre 
    homme? Si m&ecirc;me elle ne faisait que cela vous ne voudriez pas quelle 
    le f&icirc;t car cela prouverait son infid&eacute;lit&eacute;. Quiconque 
    retranchera une parole ou en ajoutera une. All&eacute;luia! cest la v&eacute;rit&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Dieu 
    veut que Son Epouse soit pure dans la Parole. Cest ainsi quelle doit &ecirc;tre 
    car il ne dispara&icirc;tra pas un seul iota ou un seul trait de lettre de 
    la loi de ce Livre avant que tout soit accompli. </b>J&eacute;sus a dit: <i>Le 
    ciel et la terre passeront, mais mes paroles ne passeront point. </i>Ne 
    donnez pas une interpr&eacute;tation personnelle de la Parole! Il veut quelque 
    chose de pur, sans aucune alt&eacute;ration, sans le moindre flirt. Je ne 
    voudrais pas que ma femme flirte avec un autre homme. Lorsque vous pr&ecirc;tez 
    loreille &agrave; un raisonnement quel quil soit allant au-del&agrave; de 
    la Parole, alors vous &eacute;coutez Satan et vous flirtez avec lui. Amen! 
    Tout cela ne vous remplit-il pas dadoration? Dieu veut que vous restiez sans 
    alt&eacute;ration. Demeurez simplement avec la Parole. Demeurez simplement 
    avec Elle. Bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    pour lEve du jardin dEden, Dieu a fait une promesse &agrave; cette derni&egrave;re 
    Eve, qui est lEglise de Pentec&ocirc;te; cest lEglise du commencement, 
    lEglise elle-m&ecirc;me qui est la m&egrave;re de tous les vivants. Mais 
    voyez-vous, lorsquils prennent ses p&eacute;ch&eacute;s ils meurent avec 
    elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    vient disant: «Je d&eacute;sire servir Dieu». Ils r&eacute;pondent: «Eh bien, 
    voici ce quil faut faire. Entre ici et repens-toi!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Bien! Je vais le faire».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Gloire &agrave; Dieu!». Il vient et se repent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    <b>«Maintenant, viens et joins-toi &agrave; nous!».</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Et 
    voil&agrave;! Cest comme cela quil se fait attraper. Cest vrai! Et il meurt 
    avec eux. </b>Cest ce que ce Livre enseigne. Ce nest pas ce que je dis, 
    cest Elle qui dit cela, Bien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, Dieu lui a fait la m&ecirc;me promesse qu&agrave; Eve. Il dit &agrave; 
    Eve quun temps viendrait o&ugrave; la Parole retournerait &agrave; elle. 
    Vous rappelez-vous cela? Ce quelle avait perdu serait restitu&eacute; parce 
    que la seule chose qui puisse restituer cest la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme je lai d&eacute;j&agrave; dit: «Tirez un coup de fusil. Si vous manquez 
    la cible, cherchez o&ugrave; vous avez d&eacute;vi&eacute;. Vous devez revenir 
    en arri&egrave;re et repartir de l&agrave;». Si vous revenez en arri&egrave;re, 
    vous remontez &agrave; Nic&eacute;e et cest aussi de l&agrave; que vous repartez. 
    Eloignez-vous de ces organisations, de toutes ces &eacute;glises! Nous lavons 
    vu parfaitement dans les Sceaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Toute 
    ma vie je me suis toujours demand&eacute; pourquoi j&eacute;tais tellement 
    oppos&eacute; aux syst&egrave;mes organis&eacute;s, <b>non pas aux personnes 
    </b>(les gens sont exactement comme vous et moi ou nimporte qui dautre!), 
    non! mais &agrave; ces syst&egrave;mes d&eacute;nominationnels. Maintenant 
    je le vois ici m&ecirc;me. Je ne lai jamais su jusquaujourdhui. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    a fait &agrave; lEve spirituelle la m&ecirc;me promesse qu&agrave; lEve 
    naturelle: cest que la Parole serait r&eacute;tablie et lui serait restitu&eacute;e. 
    Aux derniers jours Il restaurerait lEglise, la ramenant &agrave; la 
    Parole originelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    suivez-moi bien. Je veux que vous soyez s&ucirc;rs. Dieu a promis &agrave; 
    Eve que le temps viendrait o&ugrave; la Parole serait restaur&eacute;e par 
    sa semence &agrave; elle. Cette Parole Elle-m&ecirc;me deviendrait semence. 
    Mais lorsquil lui fut donn&eacute; un substitut, elle sen tint &agrave; 
    ce substitut. Et lorsque la Parole vint &agrave; elle, que fit-elle? «Je nen 
    veux pas!». La Parole &eacute;tait trop humble! Elle ne lui convenait pas. 
    Elle n&eacute;tait pas assez raffin&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    &eacute;table? Quelle horreur! Un individu comme &ccedil;a qui na jamais 
    &eacute;t&eacute; un jour &agrave; l&eacute;cole? Je ne peux pas accepter 
    cela! Ce nest pas un Messie. Un individu qui se laisse bousculer, appeler 
    cela le Messie? Un individu qui se laisse bander les yeux et frapper la t&ecirc;te! 
    Et il se donne pour un proph&egrave;te! Un v&eacute;ritable proph&egrave;te 
    &eacute;l&egrave;verait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    nont pas connu les proph&egrave;tes. Cest J&eacute;sus qui la dit: Si 
    vous aviez connu les proph&egrave;tes, vous mauriez connu!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    notez ceci: Lorsque la Parole vint &agrave; elle, ce fut exactement de la 
    mani&egrave;re annonc&eacute;e par Dieu. Elle se l&eacute;tait imagin&eacute; 
    autrement. Je parle maintenant de lEpouse, de lEpouse juive, de lEpouse 
    isra&eacute;lite. Pour commencer ce fut Eve. Puis lorsque la Parole vint, 
    elle nen voulut pas, elle voulut rester avec son substitut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    &agrave; Pentec&ocirc;te, Dieu promit &agrave; lEve spirituelle et len avertit 
    avant que cela narrive (400 ans avant la chute de lEglise) quelle tomberait 
    et ferait exactement ce quelle a fait. Mais Il promit que dans les derniers 
    jours Il enverrait de nouveau la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit la m&ecirc;me chose lorsquIl &eacute;tait sur la terre. Il enverrait 
    de nouveau la Parole, et que trouverait-Elle? Elle trouverait la m&ecirc;me 
    chose que lors de Sa premi&egrave;re venue. Cest exact. <b>Ils veulent leurs 
    substituts, ils veulent leurs d&eacute;nominations, ils veulent leurs credo</b>; ils veulent vivre &agrave; leur mani&egrave;re et ils veulent &laquo;Eh 
    bien, je suis untel Jappartiens &agrave; <i>ceci </i>ou &agrave; <i>cela&raquo;. 
    </i>Peu importe la mani&egrave;re dont Dieu agit et se manifeste! Il eut bien 
    ressusciter les morts, r&eacute;v&eacute;ler les secrets du coeur, faire tout 
    ce que la Bible dit quIl ferait, tout cela ne fait aucune diff&eacute;rence 
    pour eux: «Si cela nest pas en relation avec mon organisation, alors cela 
    ne vaut rien».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la m&ecirc;me chose avec lEpouse isra&eacute;lite. Cest vrai! Ils ont &eacute;cout&eacute; 
    leurs substituts alors que Dieu leur avait promis la chose r&eacute;elle. 
    Et lorsque la chose r&eacute;elle est venue ils nen voulurent point: elle 
    &eacute;tait trop humble.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui 
    cest la m&ecirc;me chose. Quand cela entre en sc&egrave;ne, Dieu a dit dans 
    Malachie 4 quIl enverrait dans les derniers jours le message qui restituerait. 
    Jo&euml;l dit: Je restituerai toutes les ann&eacute;es. <b>Tout ce que 
    Rome d&eacute;vora, tout ce que les M&eacute;thodistes, les Baptistes d&eacute;vor&egrave;rent 
    de cette branche originelle de la Pentec&ocirc;te, Dieu dit: Je le restituerai 
    aux derniers jours. </b>Cest exact.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    seules personnes &agrave; qui Dieu ait jamais envoy&eacute; Sa Parole furent 
    les proph&egrave;tes, et non pas les r&eacute;formateurs. Les proph&egrave;tes. 
    Mais lheure navait pas encore sonn&eacute; pour cela. Maintenant elle est 
    sur le point de sonner. Cest pourquoi nous en attendons la venue. Mais ce 
    sera quelquun dhumble et doux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    mes fr&egrave;res, croyez-vous que ces aristocratiques M&eacute;thodistes, 
    Baptistes, Presbyt&eacute;riens et Pentec&ocirc;tistes le recevront jamais?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Comment, m&ecirc;me les Pentec&ocirc;tistes?», direz-vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Les 
    Pentec&ocirc;tistes sont les Laodic&eacute;ens: ils sont riches et nont besoin 
    de rien. </b>Il est &eacute;crit: Vous ne savez pas que vous &ecirc;tes pauvres. 
    Vous pouvez construire des immeubles valant des millions de dollars, <b>cela 
    nemp&ecirc;che pas que vous &ecirc;tes pauvres, spirituellement pauvres!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    dites: «Oh, je vois tout parfaitement». <b>Vous &ecirc;tes aveugles.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    dites: «Eh bien, Dieu soit b&eacute;ni, je suis v&ecirc;tu!». <b>Non! vous 
    &ecirc;tes nus!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    dites: «Eh bien, pourtant nous formons nos jeunes dans des s&eacute;minaires».<b> 
     et vous ne le savez pas!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    donc juste linverse! La Bible dit que lEglise de Laodic&eacute;e serait 
    dans cette situation et personne sur terre ne pourrait nier que cet &acirc;ge 
    est le dernier, parce que l&acirc;ge de lEglise de Laodic&eacute;e est le 
    septi&egrave;me &acirc;ge de lEglise et nous y sommes. Cest la fin du deuxi&egrave;me 
    mill&eacute;naire. Il ny a plus d&acirc;ges de lEglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la raison pour laquelle vous autres, fr&egrave;res de la Pluie de lArri&egrave;re-saison, 
    ne pourrez commencer une autre organisation. Il ny en aura plus! Cest vrai. 
    Nous sommes &agrave; la fin. Amen! Il ne peut plus y avoir dautre &acirc;ge 
    de lEglise. Tout est termin&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, le message de la Pentec&ocirc;te fut le dernier message; il apporta 
    le bapt&ecirc;me du Saint-Esprit qui vint apr&egrave;s la justification et 
    la sanctification. Les trois derniers messages des trois derniers &acirc;ges 
    de lEglise forment la naissance compl&egrave;te. Cest pareil quand une femme 
    va avoir son b&eacute;b&eacute;. En r&eacute;alit&eacute; la premi&egrave;re 
    chose qui arrive, cest <i>leau; </i>ensuite vient le <i>sang; </i>enfin 
    il y a la <i>vie. </i>Lorsque J&eacute;sus fut mis &agrave; mort sur la croix, 
    la substance sortit de Son corps pour former la naissance. Son c&ocirc;t&eacute; 
    fut perc&eacute;: du <i>sang </i>et de <i>leau </i>sortirent, et Il s&eacute;tait 
    &eacute;cri&eacute;: Entre Tes mains je remets mon<i> Esprit!. </i>Ce qui 
    sortit de Son corps &eacute;taient de <i>leau</i>, du <i>sang </i>et<i> lEsprit 
    </i>(1 Jean 5.7 en parle).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    Ciel il y en a trois qui rendent t&eacute;moignage: le P&egrave;re, la Parole 
    (qui est Christ) et le Saint-Esprit. Et ces trois saccordent en Un Je veux 
    dire que <b>ces trois sont Un. </b>Et les trois qui rendent t&eacute;moignage 
    sur la terre sont <i>leau, le sang, et lesprit, </i><b>et ils sont 
    daccord pour un m&ecirc;me t&eacute;moignage </b>(1 Jean 5.7  Darby).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Vous 
    pouvez &ecirc;tre sanctifi&eacute; sans &ecirc;tre justifi&eacute;; et vous 
    pouvez &ecirc;tre justifi&eacute; sans &ecirc;tre sanctifi&eacute;. Vous pouvez 
    &ecirc;tre sanctifi&eacute; sans recevoir le Saint-Esprit. </b>Cest exact. 
    Dans Jean 17.18, les disciples furent sanctifi&eacute;s et re&ccedil;urent 
    le pouvoir de chasser les d&eacute;mons, mais ils navaient pourtant pas le 
    Saint-Esprit. Ils durent aller jusqu&agrave; Pentec&ocirc;te et attendre 
    la venue du Saint-Esprit. Cest l&agrave; que Judas montra ses couleurs. Voyez 
    comment cet esprit fit son chemin &agrave; travers la justification et la 
    sanctification, mais lorsquil arriva &agrave; la fin il montra ses couleurs. 
    Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que nous sommes maintenant au temps de la fin. LEpouse isra&eacute;lite re&ccedil;ut 
    la promesse que la Parole reviendrait et de m&ecirc;me lEpouse spirituelle 
    de Pentec&ocirc;te lorsquelle tomba &agrave; Nic&eacute;e, il lui fut promis 
    que dans les derniers jours la Parole reviendrait. Si vous voulez un autre 
    passage des Ecritures, prenez Apocalypse 10.7. Il est dit: <i> mais quaux 
    jours de la voix du septi&egrave;me ange </i>(le dernier ange, le septi&egrave;me 
    messager), <i>quand il sera sur le point de sonner de la trompette, le myst&egrave;re 
    de Dieu aussi sera termin&eacute;. </i>Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la restitution, le retour &agrave; la Parole. <b>La Bible dit que ce messager 
    des derniers jours les ram&egrave;nerait &agrave; la foi originelle, &agrave; 
    la foi des p&egrave;res. </b>Mais croyez-vous quils recevront cela? Non! 
    Il est dit dans Malachie 4 quaux derniers jours il restituerait la Parole 
    originelle dont elle &eacute;tait d&eacute;chue.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    fut d&eacute;chue de cette Parole &agrave; Nic&eacute;e; Eve, elle, en fut 
    d&eacute;chue au jardin dEden. Elle rejeta la sienne au Calvaire et le groupe 
    de Nic&eacute;e la rejette pareillement dans leurs derniers jours. Oh, mes 
    fr&egrave;res! Lorsque la Parole vint dans une chair humaine elle, Eve, l&eacute;glise 
    isra&eacute;lite, la m&egrave;re de tous ceux qui ont re&ccedil;u la vie spirituelle, 
    La rejeta. Elle &eacute;tait tellement morte dans ses traditions et dans ses 
    dogmes quelle La manqua. Celle daujourdhui fait la m&ecirc;me chose. Exactement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ils 
    Le manqu&egrave;rent, Lui la Parole vivante manifest&eacute;e dans la chair 
    par la Parole qui avait &eacute;t&eacute; promise, la Parole qui avait promis 
    de faire ces choses. La promesse fut faite et il en sera de m&ecirc;me dans 
    les derniers jours. </b>Comme il en fut aux jours de Sodome de m&ecirc;me 
    en sera-t-il &agrave; la venue du Fils de lhomme. Consid&eacute;rez ce qui 
    sest pass&eacute; &agrave; Sodome. Comme il en fut aux jours de No&eacute;, 
    de m&ecirc;me en sera-t-il &agrave; la venue du Fils de lhomme. Consid&eacute;rez 
    ce qui est arriv&eacute; alors. Vous voyez? Il a dit que ce serait la m&ecirc;me 
    chose et nous vivons en ce jour-l&agrave;. Concernant la promesse je crois 
    que je pourrais facilement trouver 600 passages qui se r&eacute;f&egrave;rent 
    &agrave; ce sujet de lEcriture; mais ils la rejet&egrave;rent!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    sen tint &agrave; ses traditions, au substitut. Elle se tint au sang de substitution 
    au lieu de prendre le Sang v&eacute;ritable. Quand J&eacute;sus, la Parole, 
    fut manifest&eacute;e <b>parce quelle sen tenait &agrave; ses traditions, 
    J&eacute;sus, la Parole manifest&eacute;e, dit &agrave; lEpouse isra&eacute;lite: 
    Parce que vous vous en tenez &agrave; vos traditions, vous rendez la Parole 
    de Dieu sans effet pour vous. </b>Elle ne peut avoir deffet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    pourquoi les soi-disant r&eacute;veils que nous avons aujourdhui ne sont 
    que des r&eacute;veils d&eacute;nominationnels! Nous navons pas eu un mouvement 
    r&eacute;el. Non, non et non! Certainement pas! Nallez pas croire que nous 
    ayons eu des r&eacute;veils, ce nest pas vrai! Oh, les &eacute;glises ont 
    des millions, des millions et des millions de membres d&eacute;glise, mais 
    aucun r&eacute;veil nulle part.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>LEpouse 
    na pas encore eu de r&eacute;veil. Il ny a pas encore eu de r&eacute;veil, 
    aucune manifestation de Dieu pour mettre lEpouse en mouvement. Vous voyez? 
    Cest ce que nous attendons! Il faudra ces sept tonnerres inconnus l&agrave;-derri&egrave;re 
    pour la r&eacute;veiller. Il les enverra. Il la promis! </b>Veillez! Or elle 
    &eacute;tait morte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    les &eacute;glises voulaient bien oublier leurs credo et leurs dogmes et ne 
    prendre que la Bible en interc&eacute;dant pour recevoir la promesse, alors 
    celle-ci deviendrait effective pour eux. Mais, vous voyez, J&eacute;sus a 
    dit: Vous, avec vos traditions, vous rendez la Parole de Dieu sans effet 
    pour vous. Eh bien, cest pareil aujourdhui avec lEve spirituelle! L&eacute;pouse 
    spirituelle daujourdhui, la soi-disant Eglise, prend la Parole de Dieu mais 
    ne veut pas Laccepter. A sa place elle accepte des dogmes. Cest pourquoi 
    la Parole est sans effet pour elle; parce quelle essaie dinjecter ses credo 
    dans la Parole, et cela ne marche pas!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    lhabitude de lire le <i>H&eacute;raut de Sa venue.</i> Il y a toujours de 
    grands titres, proclamant: «NOUS AVONS DE NOUVEAU BESOIN DUN PROPHETE! NOUS 
    AVONS DE NOUVEAU BESOIN DUN PROPHETE!». Pourtant je pense que lorsquIl viendra 
    ils nen sauront rien! Cest vrai. Cela a toujours &eacute;t&eacute; ainsi. 
    Vous ne parlez que de cela: &laquo;Nous avons besoin quun proph&egrave;te 
    vienne de nouveau apporter hardiment la Parole du Seigneur. Nous croyons que 
    la Bible la promis&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    connais fr&egrave;re Moore le r&eacute;dacteur et les autres. Jai mang&eacute; 
    chez lui. Cest lun des hommes les meilleurs que je connaisse sur la terre. 
    Et vous voyez, Il sait que nous devons avoir cela. Et soeur Moore est une 
    tr&egrave;s brave femme. Que de sacrifices ils ont fait tous deux! Le <i>H&eacute;raut 
    de Sa venue </i>est &agrave; ma connaissance lun des meilleurs journaux missionnaires. 
    Mais vous voyez quils continuent &agrave; proclamer: «NOUS AVONS BESOIN DUN 
    PROPHETE! NOUS AVONS BESOIN DUN PROPHETE!». Vous voyez? Oh, mes fr&egrave;res, 
    ils ne parlent que de cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    o&ugrave; nous en sommes aujourdhui. Hier et aujourdhui on a annonc&eacute; 
    &agrave; la radio que dans les &eacute;glises baptistes et autres on recommandait 
    de ne pas faire m&eacute;nage commun avec les Catholiques mais pourtant davoir 
    avec eux une sorte de communion fraternelle! <b>Et ici m&ecirc;me le message 
    a &eacute;t&eacute; proclam&eacute; nous disant de nous tenir &agrave; l&eacute;cart 
    de ce poison! </b><i>Comment deux hommes peuvent-ils marcher ensemble sils 
    ne saccordent pas auparavant?. </i>Amos 3.3.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ne peut y avoir de communion entre la lumi&egrave;re et les t&eacute;n&egrave;bres. 
    Lorsque la lumi&egrave;re vient, lobscurit&eacute; sen va. Cest la lumi&egrave;re 
    qui est la plus puissante. Vous ne pouvez enlever la lumi&egrave;re avec de 
    lobscurit&eacute; mais vous pouvez chasser lobscurit&eacute; avec la lumi&egrave;re! 
    Cest vrai. Et Il est la Lumi&egrave;re; et Il est la Parole. Voil&agrave;! 
    Nous sommes revenus au point de d&eacute;part. Vous ne pouvez pas La faire 
    mentir ni Lui faire faire quelque chose de faux. Nous revenons toujours &agrave; 
    ce point-l&agrave;. Parfaitement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pareil lorsque quelquun commence &agrave; vous faire des histoires. Si vous 
    savez o&ugrave; vous en &ecirc;tes et que vous connaissez ce quil croit 
    Cest comme si vous l&acirc;chiez un lapin dans un enclos apr&egrave;s en 
    avoir ferm&eacute; toutes les issues. Tenez-vous &agrave; la porte: il doit 
    y revenir car cest le seul passage pour en sortir. Il sortira sa t&ecirc;te 
    ici et l&agrave; &agrave; sen rompre le cou et cherchera partout. Restez 
    l&agrave; et observez-le: vous le verrez bient&ocirc;t revenir: il ny a pas 
    dautre chemin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tenez-vous 
    &agrave; la Parole! Vous pouvez proclamer tous vos credo &agrave; en perdre 
    la voix et vous rompre le cou &agrave; chercher partout, il faut que vous 
    reveniez exactement &agrave; cette Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    ils nen veulent pas. Ils ne veulent pas de la Parole de Dieu. Parce que cette 
    Eve sen tenait &agrave; ses traditions la Parole de Dieu a &eacute;t&eacute; 
    sans effet pour elle. Il en est de m&ecirc;me aujourdhui avec lEve spirituelle. 
    Elle pr&eacute;f&egrave;re garder ses traditions et s&eacute;loigner de la 
    Parole de Dieu. Elle aime mieux les d&eacute;nominations et leurs credo et 
    les traditions des anciens que prendre la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Et 
    lorsque dans les derniers jours la promesse de la Parole lui sera apport&eacute;e, 
    elle ne la recevra pas parce quelle a ses traditions comme lEpouse isra&eacute;lite. 
    Bien que la Parole r&eacute;elle ait &eacute;t&eacute; manifest&eacute;e, 
    prouv&eacute;e confirm&eacute;e, elle nen veut pas! </b>Pourquoi nen veut-elle 
    pas? Parce que tel est son caract&egrave;re. Et il est pr&eacute;dit quelle 
    agirait ainsi. Alors, comment allez-vous faire pour vous tenir &eacute;loign&eacute; 
    de tout cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    seule chose &agrave; faire est de se r&eacute;jouir d&ecirc;tre dedans. Cest 
    tout. Soyez pr&ecirc;t &agrave; cela! Dieu a promis quaux derniers jours 
    Il lui manifesterait et lui confirmerait Sa Parole, mais que pourtant elle 
    ne voudrait pas La recevoir. Tout cela, Dieu le lui a promis par Ses serviteurs 
    les proph&egrave;tes. Dieu a promis par J&eacute;sus-Christ, Dieu a promis 
    par Jo&euml;l, Dieu a promis par Paul, Dieu a promis par Malachie, Dieu a 
    promis par lap&ocirc;tre Jean (tous &eacute;taient des proph&egrave;tes), 
    ce que serait exactement pour elle le dernier message.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    ces passages, si vous voulez les noter (vous les connaissez tous bien s&ucirc;r):</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Jean 
      14.12</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jo&euml;l: 
      &#9;&#9;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Jo&euml;l 
      2.25</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Paul: 
      &#9;&#9;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2 Timoth&eacute;e 
      3</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Malachie: 
      &#9;&nbsp;&nbsp;&nbsp;Malachie 4</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jean: 
      &#9;&#9;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Apocalypse 
      10.7</font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exactement ce qui doit arriver maintenant. Et pour lEglise quest-ce?<b> 
    La Parole incarn&eacute;e faite chair venant de nouveau parmi Son peuple; 
    mais ils ne le croient pas!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Savez-vous 
    ce que dit J&eacute;sus lorsquIl fit ces miracles devant eux et prouva quIl 
    &eacute;tait Dieu? Il prouva que ce quIl &eacute;tait en train de faire, 
    Il lavait fait exactement comme Il devait le faire. Il leur dit: Et toi, 
    Caperna&uuml;m, qui es &eacute;lev&eacute;e jusquau Ciel, si les oeuvres 
    puissantes qui ont &eacute;t&eacute; faites au milieu de toi avaient &eacute;t&eacute; 
    faites dans Sodome, elle subsisterait encore aujourdhui. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    Caperna&uuml;m Il ne fit rien dautre que gu&eacute;rir quelques personnes 
    et r&eacute;v&eacute;ler les secrets de leur coeur, puis Il partit de l&agrave;. 
    Cest tout! Vous voyez, ils ne savent pas ce que sont des oeuvres puissantes. 
    Ils pensent quil doit y avoir un programme grandiose: tout le monde se l&egrave;ve; 
    le juge fait un discours; lorchestre joue; les drapeaux flottent au vent; 
    des femmes bien habill&eacute;es entrent majestueusement ainsi que tous les 
    grands savants et th&eacute;ologiens en chapeau haut-de-forme et col retourn&eacute;, 
    etc.; ils viennent tous: cest quelque chose de grandiose! Mais Dieu dit: 
    Folie que tout cela!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    suscite un homme sans importance qui sait tout juste lire et &eacute;crire 
    et cet homme fait quelque chose qui enflamme toute la vraie Eglise; les autres 
    disent: «Ce nest quune bande dexalt&eacute;s!». Dieu appelle cela grand, 
    mais le monde appelle cela folie. Mais ce que le monde appelle grand, Dieu 
    lappelle folie. Vous voyez, cest juste le contraire de ce que nous pensons. 
    <b>Et les choses que Dieu a promises, Dieu les fera et Il les a faites. </b>Nous 
    en sommes l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc lEve isra&eacute;lite demeura telle quelle &eacute;tait. Elle ne voulut 
    pas le faire. Vous pouviez ressusciter les morts; vous pouviez voir lEsprit 
    de Dieu. J&eacute;sus vint et confirma quIl &eacute;tait le Fils de Dieu. 
    Il commen&ccedil;a par pr&ecirc;cher. Les gens pens&egrave;rent: Tiens! quel 
    dr&ocirc;le dindividu; de toute fa&ccedil;on qui est-il?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Evidemment 
    les gens dirent ce quils avaient d&eacute;j&agrave; dit lors de la venue 
    de Son pr&eacute;curseur, Jean: Es-tu le Messie?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean 
    dit: Non! Mais Il se tient parmi vous quelque part. Vous voyez? Pourquoi 
    cela? Cest parce quil savait ce quil aurait &agrave; faire quand son message 
    serait donn&eacute;. Il savait ce quil ferait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme No&eacute; lorsquil observait Enoch. Quand celui-ci sen fut all&eacute;, 
    No&eacute; dit: Nous ferions bien de nous rapprocher de larche. Le temps 
    est proche. No&eacute; observait Enoch; Jean veillait pour voir le signe 
    que Dieu lui avait dit dobserver. Il dit: Il se tient ici maintenant quelque 
    part au milieu de vous. Je ne Le connais pas, mais je Le conna&icirc;trai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsquil 
    se tenait l&agrave; ils dirent: Nes-tu pas le Messie? Nous avons &eacute;t&eacute; 
    envoy&eacute;s par notre quartier g&eacute;n&eacute;ral. Les anciens et les 
    autres nous ont envoy&eacute;s ici. Si tu es le Messie, pourquoi ne viens-tu 
    pas chez nous pour te faire reconna&icirc;tre plut&ocirc;t que de rester ici 
    parmi cette bande de gens de rien? Viens avec nous et fais-toi conna&icirc;tre!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Je ne suis pas le Messie. Il dit encore: Je suis la voix de quelquun 
    qui crie dans le d&eacute;sert.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    passa compl&egrave;tement au-dessus de leur t&ecirc;te. Ils ne connaissaient 
    rien de tout cela. Et pourtant ils attendaient tous la venue du Messie, mais 
    ce ne pouvait &ecirc;tre un individu comme cela! Oh, mes fr&egrave;res! Cela 
    aurait &eacute;t&eacute; terrible!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    De quelle &eacute;cole viens-tu?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Daucune.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    As-tu ta carte de membre?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    que c&eacute;tait? Il &eacute;tait oint par Dieu! Il dit: Voici ce que jai 
    &agrave; dire: La cogn&eacute;e est mise &agrave; la racine de larbre. Cest 
    tout ce quil avait. Il parlait le langage dun b&ucirc;cheron et non pas 
    celui dun th&eacute;ologien. Il parlait de vip&egrave;res, de haches, darbres, 
    etc. <b>Il nutilisait pas de termes eccl&eacute;siastiques, mais J&eacute;sus 
    dit quil ny eut jamais de proph&egrave;te semblable &agrave; lui</b>, quil 
    ny eut jamais dhomme n&eacute; de femme qui fut semblable &agrave; lui jusqu&agrave; 
    ce jour. Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait plus quun proph&egrave;te; il &eacute;tait le messager de lalliance, 
    se tenant exactement entre les deux dispensations. Cest pourquoi il &eacute;tait 
    plus quun proph&egrave;te. Il se tenait l&agrave; mais ils ne le reconnurent 
    point. Ils ne le comprirent pas. C&eacute;tait un individu dun genre bizarre, 
    cest pourquoi ils le manqu&egrave;rent tout simplement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    J&eacute;sus viendrait ils naccepteraient certainement pas ce fils de charpentier 
    (il ny avait rien de pareil!). Il avait dailleurs la mauvaise r&eacute;putation 
    d&ecirc;tre un enfant ill&eacute;gitime! Ils niraient pas voir un tel individu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    voyez ce que Dieu fit. Il prit de pauvres p&ecirc;cheurs sans instruction, 
    des b&ucirc;cherons, des fermiers et des prostitu&eacute;es et laissa les 
    dignitaires assis &agrave; leur place. Pourquoi fit-Il cela? Pourquoi fit-Il 
    une telle chose? (peut-on imaginer une chose pareille?) Parce que ces gens-l&agrave; 
    Le reconnurent comme &eacute;tant la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rons-les 
    juste une minute. Voici un vieux p&ecirc;cheur ignorant. Il ne sait m&ecirc;me 
    pas &eacute;crire son nom. La Bible dit quil &eacute;tait ignorant et sans 
    instruction. Il apporte ses poissons, les d&eacute;pose &agrave; terre et 
    va voir quel est lobjet de tout ce bruit. Mais au fond de lui-m&ecirc;me 
    il savait que la Bible disait que le Messie Tous les H&eacute;breux sattendaient 
    &agrave; la venue du Messie parce que quelque chose de scripturaire se passerait 
    quand Il viendrait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    nombreux messies &eacute;taient venus, disant: Cest moi!. Et ils entra&icirc;n&egrave;rent 
    &agrave; leur suite des centaines de gens qui p&eacute;rirent avec eux. Et 
    voyez-vous, tout cela arriva afin que le Messie v&eacute;ritable f&ucirc;t 
    rejet&eacute; lorsquIl viendrait. Nous avons eu les manteaux et v&ecirc;tements 
    dElie et tout le reste; mais cela ne fait que rejeter la chose r&eacute;elle 
    quand elle vient. Cest vrai! Toutes sortes de gens qui ont port&eacute; ces 
    robes et ces v&ecirc;tements ont &eacute;t&eacute; ensevelis rev&ecirc;tus 
    de ces d&eacute;froques. Cela ne fait que nous donner une confirmation. Cest 
    comme un faux dollar; il nous montre quil doit y en avoir un vrai quelque 
    part si vous arrivez &agrave; le d&eacute;couvrir. Voici donc venir ce Messie. 
    Alors ces dignitaires sortirent et ils se reposaient tellement sur leur substitut 
    quils dirent: Eh bien, si le Messie vient, Il viendra certainement chez 
    Ca&iuml;phe. Il viendra dans notre d&eacute;nomination. Il viendra chez les 
    Pharisiens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    Sadduc&eacute;ens disaient: Cest ce que vous pensez, vous; mais Il viendra 
    chez les Sadduc&eacute;ens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    font la m&ecirc;me chose aujourdhui. Mais lorsquIl vint, cela se passa dune 
    mani&egrave;re &eacute;trange. Il vint, oh, dune mani&egrave;re toute diff&eacute;rente 
    de ce quils pensaient, mais Il vint conform&eacute;ment &agrave; la Parole; 
    mais eux ne connaissaient pas la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi 
    vous le dire dune mani&egrave;re si r&eacute;elle quelle p&eacute;n&egrave;tre 
    profond&eacute;ment. Je voudrais que nous comprenions bien cela: <b>VOILA 
    CE QUI NE VA PAS AVEC VOUS, AUJOURDHUI: VOUS NE CONNAISSEZ PAS LA PAROLE!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: <i>Vous savez discerner laspect du ciel, mais vous ne pouvez discerner 
    les signes des temps </i>(Mat. 16.3).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    disaient: Nous avons Mo&iuml;se.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: Si vous aviez connu Mo&iuml;se vous mauriez connu. Ils ne connaissaient 
    pas Mo&iuml;se, cest pourquoi ils ne Le connurent pas. Ils ne connaissaient 
    que des credo fabriqu&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    maintenant ce brave p&ecirc;cheur. Il d&eacute;pose sa corbeille, tire sur 
    sa barbe grise et se dirige l&agrave;-bas: Je crois que je vais aller voir 
    qui cest.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Son 
    fr&egrave;re dit: Viens! Allons l&agrave;-bas, cest le m&ecirc;me homme. 
    Cest celui que nous avons vu lautre jour. Je suis rest&eacute; toute la 
    nuit aupr&egrave;s de lui. Tu sais, Jean et moi ten avons parl&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ah! 
    cette esp&egrave;ce dhomme des bois? Oui, jen ai entendu parler. Ce brave 
    Simon, vous savez, avait dit: Jai entendu parler de lui l&agrave;-bas. Jy 
    &eacute;tais il y a de cela deux ou trois mois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    continua, disant: Un jour quil &eacute;tait l&agrave;-bas il a dit une chose 
    bizarre: LE voici qui vient maintenant m&ecirc;me! Ils r&eacute;torqu&egrave;rent: 
    Comment le sais-tu? Il regarda l&agrave;-bas et vit quelquun dapparence 
    tout &agrave; fait ordinaire. Il dit: Je vois lEsprit de Dieu venir sur Lui 
    comme une colombe. Jentendis une voix disant: Cest Lui. Celui-ci est mon 
    Fils bien-aim&eacute; en qui je me plais &agrave; demeurer. Alors Jean est 
    entr&eacute; dans leau avec Lui et La baptis&eacute;. Il avait dit quil 
    Le connaissait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    je ne sais pas, dit Simon. Jen ai entendu parler tant et tant de fois. Et 
    il y alla. Au fond de son coeur il y avait la semence pr&eacute;destin&eacute;e. 
    Cest J&eacute;sus qui la dit. Cest vrai. Ainsi il alla vers Lui disant: 
    Je vais aller &agrave; la r&eacute;union pour voir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y alla. J&eacute;sus se tenait l&agrave;; c&eacute;tait un personnage tout 
    &agrave; fait ordinaire. Il alla vers Lui et J&eacute;sus lui dit: Ton nom 
    est Simon, et le nom de ton p&egrave;re est Jonas. Cela lui donna un choc. 
    Pourquoi? C&eacute;tait cette petite semence de la Vie &eacute;ternelle qui 
    avait &eacute;t&eacute; frapp&eacute;e en lui. Certainement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    instant! Comment est-ce possible? Tu ne mas jamais vu, Tu nas jamais connu 
    mon p&egrave;re car il y a des ann&eacute;es quil est mort! Mais voil&agrave; 
    que Tu viens et me dis ces choses. Or je sais que la Bible dit (ne nous 
    occupons pas de ce que dit la tradition)  la Bible dit que le Messie serait 
    un proph&egrave;te. Le voici. Cest Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour Il passait par la Samarie avec un groupe de Juifs. Pendant que ceux-ci 
    &eacute;taient absents, cette femme de mauvaise r&eacute;putation vint. Oh, 
    vous savez, c&eacute;tait peut-&ecirc;tre une jolie femme. Elle avait &eacute;t&eacute; 
    mise &agrave; la rue depuis son enfance et y &eacute;tait rest&eacute;e. Peut-&ecirc;tre 
    avait-elle une id&eacute;e derri&egrave;re la t&ecirc;te. Elle arriva au puits, 
    pla&ccedil;a sa cruche et commen&ccedil;a &agrave; tourner la manivelle pour 
    puiser leau; alors elle entendit un homme lui dire: Donne-moi &agrave; boire!. 
    Elle regarda autour delle et vit un Juif d&acirc;ge moyen assis l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    dit: Nes-tu pas juif? Tu ne devrais pas faire cela. Ce nest pas la coutume 
    quun Juif me parle, &agrave; moi qui suis une Samaritaine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Si tu savais &agrave; qui tu parles, cest toi qui me demanderais &agrave; 
    boire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    dit: O&ugrave; est ta cruche? O&ugrave; est ta corde?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Leau 
    que je donne, dit-Il, cest la Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    quoi? Quoi, vous tous voulez adorer &agrave; J&eacute;rusalem! Nos p&egrave;res 
    adoraient sur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    juste, dit-Il, nous Juifs savons ce que nous adorons, mais le temps vient 
    o&ugrave; lhomme nadorera plus ni &agrave; J&eacute;rusalem, ni sur cette 
    montagne. Ils adoreront Dieu en Esprit, parce quIl est Esprit. Ils Ladoreront 
    en Esprit et en v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    elle commen&ccedil;a &agrave; &eacute;tudier la chose. Il dit: Va chercher 
    ton mari et viens ici. Elle dit: Mon mari? Je nai point de mari.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    vrai, dit-Il, tu as eu cinq maris et tu en es maintenant au sixi&egrave;me. 
    Il dit encore: Tu en as eu cinq. Tu as dit la v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    bien! Qu&eacute;tait-ce donc? <b>La lumi&egrave;re frappa cette semence qui 
    se trouvait l&agrave; et que Dieu avait appel&eacute;e. </b>Certainement. 
    La semence &eacute;tait sur la terre. Lorsque Dieu retira les eaux et que 
    le soleil la toucha elle sortit. Cest vrai. <b>Tout ce dont elle avait besoin 
    c&eacute;tait de soleil. Elle avait besoin de lumi&egrave;re. </b>Certainement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    lorsque le Saint-Esprit qui &eacute;tait en Lui fit ressortir sa vie pass&eacute;e 
    et la lui montra, cette Lumi&egrave;re la frappa. La femme dit: Seigneur, 
    je per&ccedil;ois que tu es un proph&egrave;te. Je sais que lorsque le Messie 
    viendra Il fera ces choses. Et nous navons pas eu de proph&egrave;te depuis 
    des centaines dann&eacute;es. Nous navons pas eu un v&eacute;ritable proph&egrave;te 
    depuis des centaines dann&eacute;es. Elle ajouta: Tu me parles de mon mari, 
    tu mas dit combien jen avais eus, etc. Je ne comprends pas cela mais je 
    sais que lorsque le Messie viendra, eh bien, cest ainsi que cela se passera. 
    Mais Toi, qui es-Tu?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Je le suis. C&eacute;tait cela! A une prostitu&eacute;e! Et les pr&ecirc;tres 
    regardaient autour deux (ils devaient faire rapport &agrave; leur assembl&eacute;e) 
    disant: Ne perdez pas votre temps avec cet individu. Il est poss&eacute;d&eacute; 
    dun d&eacute;mon.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    la diff&eacute;rence! Cest la m&ecirc;me chose aujourdhui. Cest pareil 
    aujourdhui. Cela correspond parfaitement! Si elle sut cela, cest parce que 
    la Lumi&egrave;re avait frapp&eacute; la semence.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Les 
    p&ecirc;cheurs, les b&ucirc;cherons, les paysans, les p&eacute;agers, les 
    prostitu&eacute;es, tous ceux-l&agrave; virent en Lui ce que les simples Ecritures 
    avaient dit quIl ferait. Mais les pharisiens ne purent rien voir &agrave; 
    cause de leurs traditions. </b>Ils ne purent rien voir &agrave; cause de leurs 
    traditions, alors que les prostitu&eacute;es, les paysans et tous les autres 
    le virent. <b>Tous ceux qui &eacute;taient pr&eacute;destin&eacute;s, quand 
    leurs doutes furent &eacute;cart&eacute;s, la vraie semence se mit &agrave; 
    cro&icirc;tre en eux.</b> Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    fit la femme? Se contenta-t-elle de dire: Eh bien, je suis bien contente 
    davoir rencontr&eacute; le Messie? Oh, non! Elle courut imm&eacute;diatement 
    &agrave; la ville. Elle ne pensait plus &agrave; son eau! Elle dit: Venez 
    voir un homme qui ma dit tout ce que jai fait! Les Ecritures ne disent-elles 
    pas que cest cela m&ecirc;me que le Messie ferait? Nest-ce pas exactement 
    cela?. Et les gens purent voir arriver de nouveau les m&ecirc;mes choses 
    que J&eacute;sus-Christ avait dites dans Jean 14.12.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    la aussi dit dans Luc: Comme il en &eacute;tait du temps de No&eacute;, 
    comme Dieu s&eacute;tait manifest&eacute; dans un homme et avait dit qui 
    &eacute;tait derri&egrave;re Lui et ce que faisait Sara (elle riait dans la 
    tente), tous les passages de lEcriture, Malachie et les autres lont pr&eacute;dit 
    pour les derniers jours. Malachie 4 nous dit quand la Parole reviendrait et 
    quelle reviendrait par le moyen dun homme. H&eacute;breux 4 dit que la Parole 
    de Dieu discerne les pens&eacute;es qui sont dans le coeur; ils peuvent voir 
    ces choses saccomplir, mais ils sen d&eacute;tournent bien vite! <b>Leurs 
    traditions le leur cachent et rendent la Parole sans effet. </b>Voil&agrave; 
    o&ugrave; nous en sommes! Cest tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, Il pourrait faire les m&ecirc;mes choses aujourdhui. Il entrera directement 
    en sc&egrave;ne et produira les choses m&ecirc;mes cest au messager de Laodic&eacute;e 
    de les accomplir; alors si l&eacute;glise de Laodic&eacute;e voit cela, elle 
    fera exactement comme l&eacute;glise isra&eacute;lite fit au commencement. 
    Si bien confirm&eacute;e que soit la Parole, elle le fera de toute fa&ccedil;on. 
    Oh, mes fr&egrave;res!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit quIl reviendrait &agrave; la Parole originelle et quElle serait manifest&eacute;e 
    comme cela a &eacute;t&eacute; promis afin de restaurer la foi, la foi originelle. 
    En faisant ces choses Il a fait conna&icirc;tre quIl habitait parmi Son peuple. 
    Mais malgr&eacute; que Sa photographie ait &eacute;t&eacute; prise et prouv&eacute;e 
    scientifiquement, ils ne croient toujours pas. Que cela soit d&eacute;montr&eacute;, 
    que loeil m&eacute;canique de la cam&eacute;ra Lait fix&eacute; se tenant 
    l&agrave;, cette Colonne de Feu qui est la m&ecirc;me hier, aujourdhui et 
    &eacute;ternellement (H&eacute;b. 13.8), que tout cela soit prouv&eacute; 
    par la science aussi bien que dans le domaine spirituel ou confirm&eacute; 
    de toute autre mani&egrave;re, cela a &eacute;t&eacute; confirm&eacute;, mais 
    vous savez quils feront probablement la m&ecirc;me chose. Il est probable 
    quils sen &eacute;loigneront simplement et feront ce quils ont toujours 
    fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    notre Dieu, aide-nous! Nous allons nous arr&ecirc;ter ici. O Dieu, aide-nous 
    &agrave; voir clair maintenant que nous y arrivons, cest l&agrave; ma pri&egrave;re, 
    parce que je ne veux pas vous garder trop longtemps. O Dieu, aide-nous &agrave; 
    voir. Je crois que lEsprit est sur nous en cet instant et quIl va nous aider 
    &agrave; ouvrir ce Sceau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    donc, afin de voir dans quel &eacute;tat se trouve l&eacute;glise. Nous voyons 
    comment elle &eacute;tait, ce quelle a fait, ce qui devait arriver: nous 
    le voyons l&agrave; et nous voyons ce quelle &eacute;tait cens&eacute;e faire. 
    Cest exactement ce quelle a fait. Maintenant, voyez-vous o&ugrave; nous 
    en sommes? Jugez-en vous-m&ecirc;mes! Moi je ne puis pas en juger. Ma seule 
    responsabilit&eacute; est dapporter cette Parole. Comme Elle me la &eacute;t&eacute; 
    donn&eacute;e, je puis vous La donner. Tant quElle ne mest pas donn&eacute;e, 
    je ne peux pas vous La donner, ni personne dautre.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      lorsquil ouvrit le troisi&egrave;me sceau, jentendis le troisi&egrave;me 
      animal disant: Viens et vois. Et je vis: et voici un cheval noir; et celui 
      qui &eacute;tait assis dessus, ayant une balance dans sa main. Et jou&iuml;s 
      comme une voix au milieu des quatre animaux, disant: Une mesure de froment 
      pour un denier, et trois mesures dorge pour un denier; et ne nuis pas &agrave; 
      lhuile ni au vin </i>(Apoc. 6.5,6)</font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    lAgneau tient le Livre dans Sa main et en brise les Sceaux. Il a bris&eacute; 
    le premier, le deuxi&egrave;me et maintenant Il brise le troisi&egrave;me 
    Sceau. Et tandis que lAgneau brise le troisi&egrave;me Sceau, le troisi&egrave;me 
    &ecirc;tre vivant Combien parmi vous savent &agrave; quoi ressemblait le 
    troisi&egrave;me &ecirc;tre vivant? Il &eacute;tait semblable &agrave; un 
    homme. Le premier ressemblait &agrave; un lion; le second ressemblait &agrave; 
    un veau ou &agrave; un boeuf, <b>et le troisi&egrave;me ressemble &agrave; 
    un homme. Cest un homme.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    il entendit l&ecirc;tre vivant semblable &agrave; un homme dire &agrave; 
    Jean: Viens voir ce que cest. Viens, regarde ce que cest. Alors Il louvre, 
    un tonnerre gronde. LAgneau ouvre les Sceaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean 
    savan&ccedil;a donc afin de voir ce que c&eacute;tait. Que vit-il? Il vit 
    un cheval noir, et son cavalier tenait dans ses mains une balance. Cest la 
    premi&egrave;re chose quil vit. Quand lAgneau lannon&ccedil;a, Il brisa 
    le Sceau, ensuite lautre &ecirc;tre vivant Voyez comment ces &ecirc;tres 
    vivants annoncent &agrave; tour de r&ocirc;le: Viens et vois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    lendroit o&ugrave; il se tenait, peut-&ecirc;tre comme ceci, Jean savan&ccedil;a 
    par ici lorsque lAgneau ouvrit le Sceau; il savan&ccedil;a et comme dhabitude 
    le tonnerre retentit, ainsi que nous lavons vu dans le premier Sceau. Il 
    observe ce qui se passe et voit premi&egrave;rement un homme venant sur un 
    cheval blanc; il lobserve et le voit chevaucher dun bout &agrave; lautre. 
    Jean le voit chevaucher jusqu&agrave; la fin. Il le voit savancer sur son 
    cheval blanc: ce cavalier a un arc &agrave; la main mais il na pas de fl&egrave;ches. 
    Ensuite, vous savez, il re&ccedil;oit une couronne et continue.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    nous d&eacute;couvrons quil revient. LAgneau ouvre un second Sceau et dit: 
    Regarde!. Et voici que savance maintenant un cheval roux. Lhomme qui le 
    monte tient une &eacute;p&eacute;e &agrave; la main. Il passe dun bout &agrave; 
    lautre des Ecritures, tenant une &eacute;p&eacute;e &agrave; la main. Il 
    se met &agrave; tuer et &agrave; enlever la paix de la terre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    lAgneau ouvre un autre Sceau. Un autre &ecirc;tre vivant, semblable &agrave; 
    un homme, dit: Viens et vois. Il savance donc afin de voir ce que cest. 
    Quand il le fait, un cavalier vient sur un cheval noir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Hier 
    soir nous avons vu que le cavalier qui montait le cheval roux &eacute;tait 
    le m&ecirc;me que celui qui montait le cheval blanc. Et la voix qui &eacute;tait 
    au milieu des &ecirc;tres vivants cria: Viens voir ce que cest!. Et il 
    vit ce cheval noir et alors la voix qui &eacute;tait au milieu des quatre 
    &ecirc;tres vivants cria: <i>Une mesure de froment pour un denier, et trois 
    mesures dorge pour un denier; et ne nuis pas &agrave; lhuile ni au vin.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    cavalier, parlons-en. Vous avez vu ce qu&eacute;tait le premier cavalier; 
    nous avons vu hier soir que, selon les Ecritures, le second cavalier &eacute;tait 
    exactement le m&ecirc;me homme, seulement il montait un autre cheval. Que 
    s&eacute;tait-il pass&eacute;? Il avait chang&eacute; de minist&egrave;re. 
    Cest vrai! <b>Nous avons vu que c&eacute;tait un antichrist et quil avait 
    simplement chang&eacute; de position. </b>Nous avons vu que lorsquil montait 
    un cheval blanc, il devint une doctrine. Nous allons maintenant prendre chacun 
    de ces cavaliers et le placer dans les Ecritures.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    o&ugrave; nous en sommes ce soir, dans quel autre &acirc;ge de lEglise nous 
    sommes maintenant. Nous sommes arriv&eacute;s maintenant au troisi&egrave;me 
    &acirc;ge de lEglise. Le troisi&egrave;me &acirc;ge de lEglise est exactement 
    semblable au troisi&egrave;me cheval.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quel 
    &eacute;tait le premier &acirc;ge de lEglise? Celui des Nicola&iuml;tes qui 
    avaient une doctrine. C&eacute;tait le premier. Bien. Aussit&ocirc;t cette 
    doctrine des Nicola&iuml;tes fut approuv&eacute;e comme juste et entra en 
    action. Et cest alors que cet individu fut couronn&eacute;. Puis cet esprit, 
    lesprit antichrist, sincarna dans un homme. Et nous d&eacute;couvrons plus 
    loin quil devient aussi le diable incarn&eacute;. Le d&eacute;mon sort et 
    le diable entre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    de la m&ecirc;me mani&egrave;re que cette &eacute;glise antichrist progresse, 
    <b>lEpouse avance avec la R&eacute;formation, la justification, la sanctification 
    et le bapt&ecirc;me du Saint-Esprit et elle continue &agrave; avancer. </b>Seulement, 
    eux ont v&eacute;cu ce r&eacute;veil au commencement, tandis que lEglise 
    le vit &agrave; la fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    trois premi&egrave;res &eacute;tapes conduisent l&eacute;glise &agrave; travers 
    le Moyen Age. Puis au cours des trois &eacute;tapes suivantes, lEglise passe 
    par la justification, la sanctification et le bapt&ecirc;me du Saint-Esprit, 
    Dieu incarn&eacute; &agrave; nouveau et manifest&eacute; parmi nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    le cavalier venant comme lantichrist, comme le faux proph&egrave;te, puis 
    la b&ecirc;te, puis un &acirc;ge de t&eacute;n&egrave;bres. <b>LEglise sort 
    du Moyen Age dans la justification, la sanctification, le bapt&ecirc;me du 
    Saint-Esprit, la Parole incarn&eacute;e dans le croyant, tandis que le cavalier 
    descend. Il descend et lEglise monte. </b>Cest aussi parfait que possible! 
    Oh, que cest beau! Jaime cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    cavalier est le m&ecirc;me mais dans une autre &eacute;tape de son minist&egrave;re. 
    La premi&egrave;re &eacute;tape, cest le cheval blanc. Il n&eacute;tait 
    quun docteur, simplement un docteur antichrist; il &eacute;tait contre la 
    Parole de Dieu. Comment pouvez-vous &ecirc;tre un antichrist?<b> Quiconque 
    refuse daccepter que chaque Parole de cette Bible est la V&eacute;rit&eacute; 
    et qui refuse quon lui enseigne cela est un antichrist parce quil renie 
    la Parole et que Dieu est la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Premi&egrave;re 
    &eacute;tape, le cheval blanc. Ce cavalier n&eacute;tait quun docteur, mais 
    il y avait un esprit antichrist dans sa doctrine et dans son caract&egrave;re. 
    C&eacute;tait innocent. Il ne semblait pas que cela p&ucirc;t faire le moindre 
    mal. Voil&agrave; comment Satan sintroduit! Oh, cest un rus&eacute; personnage!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit &agrave; Eve: Je sais que tu recherches la sagesse. Tu ne sais pas distinguer 
    le bien du mal. Si tes yeux &eacute;taient ouverts, tu saurais ce qui en est. 
    Le fruit est tr&egrave;s agr&eacute;able. Il est bon; il est plaisant &agrave; 
    loeil. Tu devrais en prendre maintenant. Tu ne sais pas sil est bon ou non.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Non, je ne sais pas, mais Dieu a dit de ne pas le faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Eh bien, je le sais, mais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Dieu a dit quil ferait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    S&ucirc;rement quIl ne le fera pas!. Tout cela dit avec la plus grande 
    douceur. Mais voyez le r&eacute;sultat!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    comment cet esprit antichrist prit naissance au sein de l&eacute;glise primitive; 
    c&eacute;tait une doctrine de Nicola&iuml;tes. <i>Nico, conqu&eacute;rir 
    les la&iuml;ques</i> pour en fabriquer de saints hommes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Nous d&eacute;sirons simplement la communion fraternelle! Vous &ecirc;tes 
    dispers&eacute;s par ici. Personne ne sait o&ugrave; se trouvent les autres. 
    Je pense que nous devrions tous avoir une organisation et &ecirc;tre un peu 
    diff&eacute;rents. Nous devrions nous mettre ensemble. Nous devrions faire 
    de cela une loge».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    ce que cest. En fait il nexiste pas une chose telle quune <i>&eacute;glise 
    chr&eacute;tienne </i>m&eacute;thodiste! ce nest pas une &eacute;glise, cest 
    une loge. L&eacute;glise baptiste nest pas une &eacute;glise, cest une 
    loge. <b>Il ny a quune seule Eglise, cest le Corps mystique de J&eacute;sus-Christ. 
    Vous naissez l&agrave;-dedans par pr&eacute;destination. </b>Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tous 
    ceux que le P&egrave;re me donne viendront &agrave; moi. Aucun homme ne peut 
    venir &agrave; moi &agrave; moins que le P&egrave;re ne lappelle, et tous 
    ceux quIl ma donn&eacute;s viendront &agrave; moi. Voil&agrave; ce quIl 
    dit. Cest cela. Vous voyez? LAgneau est l&agrave;, faisant lintercession 
    jusqu&agrave; ce que le dernier entre. La petite cloche sonne et Il sort 
    pour prendre ce qui Lui appartient, Il conduit Ses sujets, Son Eglise, dans 
    Sa Maison et jette Son ennemi dans l&eacute;tang de feu et tous ses sujets 
    iront avec lui, et cest fini. Ensuite nous entrons dans le Mill&eacute;nium.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    la premi&egrave;re &eacute;tape ce cavalier (toujours le m&ecirc;me!) &eacute;tait 
    innocent; dans la seconde &eacute;tape, lorsquil se fut &eacute;lev&eacute; 
    un peu plus, la Bible dit quil lui fut donn&eacute; une couronne et ils couronn&egrave;rent 
    un homme, un surhomme. </font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, le couronnement. <b>Mais la Bible, Elle, ne lui a pas donn&eacute; 
    le nom de pape. La Bible la appel&eacute; faux proph&egrave;te. </b>Pourquoi? 
    Il faut bien que ce soit un faux proph&egrave;te puisque par son esprit anti-Christ 
    il enseigne une doctrine anti-Christ oppos&eacute;e &agrave; la Parole originelle. 
    <b>Si vous enseignez des choses oppos&eacute;es &agrave; la Parole originelle, 
    cest anti-Christ</b>, mais la Parole est Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    cela nous d&eacute;couvrons quil est couronn&eacute;. C&eacute;tait alors 
    un petit personnage tr&egrave;s innocent et faible. Mais ensuite, au concile 
    de Nic&eacute;e, Constantin lui donna tous les droits. Que fit-il alors? Eh 
    bien, Satan lui donna son tr&ocirc;ne et son autorit&eacute;. Cest ce que 
    la Bible nous a dit lorsque nous lavons parcourue.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    chose suivante que nous d&eacute;couvrons <b>cest que le diable contr&ocirc;le 
    toute la politique pass&eacute;e, pr&eacute;sente et &agrave; venir</b>. Nous trouvons cela dans Matthieu 4.9. Et nous voyons maintenant que Satan 
    d&eacute;tenait d&eacute;j&agrave; la politique mais quil essaie de semparer 
    de l&eacute;glise. Il descend pour la s&eacute;duire. <b>Il prend son surhomme 
    et lintroduit dans une organisation et le couronne vicaire de Christ, cest-&agrave;-dire 
    un christ. </b>Christ agissait &agrave; la place de Dieu. <b>Vous voyez, cet 
    individu est un vicaire mis &agrave; la place de Dieu. </b>Cest juste la 
    m&ecirc;me chose: il prend la place de Dieu, il doit &ecirc;tre un vicaire 
    de Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    fit-il en faisant cela? Satan prit la puissance politique (quil d&eacute;tenait 
    d&eacute;j&agrave;) et la puissance religieuse (dont il avait d&eacute;j&agrave; 
    &eacute;t&eacute; couronn&eacute;), les mit ensemble et lui donna une autre 
    couronne sur lenfer. On vous blanchit si vous donnez assez dargent, on vous 
    en fait sortir. Ainsi maintenant il est vicaire pour les Cieux et pour le 
    purgatoire (si vous voulez lappeler ainsi). Cela nexiste pas dans la Bible; 
    mais il fallait quil fabriqu&acirc;t quelque chose. <b>La Bible dit quil 
    sortirait de lab&icirc;me sans fond et retournerait de la m&ecirc;me mani&egrave;re.</b> 
    Mais sur la terre il est un souverain!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    que lui fut-il donn&eacute;? Il eut dabord un arc, mais pas de fl&egrave;ches. 
    Maintenant il tient une &eacute;p&eacute;e puissante dans sa main. Il peut 
    faire quelque chose maintenant. Alors il saute de son cheval blanc; le cheval 
    blanc dispara&icirc;t. Et quenfourche-t-il ensuite? Un cheval roux, un cheval 
    rouge sang. Celui-l&agrave;, il le monte r&eacute;ellement. Cest certain. 
    Il re&ccedil;oit une grande puissance et une grande &eacute;p&eacute;e pour 
    tuer. Il monte sur son cheval rouge sang.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    le deuxi&egrave;me Sceau qui a &eacute;t&eacute; ouvert hier soir, nous avons 
    vu quil avait &ocirc;t&eacute; la paix du monde et pouss&eacute; les gens 
    &agrave; sentre-tuer. Le propre martyrologe de l&eacute;glise catholique 
    romaine montre quils ont mis &agrave; mort soixante-huit millions de protestants 
    depuis l&eacute;poque de Saint-Augustin dHippone jusquen 1580. Soixante-huit 
    millions! Vous pouvez lire cela dans <i>Glorious Reform </i>de Smucker. Soixante-huit 
    millions d&eacute;nombr&eacute;s dans leur propre martyrologe</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    &agrave; cette &eacute;poque que lun de leurs soi-disant saints eut la r&eacute;v&eacute;lation 
    selon laquelle tous ceux qui sont en d&eacute;saccord avec l&eacute;glise 
    romaine devaient &ecirc;tre mis &agrave; mort comme h&eacute;r&eacute;tiques. 
    Cest cela qui changea leur orientation. Oh, alors il se mit &agrave; r&eacute;pandre 
    le sang! Il sauta sur son cheval roux et se mit en marche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    alors que vint sa grande puissance. Il fut fait vicaire des Cieux et ador&eacute; 
    en tant que dieu. <b>Il fut souverain de toute la terre par lunion de l&eacute;glise 
    et de l&eacute;tat. </b>Il fut fait souverain sur la terre et il lui fut 
    donn&eacute; une couronne. Il avait le pouvoir de faire sortir les &acirc;mes 
    du purgatoire par les pri&egrave;res. <b>Il &eacute;tait exactement comme 
    Dieu sur la terre; il &eacute;tait mis &agrave; la place de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avec 
    cela il avait un grand pouvoir, celui de mettre &agrave; mort quiconque n&eacute;tait 
    pas daccord avec ses commandements. Qui donc aurait os&eacute; le contredire? 
    L&eacute;glise ne peut rien dire, il en est la t&ecirc;te. L&eacute;tat 
    ne peut rien dire, il en est la t&ecirc;te. Cest pourquoi il y en a des millions 
    qui mourront. Toutes ces petites &eacute;glises, fr&egrave;res, furent d&eacute;truites 
    et leurs membres mis &agrave; mort, donn&eacute;s en p&acirc;ture aux lions 
    et tout le reste. Le dragon, Rome, lui donna son tr&ocirc;ne et son autorit&eacute;. 
    Cest la Bible qui le dit! Ainsi donc il monta son cheval rouge (cest un 
    type), foulant le sang des hommes jusqu&agrave; ce que celui-ci dev&icirc;nt 
    r&eacute;ellement rouge.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    Jean le voit sur un cheval noir. Il a chang&eacute; quelque chose dautre. 
    Il faut que je vous le dise exactement comme cela mest venu. Et si ce qui 
    me vient ne concorde pas avec le reste des Ecritures, ce nest pas Dieu qui 
    me la donn&eacute;. Voyez, les Ecritures devraient &ecirc;tre ainsi pour 
    chacun; cest un grand tout glorieux et unique. <b>LEcriture doit saccorder 
    avec lEcriture </b>et tout ce qui est contraire &agrave; lEcriture Si cet 
    Ange du Seigneur me disait quelque chose qui ne soit pas scripturaire, je 
    ne Le croirais pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour j&eacute;tais &agrave; Chicago avec des centaines de pr&eacute;dicateurs. 
    Quelquun dici &eacute;tait-il &agrave; cette r&eacute;union, &agrave; cette 
    r&eacute;union de Chicago? Jai dit: «Eh bien, vous avez tous parl&eacute; 
    entre vous pensant pouvoir me prendre en d&eacute;faut sur quelque chose». 
    Nous &eacute;tions comme nous sommes maintenant dans cette salle. Et je dis: 
    «Quavez-vous donc contre moi? Il y a trois jours le Saint-Esprit ma montr&eacute; 
    la place que chacun de vous occuperait et ma dit que nous ne serions pas 
    dans lautre salle». Demandez &agrave; Carl, ici, si ce nest pas vrai. Il 
    y avait aussi Hank et tous les autres. Cest vrai! Et vous &eacute;tiez tous 
    l&agrave; pour lentendre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Vous &ecirc;tes contre mon enseignement, cest ce qui ne va pas. Aussi 
    je demande maintenant que lun de vous vienne ici avec sa Bible et se tienne 
    devant moi et d&eacute;montre la fausset&eacute; de ce que jenseigne». Vous 
    nauriez jamais entendu un groupe aussi silencieux. Je dis alors: «Quavez-vous 
    donc? Si vous savez que vous ne pouvez vous &eacute;lever contre la Parole, 
    alors laissez-moi en paix!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Vous, docteurs en th&eacute;ologie et autres qui dites comment faire, qui 
    vous pr&eacute;sentez comme Docteur en ceci, Docteur en cela Je nai pas 
    dinstruction, je nai jamais pass&eacute; par un s&eacute;minaire ou une 
    &eacute;cole. Mais prenez votre Bible, venez ici &agrave; c&ocirc;t&eacute; 
    de moi d&eacute;montrer la fausset&eacute; de ce que jenseigne au sujet de 
    la semence du serpent, du bapt&ecirc;me au Nom de J&eacute;sus ou quoi que 
    ce soit dautre».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Personne 
    ne souffla mot. Vous savez tous cela! C&eacute;tait le groupe le plus silencieux 
    que vous ayez jamais vu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">230&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    navez pas id&eacute;e comme ils crient contre moi! Maintenant, &eacute;coutez 
    ceci. Je ne crois pas quil soit bon de disputer avec les gens. Mais lorsque 
    ce sont eux-m&ecirc;mes qui vous y entra&icirc;nent Je ny serais jamais 
    all&eacute;, mais le Saint-Esprit me dit: «Vas-y; je serai avec toi».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Trois 
    ou quatre jours auparavant je leur avais dit (vous &eacute;tiez tous l&agrave;-bas 
    et vous avez entendu M, Carlson, Tommy Hicks et les autres, tous ceux qui 
    &eacute;taient assis l&agrave;). Et trois jours auparavant je suis all&eacute; 
    et je leur ai dit: «Vous devrez changer de salle».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir-l&agrave; il y avait de lorage et javais une r&eacute;union. Le Seigneur 
    me dit: «Va &agrave; cette fen&ecirc;tre, la troisi&egrave;me du b&acirc;timent». 
    Jy allai, me tins l&agrave; et regardai dehors. Il dit: «Ils tont tendu 
    un pi&egrave;ge. Ils vont te demander de parler &agrave; lAssociation Pastorale 
    du Grand Chicago. Ils tont tendu un pi&egrave;ge sur lenseignement que tu 
    donnes de ma Parole. Ils vont devoir changer de salle. Ils ne pourront louer 
    la salle pr&eacute;vue et ils devront aller dans une salle qui aura telle 
    apparence, o&ugrave; il y aura un signe».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    marr&ecirc;tai et je me vis moi-m&ecirc;me dans un angle. Je me retournai 
    et vis tous ces gens. Je vis tous ces pr&eacute;dicateurs assis l&agrave;, 
    comme ils l&eacute;taient. Je les passai tous en revue et je pensai: «Eh 
    bien, Seigneur, je ferais mieux de ne pas aller l&agrave;-bas sils vont faire 
    cela. Je ne veux pas blesser leurs sentiments ou faire quoi que ce soit de 
    faux!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: «Va, je serai avec toi». Cest ce quIl fit. Cest vrai. Il y a ici des 
    t&eacute;moins qui &eacute;taient assis l&agrave; et qui le savent. Vous avez 
    aussi les bandes. Cest ainsi, vous voyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    voici le myst&egrave;re de ce Sceau. Il me la r&eacute;v&eacute;l&eacute; 
    ce matin avant laube. Je me d&eacute;p&ecirc;chai de prendre les Ecritures 
    et me mis &agrave; les sonder. Voil&agrave;. Jusqu&agrave; pr&eacute;sent 
    trois dentre eux mont &eacute;t&eacute; r&eacute;v&eacute;l&eacute;s de 
    mani&egrave;re absolument surnaturelle. Voici maintenant le myst&egrave;re 
    du cheval noir selon ce qui ma &eacute;t&eacute; r&eacute;v&eacute;l&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    commen&ccedil;a &agrave; monter ce cheval au temps de l&acirc;ge des t&eacute;n&egrave;bres. 
    <b>Cest ce que repr&eacute;sentait le cheval noir: l&acirc;ge des t&eacute;n&egrave;bres, 
    car c&eacute;tait lheure de minuit pour les vrais croyants qui restaient. 
    </b>Observez cet &acirc;ge de l&eacute;glise, cet &acirc;ge interm&eacute;diaire 
    de l&eacute;glise, cet &acirc;ge des t&eacute;n&egrave;bres de l&eacute;glise. 
    Notez ce quIl dit: Tu as peu de force. C&eacute;tait minuit pour le vrai 
    croyant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Remarquez 
    ceci. Pratiquement tout espoir avait &eacute;t&eacute; enlev&eacute; de la 
    v&eacute;ritable Eglise car ce personnage contr&ocirc;lait &agrave; la fois 
    l&eacute;glise et l&eacute;tat. </b>Quallaient-ils faire? Vous voyez, le 
    catholicisme avait pris possession &agrave; la fois de l&eacute;glise et 
    de l&eacute;tat, et tous ceux qui n&eacute;taient pas daccord avec le catholicisme 
    &eacute;taient mis &agrave; mort. Cest la raison pour laquelle il montait 
    un cheval noir. Consid&eacute;rez les noirceurs quil a faites et vous comprendrez. 
    Si vous connaissez votre histoire, consid&eacute;rez ces choses. Dailleurs 
    vous navez m&ecirc;me pas besoin de les conna&icirc;tre pour savoir cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">238&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    observez ceci. Toute esp&eacute;rance avait disparu. C&eacute;tait son cheval 
    noir. Quand il montait son cheval blanc: c&eacute;tait la ruse; maintenant 
    il lui a &eacute;t&eacute; donn&eacute; le pouvoir denlever la paix: ce fut 
    le massacre de millions dhommes. Cest ce quil allait faire en parcourant 
    le monde sur son cheval roux. Et cest ce quil fait encore maintenant. Vous 
    comprenez? Mais le voici qui savance sur son cheval noir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">239&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&acirc;ge 
    des t&eacute;n&egrave;bres fut cette &eacute;poque o&ugrave;, peu apr&egrave;s 
    que l&eacute;glise se f&ucirc;t &eacute;tablie et f&ucirc;t devenue puissante, 
    elle &eacute;touffa tout le reste et cela dura des centaines, des centaines 
    et des centaines dann&eacute;es comme tout lecteur le sait. Voil&agrave; 
    ce cheval noir qui repr&eacute;sente l&acirc;ge des t&eacute;n&egrave;bres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">240&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>A 
    ce moment-l&agrave;, toute esp&eacute;rance avait disparu, il ny avait plus 
    du tout despoir, tout paraissait sombre au petit groupe de croyants. Cest 
    la raison pour laquelle cest repr&eacute;sent&eacute; par un cheval noir.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">241&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    tient sa balance dans la main et crie: Une mesure de bl&eacute; pour un denier, 
    et trois mesures dorge pour un denier!. <b>Dans les choses naturelles le 
    bl&eacute; et lorge sont la base de la vie. Cest avec cela quon fait le 
    pain et dautres choses. Mais vous voyez il faisait payer pour cela.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">242&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    que cela signifie, cest quil faisait payer ses sujets pour cette sorte desp&eacute;rance 
    de vie quil leur donnait. A cette &eacute;poque-l&agrave; il commen&ccedil;a 
    &agrave; leur faire payer les pri&egrave;res. Ils le font toujours aujourdhui 
    avec les neuvaines. Car que faisait-il?<b> Il capturait les richesses du monde 
    quand la balance pesait une mesure de bl&eacute; pour un denier et trois mesures 
    dorge pour un denier.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">243&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    cavalier sur son cheval noir d&eacute;pouillait ses sujets de leur argent; 
    cest ainsi que la Bible pr&eacute;dit quil retiendrait toutes les richesses 
    du monde. Comme nous lavons dit hier soir au sujet de la Russie et tout cela: 
    ils prennent tout largent et d&eacute;pouillent simplement les gens de tout 
    ce quils ont. Voil&agrave; o&ugrave; nous en sommes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">244&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    bien ceci. Voyez-vous do&ugrave; vient largent r&eacute;colt&eacute; par 
    l&eacute;glise? Eloignez-vous de ces choses. <b>Construire une organisation, 
    quelque chose de grand &agrave; coup de millions, voyez-vous quelle est la 
    m&egrave;re de cela?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">245&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Merci, 
    Seigneur. Oh, mes fr&egrave;res, je suis si heureux! Oui, certainement. Bien! 
    Cest Sa gr&acirc;ce, cest tout. Cest vrai, cest lheure de minuit. Comprenez-vous 
    cela maintenant? Et ici il fait payer pour une sorte de vie (cest lorge, 
    etc.) qui nest que naturelle. Ce n&eacute;tait pas spirituel. C&eacute;tait 
    de lorge: du pain dorge et du pain de bl&eacute;. <b>Il faisait payer pour 
    le genre de vie quil offrait &agrave; ses sujets; il faisait payer pour les 
    pri&egrave;res que le pr&ecirc;tre faisait afin de faire sortir les gens du 
    purgatoire. </b>Il fallait payer (je tire ceci de lhistoire) pour des neuvaines, 
    sauf erreur; je pense que vous connaissez tous cela. Je pense quune neuvaine 
    est quelque chose que vous devez faire, vous savez, une sorte de p&eacute;nitence. 
    Quelquun doit payer cela. On apporte la richesse du monde au cavalier (&agrave; 
    l&eacute;glise elle-m&ecirc;me), et il est toujours sur son cheval. Oh, cest 
    s&ucirc;r quil y est! Certainement! Il est toujours sur son cheval.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">246&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    maintenant la bonne part. Remarquez ceci: Ne fais point de mal au vin et 
    &agrave; lhuile. Il ny a plus quun petit reste, fr&egrave;res! Ny touche 
    pas!. Or lhuile symbolise lEsprit, le Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">247&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous le voulez, je vais vous citer quelques passages des Ecritures. Dans L&eacute;vitique 
    8.12, Aaron, avant dentrer, devait &ecirc;tre oint dhuile, vous savez. Dans 
    Zacharie 4.2, lhuile coule &agrave; travers les conduits et il est dit: Ceci 
    est mon Esprit, lhuile. Il y a encore autre chose dans Matthieu 25.1-4. 
    Il y avait des vierges folles (25.3); les vierges folles navaient pas dhuile, 
    pas dEsprit. Dans Matthieu 25.4, les vierges sages avaient de lhuile dans 
    leurs lampes, elles &eacute;taient remplies de lEsprit. Lhuile est le type 
    de lEsprit. Quelle gloire! Saisissez-vous cela? Bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">248&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ainsi 
    lhuile symbolise lEsprit et le vin symbolise la stimulation de la r&eacute;v&eacute;lation. 
    </b>Oh, je pourrais bondir de joie dans cette salle! Cest un miracle que 
    je naie pas r&eacute;veill&eacute; tout le voisinage lorsque le Seigneur 
    ma montr&eacute; cela. <b>Cest la stimulation de la r&eacute;v&eacute;lation, 
    vous voyez. Dans la Bible, lhuile et le vin sont toujours associ&eacute;s. 
    </b>Jai pris la concordance et jai vu quil y a toute une s&eacute;rie de 
    passages &agrave; ce sujet, o&ugrave; le vin et lhuile vont toujours ensemble.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">249&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    la V&eacute;rit&eacute; dune Parole de Dieu promise <b>a &eacute;t&eacute; 
    v&eacute;ritablement r&eacute;v&eacute;l&eacute;e &agrave; Ses saints remplis 
    de lhuile, tous sont stimul&eacute;s. Le vin est une stimulation. </b>Oh, 
    gloire &agrave; Dieu! je l&eacute;prouve en cet instant m&ecirc;me! Cest 
    une stimulation avec cris de joie. Lorsque cela se produit, leffet sur eux 
    est le m&ecirc;me que celui du vin sur lhomme naturel, car lorsque la r&eacute;v&eacute;lation 
    dune v&eacute;rit&eacute; de Dieu a &eacute;t&eacute; donn&eacute;e, que 
    le vrai croyant est rempli de lhuile et que la r&eacute;v&eacute;lation a 
    &eacute;t&eacute; faite, <b>la stimulation devient si grande quelle le fait 
    se</b> <b>comporter dune mani&egrave;re anormale</b>. Cest vrai! Quelle 
    gloire! Voil&agrave; peut-&ecirc;tre ce qui se passe avec vous maintenant. 
    Cest vrai. Cela vous fait vous comporter dune mani&egrave;re peu convenable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">250&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous voulez lire un passage de lEcriture &agrave; ce sujet, lisez Actes 2. 
    Ils avaient re&ccedil;u la promesse qui leur avait &eacute;t&eacute; faite. 
    Lorsque la promesse du Saint-Esprit se fut r&eacute;pandue sur eux et quelle 
    fut confirm&eacute;e conform&eacute;ment aux Ecritures</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">251&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    se serait-il pass&eacute; sils avaient dit: Attendons! Il nous a dit dattendre 
    ici en haut pour recevoir notre minist&egrave;re et quau bout de huit jours 
    Marc aurait dit &agrave; Matthieu: Eh bien, fr&egrave;re, je vais te dire 
    quelque chose. Je crois que nous lavons d&eacute;j&agrave; re&ccedil;u, ne 
    le penses-tu pas? Nous lavons d&eacute;j&agrave; re&ccedil;u. Pourquoi attendons-nous 
    notre minist&egrave;re? Nous devrions simplement sortir et aller pr&ecirc;cher! 
    Il nous avait dit de venir ici en haut et dattendre, et voil&agrave; maintenant 
    huit jours que nous sommes ici!.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Eh bien, attendons encore un autre jour!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">252&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Neuf 
    jours passent. Alors Marc se l&egrave;ve, ou peut-&ecirc;tre quelquun dautre, 
    Jean, et il dit: Je crois que nous ne devrions pas attendre plus longtemps. 
    Je crois que nous lavons re&ccedil;u, nest-ce pas?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">253&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    puis voir Simon (cest lui qui avait les cl&eacute;s, vous savez). Attendez 
    une minute, fr&egrave;res! LEcriture a quelque chose &agrave; dire &agrave; 
    ce sujet. Il ne nous a jamais dit combien de jours nous devions attendre! 
    Il a dit: Restez l&agrave; jusqu&agrave; ce que restez l&agrave; jusqu&agrave; 
    ce que la proph&eacute;tie de Jo&euml;l saccomplisse, jusqu&agrave; ce que 
    la proph&eacute;tie dEsa&iuml;e soit confirm&eacute;e. <i> car cest par 
    des l&egrave;vres b&eacute;gayantes et par une langue &eacute;trang&egrave;re 
    quil parlera &agrave; ce peuple </i>Esa&iuml;e 28.11. Et cest cela le rafra&icirc;chissement. 
    Cest ce vin-l&agrave; qui est vers&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">254&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Que 
    repr&eacute;sente le vin dans la Bible? Cest le rafra&icirc;chissement. Cest 
    le rafra&icirc;chissement qui vient de la pr&eacute;sence du Seigneur!</b> 
    Mais il faut que ce soit scripturaire!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">255&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez ainsi que le vin repr&eacute;sente la stimulation de la r&eacute;v&eacute;lation 
    et lorsque le Saint-Esprit descendit, quils virent le feu de Dieu descendre 
    sur eux, oh, mes fr&egrave;res! cela commen&ccedil;a &agrave; les stimuler 
    et ils furent stimul&eacute;s &agrave; un point tel que le peuple pensa effectivement 
    quils &eacute;taient ivres; mais ils &eacute;taient stimul&eacute;s par la 
    r&eacute;v&eacute;lation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">256&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave;! 
    La r&eacute;v&eacute;lation confirm&eacute;e de Dieu leur fut rendue &eacute;vidente 
    et ils en furent si heureux! Dieu lavait promise. Cela leur fut r&eacute;v&eacute;l&eacute; 
    et confirm&eacute;. Amen! Il y avait un homme qui se tenait l&agrave; et qui 
    dit: Ce que vous voyez ici, cest cela (Actes 2.16). Et cela fut confirm&eacute; 
    par le m&ecirc;me signe. La stimulation par la r&eacute;v&eacute;lation, ils 
    lavaient r&eacute;ellement re&ccedil;ue maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">257&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi Pierre put dire: Vous, hommes de Jud&eacute;e, et vous qui demeurez 
    &agrave; J&eacute;rusalem, &eacute;coutez-moi. Vous tous, docteurs en th&eacute;ologie, 
    &eacute;coutez ce que je vais vous dire. Oh, que cest merveilleux! C&eacute;tait 
    r&eacute;v&eacute;l&eacute;. <b>Cette r&eacute;v&eacute;lation les stimula 
    tellement lorsquils virent les promesses confirm&eacute;es! Cest toujours 
    ainsi. Toujours!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">258&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    vu que Dieu avait promis de faire une certaine chose en ce jour-ci quand Il 
    a promis de briser ces Sceaux dans ce dernier jour. Vous ne pouvez pas conna&icirc;tre 
    la joie et la gloire que jai eues lorsque je Lai vu r&eacute;v&eacute;ler 
    ceci, alors que je me tenais l&agrave; et que jobservais laccomplissement 
    de ces choses, sachant que je chargerais chacun de la responsabilit&eacute; 
    de reconna&icirc;tre quIl ne nous a jamais rien dit qui ne soit arriv&eacute; 
    de la mani&egrave;re quIl a dite. Cest pourquoi voyez la joie qui est dans 
    mon coeur lorsque je vois saccomplir Sa promesse pour ces derniers jours 
    comme Il a promis de le faire, et que je la vois confirm&eacute;e et parfaitement 
    r&eacute;alis&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">259&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    vous mentendez dire: «Je me sens pieux!» cest parce quil se passe ceci: 
    la stimulation devient telle que je suis presque oblig&eacute; de minterrompre. 
    Vous savez, cest la stimulation qui vient de la r&eacute;v&eacute;lation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">260&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien. 
    Ils furent tellement stimul&eacute;s par la r&eacute;v&eacute;lation quils 
    confirm&egrave;rent la promesse. Oh, mes fr&egrave;res! Quand Dieu leur r&eacute;v&eacute;la 
    Sa promesse la joie de la stimulation &eacute;clata &agrave; un point tel 
    que les gens dirent: Ils sont pleins de vin nouveau!. <b>Et non seulement 
    Il la r&eacute;v&eacute;la, mais Il la prouva.</b> Cest ce que jai toujours 
    dit: Un homme peut dire nimporte quoi (et il a tendance &agrave; dire nimporte 
    quoi), mais quand Dieu vient et confirme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">261&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit: Si parmi vous quelquun pr&eacute;tend &ecirc;tre spirituel ou 
    proph&egrave;te, si ce quil dit ne se r&eacute;alise pas, alors ne l&eacute;coutez 
    pas. Ne le craignez pas du tout. Ne craignez point cet homme-l&agrave;. Mais 
    si ce quil dit se r&eacute;alise, cest moi. Je suis dans cela. Cela prouve 
    que cest moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">262&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    Ecritures affirmaient que le Messie ferait ces choses et lorsquIl se tint 
    l&agrave;, faisant exactement ce que les Ecritures disaient, la Samaritaine 
    dit: Cest Lui! Venez voir cet homme. Nest-ce pas exactement ce que lEcriture 
    dit qui arriverait?. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">263&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    fut stimul&eacute;e par la r&eacute;v&eacute;lation. Nest-ce pas vrai? <b>Elle 
    fut stimul&eacute;e par la r&eacute;v&eacute;lation lorsque celle-ci fut confirm&eacute;e. 
    </b>Vous voyez? Cest ainsi. Nous savons que le Messie doit venir et quIl 
    sappelle le Christ. LorsquIl viendra Il fera ces choses. Elle avait vu 
    cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">264&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Cest moi!. Alors la stimulation commen&ccedil;a &agrave; agir, et 
    la femme partit vers la ville en criant de joie. Elle laissa sa cruche et 
    alla dire aux hommes: Venez voir!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">265&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous connaissiez les traditions orientales, vous sauriez quelle faisait l&agrave; 
    quelque chose quelle ne devait pas faire. Parfaitement. Personne n&eacute;coute 
    une femme de ce genre. Certainement pas. Voyez, elle est marqu&eacute;e; et 
    quand elle descend dans la rue et quelle se met &agrave; agir comme cela, 
    lhomme de la rue ne lui pr&ecirc;te aucune attention. <b>Mais fr&egrave;res! 
    elle avait une Parole de Vie. Elle &eacute;tait stimul&eacute;e. </b>C&eacute;tait 
    comme si lon avait voulu &eacute;teindre un incendie par un jour de vent. 
    Oh, quelque chose attisait ce feu. Elle &eacute;tait pr&ecirc;te et personne 
    naurait pu &ocirc;ter cela delle. C&eacute;tait le feu de Dieu qui br&ucirc;lait! 
    Assur&eacute;ment!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">266&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    disait: Si vous ne croyez pas que cest ainsi, venez simplement l&agrave;-bas 
    o&ugrave; se tient la r&eacute;union et je vous montrerai. Oui, certainement. 
    Alors les hommes y all&egrave;rent. Il ne r&eacute;p&eacute;ta pas ce quIl 
    avait d&eacute;j&agrave; fait mais ils surent que quelque chose &eacute;tait 
    arriv&eacute; &agrave; cette femme. Elle &eacute;tait chang&eacute;e, alors 
    ils crurent en Lui. Certainement. Ils crurent en Lui. Car la foi vient de 
    ce quon entend, de ce quon entend la promesse de Dieu, la Parole de Dieu. 
    Alors observez comment elle est rendue r&eacute;elle. <b>Parce que cest une 
    semence, et quand elle est sem&eacute;e elle prendra vie. Elle produira simplement 
    ce dont elle parle.</b> Si ce nest pas le cas ce nest pas une semence de 
    Dieu, ou alors cest que le semeur na pas su la semer. Il n&eacute;tait 
    pas envoy&eacute; par Dieu pour semer la semence. Il se pourrait quil lait 
    sem&eacute;e sur un rocher ou quelque chose comme cela. Quand le semeur s&egrave;me 
    la semence, Dieu en prendra soin si elle tombe au bon endroit. Oh, mes fr&egrave;res!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">267&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    qui est dit &agrave; ce cavalier en noir? Ne fais pas de mal &agrave; mon 
    vin et &agrave; mon huile. Ne touche pas &agrave; mon vin et &agrave; mon 
    huile! Je nen ai pas beaucoup l&agrave; sur la terre, mais il y en a encore 
    un petit peu. Tu peux aller mesurer cette sorte de vie que tu proposes, cest 
    ton affaire. Tu paieras le prix de cela; mais lorsque tu rencontreras ce vin 
    et cette huile, laisse cela tranquille!. Oh, mes fr&egrave;res!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">268&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    dautres termes: Si tu trouves quelques-uns de ceux qui forment mon petit 
    troupeau et qui sont remplis de mon huile et de mon vin, du vin et de lhuile 
    de la pure Parole, et que tu tappr&ecirc;tes &agrave; les tuer (parce que 
    cest ce que tu fais!), ne les oblige pas &agrave; dire des &laquo;Je vous 
    salue, Marie!&raquo; ou nimporte quoi dautre ou &agrave; proclamer tes credo. 
    Ny touche pas. Ils savent o&ugrave; ils vont, <b>car ils sont oints de mon 
    huile et, &eacute;tant oints de mon huile ils ont le vin de la joie parce 
    quils connaissent la Parole de ma promesse: Je les ressusciterai. </b>Ne 
    fais pas de mal &agrave; cela. Nessaie pas de les faire tomber dans la confusion, 
    tiens-toi loin deux!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">269&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    confirme Sa Parole et Lapporte. Ils savaient quils ressusciteraient. Oh, 
    que jaime cela! Ils ressusciteront! Voici le cheval noir qui savance dans 
    l&acirc;ge des t&eacute;n&egrave;bres. <b>Le cheval blanc a pass&eacute; 
    et vous avez vu parfaitement ce quil a fait. Voici le cheval roux et nous 
    avons vu parfaitement ce quil a fait. Et voici maintenant le cheval noir; 
    vous voyez tout le temps le m&ecirc;me cavalier parcourir les &acirc;ges.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">270&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    d&eacute;couvrons quil a mesur&eacute; et fait payer. Exactement. Le bl&eacute; 
    est le type de la vie naturelle: cest de cela quils se nourrissaient. Mais 
    le type de lEsprit cest lhuile, et celui de la joie est le vin. Cest la 
    vie spirituelle, ny touche pas! Laisse cela tranquille. Autrement dit: Rome, 
    ny touche pas! ils mappartiennent! Ce sont les miens!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">271&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    encore vous faire remarquer quelque chose. Ce nest pas lun des quatre &ecirc;tres 
    vivants qui a dit: Ne touche pas &agrave; lhuile et au vin!. Y avez-vous 
    pris garde? Les quatre &ecirc;tres vivants ont parl&eacute;, mais regardez 
    ceci. Lisons juste un passage: <i>Une mesure de froment pour un denier, et 
    trois mesures dorge pour un denier; et ne nuis pas ni &agrave; lhuile ni 
    au vin.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">272&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    &eacute;coutez: <i>Et jou&iuml;s comme une voix au milieu des quatre animaux</i>. 
    Qu&eacute;tait-ce? LAgneau! Ce n&eacute;taient pas les quatre &ecirc;tres 
    vivants. Cest lAgneau qui a parl&eacute;. Pourquoi? Il va chercher les Siens, 
    ceux qui Lui appartiennent. Amen! Ne touche pas &agrave; cette huile!. Ny 
    touche pas! Ce ne sont pas les quatre &ecirc;tres vivants mais lAgneau est 
    Celui qui a dit cela. Oh, mes fr&egrave;res! Cest lAgneau et non pas les 
    autre &ecirc;tres vivants qui a proclam&eacute; cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">273&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LAgneau 
    la dit Lui-m&ecirc;me. Quand les quatre &ecirc;tres vivants dirent: Viens 
    et vois, ils all&egrave;rent voir, mais cest Lui qui dit: Une mesure de 
    bl&eacute; pour un denier, et trois mesures dorge pour un denier, et cest 
    encore Lui qui s&eacute;cria du milieu deux: Ne fais pas de mal au vin 
    et &agrave; lhuile!. Cest vrai. Oh, mes fr&egrave;res! Ecoute bien ceci: 
    Ne leur fais pas de mal, sinon tu payeras un jour pour cela!. (Oh, cest 
    d&eacute;j&agrave; 9 h.30!)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">274&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave;. 
    Au mieux de ma compr&eacute;hension et de ma connaissance, et avec tout ce 
    que je crois dans mon coeur, telle est la v&eacute;ritable signification de 
    ces trois Sceaux. Je d&eacute;sire remercier Dieu pour cela. Et je dirai ceci: 
    <b>Cest la r&eacute;v&eacute;lation quIl ma donn&eacute;e. Il ma donn&eacute; 
    cette r&eacute;v&eacute;lation.</b> Et je crois vraiment que nous vivons dans 
    les derniers jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">275&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Demain 
    soir nous prendrons le cavalier au cheval de couleur livide. Et alors je ne 
    sais pas, je ne sais pas Dieu sait que cest vrai que je ne connais rien 
    du tout &agrave; ce sujet. Non. Jai regard&eacute; de vieilles notes que 
    javais prises pour une pr&eacute;dication faite ici-m&ecirc;me il y a d&eacute;j&agrave; 
    bien des ann&eacute;es. Je voulais voir ce que javais dit &agrave; cette 
    occasion (javais aper&ccedil;u fr&egrave;re Grim Snelling il y a un instant; 
    il est peut-&ecirc;tre sorti maintenant). Quand javais examin&eacute; lApocalypse 
    en ce temps-l&agrave;, javais pris les quatre cavaliers en m&ecirc;me temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">276&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Javais 
    dit alors: &laquo;Le cheval blanc, cest sans doute l&eacute;glise primitive&raquo;. 
    Javais lu cela dans le livre des Adventistes et dans dautres encore. Javais 
    dit: &laquo;Cest l&eacute;glise primitive qui savance pour conqu&eacute;rir&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">277&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    il y eut le cheval roux. Javais dit: &laquo;Ce cheval signifie probablement 
    quil y aurait des troubles sur la route, des quantit&eacute;s de guerres 
    ou quelque chose de semblable&raquo;. Javais dit: &laquo;Il y aura probablement 
    beaucoup de guerres. Cest ce que ce sera&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">278&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    je dis: &laquo;Le cheval noir veut dire quil y aura peut-&ecirc;tre un temps 
    de t&eacute;n&egrave;bres sur la terre lorsque les &eacute;toiles cesseront 
    de briller, que le soleil et la lune ne donneront plus leur lumi&egrave;re&raquo;. 
    Je disais: &laquo;Cest probablement ce que cela veut dire&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">279&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Javais 
    aussi dit: &laquo;Le cheval de couleur livide signifie quil viendra une quantit&eacute; 
    de maladies&raquo;. Pour linstant je ne sais pas ce que cela signifie, mais 
    c&eacute;tait mon interpr&eacute;tation dalors et du haut de la chaire javais 
    pr&eacute;sent&eacute; ces choses au mieux de ma compr&eacute;hension. Mais 
    soyez attentifs. Ne sommes-nous pas heureux de voir arriver cette heure? Quand 
    je vois toutes ces choses qui sapprochent je pense:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les 
        nations s&eacute;croulent,<br>
        Isra&euml;l se r&eacute;veille:<br>
        Signes annonc&eacute;s par les proph&egrave;tes!<br>
        Les jours des nations sont compt&eacute;s,<br>
        Remplis deffroi.<br>
        Oh vous, les dispers&eacute;s,<br>
        Retournez vers les v&ocirc;tres.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le 
        jour de la r&eacute;demption est proche.<br>
        Le coeur des hommes leur manque de frayeur.<br>
        Soyez remplis de lEsprit,<br>
        Que vos lampes soient entretenues et claires.<br>
        Levez les yeux, votre r&eacute;demption est proche.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les 
        faux proph&egrave;tes mentent.<br>
        Ils nient la V&eacute;rit&eacute; de Dieu<br>
        Que J&eacute;sus le Christ est notre Dieu. (Le croyez-vous?)<br>
        Mais nous marcherons sur les pas des ap&ocirc;tres.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Car 
        le jour de la r&eacute;demption est proche.<br>
        Le coeur des hommes leur manque de frayeur.<br>
        Soyez remplis de lEsprit,<br>
        Que vos lampes soient entretenues et claires.<br>
        Levez les yeux, votre r&eacute;demption est proche.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">280&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nest-ce 
    pas merveilleux? Jaime cela. La r&eacute;demption est proche!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Au 
        temps du soir il y aura de la lumi&egrave;re.<br>
        Le sentier de la gloire, vous le trouverez certainement.<br>
        Cest dans la voie de leau quest la lumi&egrave;re aujourdhui:<br>
        Ensevelis dans le pr&eacute;cieux Nom de J&eacute;sus!<br>
        Jeunes et vieux, repentez-vous de tous vos p&eacute;ch&eacute;s<br>
        Et le Saint-Esprit entrera certainement en vous.<br>
        La lumi&egrave;re du soir est venue:<br>
        Cest un fait que Dieu et Christ sont UN!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">281&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Parole! Oh, mes fr&egrave;res! Cest merveilleux!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bient&ocirc;t 
        lAgneau prendra Son Epouse<br>
        Pour quelle soit toujours &agrave; Son c&ocirc;t&eacute;.<br>
        Toutes les arm&eacute;es des cieux seront rassembl&eacute;es.<br>
        Oh, ce sera une vision glorieuse!<br>
        Tous les saints, v&ecirc;tus de blanc immacul&eacute;,<br>
        Feront avec J&eacute;sus une f&ecirc;te &eacute;ternelle.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Venez 
        manger!, appelle le Ma&icirc;tre, venez manger!.<br>
        Vous pouvez en tout temps vous r&eacute;jouir &agrave; la table de J&eacute;sus,<br>
        Celui qui a nourri la multitude,<br>
        Qui a chang&eacute; leau en vin.<br>
        Il appelle maintenant laffam&eacute;: Viens manger!.<br>
        Oh, Viens manger!, appelle le Ma&icirc;tre. Viens manger! (nourris-toi 
        de la Parole).</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous 
        pouvez vous r&eacute;jouir tout le temps &agrave; la table de J&eacute;sus,<br>
        Celui qui a nourri la multitude,<br>
        Qui a chang&eacute; leau en vin,<br>
        Il appelle maintenant laffam&eacute;: Viens manger!.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">282&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    mes fr&egrave;res! Avez-vous faim? B&eacute;nis soient ceux qui Laimez-vous? 
    Si vous Laimez, dites: «Je Laime!». Levons-nous tous maintenant. Levons 
    les mains et exprimons notre reconnaissance. «Je Laime, je Laime parce quIl 
    maima le premier». Bien. Tous ensemble maintenant:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        Laime, je Laime<br>
        Parce quIl maima le premier<br>
        Et acquit mon salut<br>
        Sur le bois du Calvaire.</font></p>
      <p align="justify">&nbsp;</p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <hr>
  <br>
  <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td bgcolor="#E1CB8E" height="11" > 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#482424">Brochure 
            suivante:</font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td bgcolor="#EDDFBA" onMouseOver="MM_displayStatusMsg('Lire la brochure suivante');return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" title="Lire la brochure suivante"> 
            <a href="7sceaux6.htm">La R&eacute;v&eacute;lation des Sept Sceaux 
             Le quatri&egrave;me Sceau</a></font></b></div>
        </td>
      </tr>
    </table>
    <br>
  </blockquote>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure"><a href="7sceaux5.pdf">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
  <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
