<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Le Chef-dOeuvre</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY bgcolor="#D8C9AB" text="#000000" link="#FF3333" vlink="#3333FF" alink="#0000FF" background="fond4.jpg">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="6"><b><font size="7">L</font>E 
  CHEF-D<font size="7">O</font>EUVRE</b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><i>(The Masterpiece)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5">5 juillet 
  1964, matin<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Inclinons 
    nos t&ecirc;tes pour la pri&egrave;re! Pendant que nos t&ecirc;tes et nos 
    coeurs sont inclin&eacute;s devant Dieu, jaimerais savoir combien ici ont 
    une requ&ecirc;te quils aimeraient voir pr&eacute;sent&eacute;e &agrave; 
    Dieu? Faites-la conna&icirc;tre en levant simplement votre main. Et maintenant, 
    alors que nous prions, gardez votre requ&ecirc;te dans votre coeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
    J&eacute;sus, Toi qui es la Source, la Source in&eacute;puisable de la Vie, 
    coule &agrave; travers nous aujourd'hui, Seigneur, et nettoie-nous de toute 
    incr&eacute;dulit&eacute; et de tout p&eacute;ch&eacute;, afin que nous puissions 
    subsister en Ta pr&eacute;sence, sachant quil y a des besoins parmi nous 
    Nous savons que nous sommes p&eacute;cheurs et que nous ne sommes dignes daucune 
    b&eacute;n&eacute;diction. Mais, quand nous pensons &agrave; Lui qui est venu 
    prendre nos p&eacute;ch&eacute;s, alors, quand Son Sang est ici, ce nest 
    pas nous qui venons dans la pr&eacute;sence de Dieu, cest Lui, cest notre 
    voix au travers de Son Sang; cest Son Sang qui parle. O, Dieu, nettoie alors 
    nos coeurs du p&eacute;ch&eacute; et de lincr&eacute;dulit&eacute;!</font> 
  </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Accorde-nous 
    le d&eacute;sir de nos coeurs, car nous avons vraiment le d&eacute;sir de 
    Te servir. Dans ces situations qui nous affaiblissent et nous affligent, ces 
    choses que le monde met parfois sur nous, et qui servent &agrave; nous perfectionner 
    Nous avons entendu que J&eacute;sus a dit:<i> Ne soyez pas surpris, comme 
    dune chose &eacute;trange qui vous arrive, de la fournaise qui est au milieu 
    de vous pour vous &eacute;prouver. </i>Toutes ces choses ne sont l&agrave; 
    que pour notre bien et pour notre perfectionnement, pour nous amener &agrave; 
    la place qui est la n&ocirc;tre. Ce grand d&eacute;sert des &eacute;preuves 
    qui mod&egrave;le les justes pour faire des saints Nous Te remercions pour 
    ces &eacute;preuves, Seigneur. Nous ne voulons en aucune fa&ccedil;on faire 
    quelque chose de contraire &agrave; Ta volont&eacute;; mais nous Te prions, 
    P&egrave;re, quen cela, nous soyons amen&eacute;s plus pr&egrave;s de Toi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    quand les fardeaux sont si pesants que nous ne pouvons plus avancer, alors 
    nous levons les mains et crions &agrave; notre P&egrave;re. Alors, &eacute;coute-nous 
    du Ciel, Seigneur. Gu&eacute;ris-nous! Donne-nous la sant&eacute; &agrave; 
    cause du Royaume de Dieu. B&eacute;nis Ta Parole, ce matin, &ocirc; Seigneur. 
    Ta Parole est la V&eacute;rit&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous sommes assembl&eacute;s ici, dans l&eacute;glise, et nous Te prions 
    pour fr&egrave;re Neville, et fr&egrave;re Capps, et fr&egrave;re Collins 
    et les autres pasteurs, pour les conseillers, les diacres, pour tous les la&iuml;ques 
    et les &eacute;trangers qui se trouvent dans nos portes. Que ce jour puisse 
    &ecirc;tre un jour duquel nous nous souvenions longtemps, &agrave; cause de 
    Ta pr&eacute;sence parmi nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    nous nous attendons ici, ce matin, &agrave; des choses glorieuses. Tu nous 
    as appel&eacute;s &agrave; &ecirc;tre momentan&eacute;ment ensemble, et nous 
    sentons que cest dans un but. Que Ton but puisse saccomplir, &ocirc; Seigneur. 
    Car nous Te le demandons au Nom de J&eacute;sus, dans Lequel nous nous pr&eacute;sentons 
    nous-m&ecirc;mes. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    glorieux d&ecirc;tre ici, et d&ecirc;tre assembl&eacute;s dans cette &eacute;glise 
    bien remplie. Je ne mattendais pas du tout &agrave; voir qui que ce soit 
    ici, ce matin, parce que je ne savais pas moi-m&ecirc;me que je serais ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    venons juste darriver de Philadelphie. Et je venais en pensant devoir aller 
    aussit&ocirc;t en Arizona, pour le service fun&egrave;bre dun ami, le Capitaine 
    Jim Mosely, un homme qui mest tr&egrave;s cher, un croyant. Il ny a pas 
    longtemps que jai conduit &agrave; Christ les trois fr&egrave;res Mosely 
    Et lun deux est tomb&eacute; en avion lautre jour, et il fut tu&eacute; 
    sur le coup. Son corps est rest&eacute; dans le feu dix heures avant quon 
    puisse lenlever. Il avait vingt-huit ans, sa femme vingt-six, et il laisse 
    trois petits enfants dont la&icirc;n&eacute; est &acirc;g&eacute; de sept 
    ans. Cest vraiment triste! Quand ils purent atteindre le corps, ils durent 
    lensevelir le jour suivant. Cest pourquoi je nai pas eu besoin daller 
    l&agrave;-bas. Jai juste &eacute;crit (ou plut&ocirc;t envoy&eacute; par 
    t&eacute;l&eacute;gramme), ce que je voulais dire au service fun&egrave;bre 
    de fr&egrave;re Mosely. Nous ne pouvons comprendre certaines choses comme 
    celle-l&agrave;, mais Dieu fait concourir toutes choses pour notre bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes ici ce matin, au service du Seigneur, sachant que nous croyons en Dieu, 
    et que nous croyons quIl conduit toutes choses comme elles doivent l&ecirc;tre. 
    Peu importe de quoi il sagit, ou de la mani&egrave;re employ&eacute;e pour 
    le conduire &agrave; bien, nous savons que cela agit pour notre bien. Il la 
    promis. Il ne peut pas en &ecirc;tre autrement. Parfois, nous ne pouvons pas 
    comprendre cela, et la chose nous para&icirc;t tr&egrave;s compliqu&eacute;e, 
    mais nous savons que cest la v&eacute;rit&eacute;, car ce que la Bible dit 
    est la V&eacute;rit&eacute;. Et pour nous, la Bible, cest Dieu sous la forme 
    &eacute;crite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    faut bien que nous appuyions notre foi sur quelque chose. Et si quelquun 
    parmi nous cherche &agrave; r&eacute;ussir dans la vie, et &agrave; devenir 
    multimillionnaire Mais, que ferons-nous de tout cela? A la fin de la route, 
    tout s&eacute;croulera, et alors, quel bien cela nous fera-t-il? Vous voyez? 
    Largent est un moyen d&eacute;change; mais vous ne pouvez pas l&eacute;changer 
    contre la Vie. Dieu seul a la Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    devons bien comprendre que nous sommes ici sous la forme dun n&eacute;gatif. 
    Et sil y a un n&eacute;gatif, il doit y avoir un positif. Il ne peut y avoir 
    de n&eacute;gatif sans quil y ait un positif, car cest le positif qui fait 
    le n&eacute;gatif. Cest comme lorsque vous avez limage n&eacute;gative dun 
    objet. Il faut quil y ait un objet quelque part dont la clart&eacute; frappe 
    lobjectif, sinon il ny aura pas de n&eacute;gatif. Ainsi, lorsque nous voyons 
    que notre vie ici est sous une forme n&eacute;gative, et, sachant que nous 
    avons &eacute;t&eacute; faits &agrave; limage dune vie qui est quelque part, 
    nous savons quil y a l&agrave;-bas quelque chose de positif qui a &eacute;t&eacute; 
    frapp&eacute; par la lumi&egrave;re, et cela a &eacute;t&eacute; r&eacute;fl&eacute;chi 
    ici sur la terre. Nous sommes seulement limage. Lobjet original est quelque 
    part. Sil nen est pas ainsi, je suis lhomme le plus gravement tromp&eacute; 
    qui se trouve dans le monde, et jai d&eacute;pens&eacute; ma vie en vain. 
    Mais je sais, sans lombre dun doute, que cela y est! Vous voyez? Et cest 
    pourquoi nous sommes ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    je vous vois venir ici, entreprenant la travers&eacute;e de tout le pays &agrave; 
    linstant m&ecirc;me o&ugrave; vous entendez dire quune rencontre aura lieu 
    (souvent m&ecirc;me, ce nest quun ou&iuml;-dire), alors je me sens vraiment 
    bien petit lorsque je viens &agrave; des rencontres telles que celles-ci. 
    Quand je pense quil y a des gens que je connais, qui ont voyag&eacute; des 
    centaines de kilom&egrave;tres rien que pour &ecirc;tre assis ici pendant 
    les quelques minutes du service divin!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour, une femme a fait justement une remarque quand elle est entr&eacute;e, 
    disant: &laquo;Montrez-moi o&ugrave; cet homme a march&eacute;, et laissez-moi 
    fouler le sol m&ecirc;me sur lequel il a march&eacute;. Alors, je serai gu&eacute;rie&raquo;. 
    Cest de cette mani&egrave;re que les gens croient en vous, et vous &ecirc;tes 
    un repr&eacute;sentant de Christ. Alors, que devons-nous faire? Nous devons 
    &ecirc;tre tr&egrave;s prudents, car en faisant une faute, vous ne vous d&eacute;truisez 
    pas seulement vous-m&ecirc;mes, mais vous d&eacute;truisez ceux qui vous suivent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    je ne connais pas de d&eacute;nomination ou autre qui puisse vous amener. 
    Il ny a quune chose en laquelle jai mis ma foi, cest dans la Parole de 
    Dieu. (Si vous me croyez, faites ce que je vous dis, parce que je crois la 
    Bible.) Les autres choses sont inefficaces. Lui, Il est la Vie. Il est la 
    Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sais que, lorsque je viens ici, je vous retiens longtemps. Lorsque jai ressenti 
    que jaimerais venir ici, aujourdhui, jai pri&eacute; Dieu Jai eu tellement 
    dentrevues, dappels et autres choses. Il fallait que je voie quelques personnes, 
    ce matin, et je me suis dit: &laquo;Eh bien, fr&egrave;re Neville va sans 
    doute me demander de prendre la parole&raquo;. C&eacute;tait vendredi, et 
    je dis: &laquo;Fr&egrave;re Neville me demandera, probablement, de parler. 
    Et si je dois le faire, alors, je prie Dieu&raquo;. Il a fait si chaud, et 
    Dieu a &eacute;t&eacute; bon de nous envoyer de la pluie et de r&eacute;duire 
    ainsi cette chaleur extr&ecirc;me, nous accordant aujourdhui une bonne matin&eacute;e. 
    Je prie que Sa bont&eacute; veuille inonder chacun de vous ici pr&eacute;sent, 
    et que vous vous souveniez toujours avoir &eacute;t&eacute; ici, ce matin. 
    Que Sa gr&acirc;ce et Sa b&eacute;n&eacute;diction puissent &ecirc;tre sur 
    vous!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Hier 
    soir, jai rendu visite &agrave; un ami qui est malade, fr&egrave;re Bill 
    Dauch. Je ne le vois pas ici ce matin Oh, il est ici? Oui! je pensais: &laquo;Un 
    vieillard de quatre-vingt-onze ans, et il parcourt all&egrave;grement le pays, 
    &agrave; travers les d&eacute;serts, sur les montagnes enneig&eacute;es et 
    les routes verglac&eacute;es. Il naurait pas besoin de faire cela. Dieu a 
    &eacute;t&eacute; bon pour lui; il naurait pas besoin de faire cela. Il pourrait 
    rester assis tranquillement &agrave; la maison, et avoir des serviteurs pour 
    l&eacute;venter, sil le voulait&raquo;. Mais quelque chose est arriv&eacute; 
    &agrave; Bill Dauch; il est n&eacute; de nouveau. Et quand cela est arriv&eacute;, 
    quelque chose est venu dans son coeur, cest pourquoi, maintenant, tout ce 
    qui lint&eacute;resse, dans la vie, cest dassister &agrave; ces r&eacute;unions. 
    Alors, si je dois &ecirc;tre le porte-voix de Dieu, est-ce que je vais tromper 
    un ami? Je pr&eacute;f&eacute;rerais mourir! Cest pourquoi je veux lui raconter 
    exactement quelle est la V&eacute;rit&eacute; qui vient de cette Bible. Cest 
    la Parole de Dieu, et je ne fais que r&eacute;p&eacute;ter ce quIl dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    veux lire, maintenant, quelque chose dans la Bible. Et avant de lire, jaimerais 
    dire quil y a ce soir, je crois, la Sainte C&egrave;ne. Vous qui &ecirc;tes 
    de la r&eacute;gion (certainement que les autres gens retourneront dans leurs 
    demeures, parce quils doivent aussi travailler, demain), vous qui &ecirc;tes 
    de la r&eacute;gion, de lassembl&eacute;e dici, souvenez-vous que ce soir, 
    les fr&egrave;res donneront la Sainte C&egrave;ne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    jattends un dernier appel pour lAfrique. Ils ne veulent pas me laisser aller 
    comme missionnaire. Aussi, la seule mani&egrave;re pour que je puisse aller 
    l&agrave;-bas Je vais aller au Kenya, Ouganda, Tanganyika. Et la seule mani&egrave;re 
    que je puisse aller l&agrave;-bas Premi&egrave;rement, les Eglises ne veulent 
    pas me laisser entrer, parce quelles veulent que je pr&ecirc;che <i>ceci 
    </i>dun c&ocirc;t&eacute;, et <i>cela </i>de lautre, l&agrave;-bas en Afrique. 
    Et je ne veux pas aller dans ces conditions. Je ne suis pas assez hypocrite 
    pour faire cela. Je leur dirai plut&ocirc;t: &laquo;Je ne pr&ecirc;cherai 
    que ce que Dieu mettra sur mon coeur, et cest tout&raquo;. Vous voyez? Et 
    je suis s&ucirc;r que ce ne sera pas ce quils voudraient que jenseigne: 
    bapt&ecirc;me trinitaire, et autres choses pareilles (et disputant avec eux). 
    Non!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    jai &eacute;t&eacute; demand&eacute; pour une grande convention chez fr&egrave;re 
    Boze; il est sur le point de recevoir la lumi&egrave;re sur ce que nous croyons. 
    Ainsi jai demand&eacute; &agrave; entrer en Afrique comme si jallais faire 
    une tourn&eacute;e de chasse. Si je peux trouver quelquun qui dise quil 
    me prendra avec lui &agrave; la chasse (le docteur de lAmbassade est un ami 
    personnel qui vient de Chicago), mais sit&ocirc;t que je serai l&agrave;, 
    il dira: &laquo;Fr&egrave;re Branham est ici, faisons une r&eacute;union&raquo;. 
    Alors, quand je serai l&agrave;, lAmbassade ne pourra plus me renvoyer. Ils 
    sont en train de pr&eacute;parer cela maintenant. Je suis s&ucirc;r que si 
    cest la volont&eacute; de Dieu, cela pourra aller de cette mani&egrave;re. 
    Vous voyez? Nous avons tout simplement remis cela entre Ses mains. Si cela 
    na pas lieu, je vous le ferai savoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    si cest la volont&eacute; de Dieu, jaimerais parler une fois sur les sept 
    trompettes. Ce sera un service de pr&eacute;dication denviron huit jours. 
    Nous ne le ferons pas ici, dans ce tabernacle; peut-&ecirc;tre que nous essayerons 
    davoir lauditorium de la ville.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    nai jamais pens&eacute; &agrave; ce nouvel auditorium, qui a &eacute;t&eacute; 
    b&acirc;ti l&agrave;-bas. Cest &agrave; cet endroit m&ecirc;me que jai eu 
    la vision de J&eacute;sus pour la premi&egrave;re fois (lauditorium est b&acirc;ti 
    juste sur le m&ecirc;me endroit. Je suis all&eacute; l&agrave;-bas lautre 
    jour, pour voir). Alors que je regardais, je vis J&eacute;sus regardant vers 
    lEst (vous vous rappelez mavoir entendu raconter cela), alors que j&eacute;tais 
    sorti l&agrave; prier pour mon p&egrave;re, quand j&eacute;tais jeune pr&eacute;dicateur. 
    Cest l&agrave; que je Le vis; je mavan&ccedil;ai, et je Le regardai. Il 
    d&eacute;tournait la t&ecirc;te, regardant ailleurs. Je continuai &agrave; 
    marcher, &eacute;claircissant ma voix; c&eacute;tait un champ de gen&ecirc;ts. 
    Je continuai &agrave; regarder, mais Il ne Se retourna pas. Alors, je Lappelai 
    par Son Nom: &laquo;J&eacute;sus!&raquo;. Il Se tourna, et &eacute;tendit 
    les bras. Cest tout ce dont je me souviens, de ce qui sest pass&eacute; 
    jusquau lever du jour. Je ne sortis de ce champ que vers le lever du jour. 
    Ainsi, peut-&ecirc;tre que le Seigneur me laissera pr&ecirc;cher l&agrave;-bas 
    sur les sept trompettes. O&ugrave; que ce soit, la volont&eacute; de Dieu 
    sera faite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ouvrez 
    maintenant vos Bibles au chapitre 53 dEsa&iuml;e. Nous avons cette confiance, 
    que Dieu b&eacute;nira les faibles efforts que nous avons faits pour nous 
    rassembler ici, ce matin. Nous arrivons de Philadelphie, o&ugrave; jai assist&eacute; 
    &agrave; la convention des hommes daffaires du Plein Evangile. Ecoutant les 
    diff&eacute;rents t&eacute;moignages et autres</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    revenant par la route Billy Paul, moi, Rebecca, et la petite Betty Collins 
    Billy est un tr&egrave;s bon dormeur, et Becky encore davantage. Cest pourquoi 
    il ny avait que Betty et moi qui parlions. Elle &eacute;tait assise sur le 
    si&egrave;ge arri&egrave;re, avec Becky. Alors, je vis arriver quelque chose 
    sur la route, et quand cela eut lieu, quelque chose me saisit. Et si Betty 
    est ici, elle a remarqu&eacute; que je cessai de parler, et que je me mis 
    &agrave; &eacute;crire quelque chose. Cest l&agrave; que jai re&ccedil;u 
    ce texte pour ce matin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    levons-nous pour honorer la Parole de Dieu, alors que nous lisons le chapitre 
    53 dEsa&iuml;e:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp 
      &nbsp Qui a cru &agrave; ce qui nous &eacute;tait annonc&eacute;? Qui a 
      reconnu le bras de lEternel? </i>(Remarquez que cela commence par une question).<i> 
      Il sest &eacute;lev&eacute; devant lui comme une faible plante, comme un 
      rejeton qui sort dune terre dess&eacute;ch&eacute;e; il navait ni beaut&eacute;, 
      ni &eacute;clat pour attirer nos regards, et son aspect navait rien pour 
      nous plaire. M&eacute;pris&eacute; et abandonn&eacute; des hommes, homme 
      de douleur et habitu&eacute; &agrave; la souffrance, semblable &agrave; 
      celui dont on d&eacute;tourne le visage, nous lavons d&eacute;daign&eacute;, 
      nous navons fait de lui aucun cas. Cependant, ce sont nos souffrances quil 
      a port&eacute;es, cest de nos douleurs quil sest charg&eacute;; et nous 
      lavons consid&eacute;r&eacute; comme puni, frapp&eacute; de Dieu, et humili&eacute;. 
      Mais il &eacute;tait bless&eacute; pour nos p&eacute;ch&eacute;s, bris&eacute; 
      pour nos iniquit&eacute;s; le ch&acirc;timent qui nous donne la paix est 
      tomb&eacute; sur lui, et cest par ses meurtrissures que nous sommes gu&eacute;ris. 
      Nous &eacute;tions tous errants comme des brebis, chacun suivait sa propre 
      voie; et lEternel a fait retomber sur lui liniquit&eacute; de nous tous. 
      Il a &eacute;t&eacute; maltrait&eacute; et opprim&eacute;, et il na point 
      ouvert la bouche, semblable &agrave; un agneau quon m&egrave;ne &agrave; 
      la boucherie, &agrave; une brebis muette devant ceux qui la tondent; il 
      na point ouvert la bouche. Il a &eacute;t&eacute; enlev&eacute; par langoisse 
      et le ch&acirc;timent; et, parmi ceux de sa g&eacute;n&eacute;ration, qui 
      a cru quil &eacute;tait retranch&eacute; de la terre des vivants et frapp&eacute; 
      pour les p&eacute;ch&eacute;s de mon peuple? On a mis son s&eacute;pulcre 
      parmi les m&eacute;chants, son tombeau avec le riche, quoiquil ne&ucirc;t 
      point commis de violence et quil ny e&ucirc;t point eu de fraude dans 
      sa bouche. Il a plu &agrave; lEternel de le briser par la souffrance Apr&egrave;s 
      avoir livr&eacute; sa vie en sacrifice pour le p&eacute;ch&eacute;, il verra 
      une post&eacute;rit&eacute; et prolongera ses jours; et loeuvre de lEternel 
      prosp&eacute;rera entre ses mains. A cause du travail de son &acirc;me, 
      il rassasiera ses regards; par sa connaissance, mon serviteur juste justifiera 
      beaucoup dhommes, et il se chargera de leurs iniquit&eacute;s. Cest pourquoi 
      je lui donnerai sa part avec les grands; il partagera le butin avec les 
      puissants, parce quil sest livr&eacute; lui-m&ecirc;me &agrave; la mort, 
      et quil a &eacute;t&eacute; mis au nombre des malfaiteurs, parce quil 
      a port&eacute; les p&eacute;ch&eacute;s de beaucoup dhommes, et quil a 
      interc&eacute;d&eacute; pour les coupables.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    c&eacute;leste, Ta Parole est une lampe, la lumi&egrave;re qui &eacute;claire 
    le sentier de tout croyant qui vient en Ta pr&eacute;sence; cest comme si 
    nous portions une lanterne &agrave; la main, Tu nas pas voulu que nous puissions 
    voir la fin d&egrave;s le commencement, mais nous marchons avec foi. Cest 
    comme pour un homme qui traverserait de nuit une for&ecirc;t noire (et cest 
    l&agrave; que nous nous trouvons); la lampe quil tient &agrave; la main ne 
    l&eacute;claire qu&agrave; chaque pas. Mais le sentier, bien quil conduise 
    en haut, avance pr&eacute;cis&eacute;ment avec la lumi&egrave;re. Que la lumi&egrave;re 
    puisse luire aujourdhui sur la Parole, pour nous conduire un pas plus loin 
    vers le Royaume de Dieu. Car nous le demandons au Nom de J&eacute;sus. Amen. 
    (Vous pouvez vous asseoir).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sens que le sujet sur lequel je dois parler aujourdhui, devant cette assembl&eacute;e, 
    est LE CHEF-DOEUVRE. Cela peut sembler &eacute;trange de prendre un passage 
    de lEcriture tel que celui-ci, pr&eacute;sentant limage la plus d&eacute;chirante 
    et meurtri&egrave;re de la Bible, alors quElle nous montre que ce Parfait 
    Serviteur &eacute;tait afflig&eacute;, meurtri et d&eacute;chir&eacute;, et 
    de ce texte prendre comme sujet: le Chef-dOeuvre. Cest tr&egrave;s &eacute;trange.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    je pensais ce matin &agrave; un voyage que jai fait, il y a quelques ann&eacute;es. 
    Javais &eacute;t&eacute; invit&eacute; &agrave; Forest Lawn, en Californie, 
    au-dessus de Los Angeles. En allant l&agrave;-bas, mon premier but &eacute;tait 
    de visiter la tombe dAimee Semple McPherson, la fondatrice du mouvement des 
    Foursquare. Et je suis all&eacute; pr&egrave;s de sa tombe. Bien que je naccepte 
    pas quune femme pr&ecirc;che, de tout mon coeur je ladmire et je la respecte 
    pour son comportement dans les heures de la pers&eacute;cution, et autres 
    difficult&eacute;s quelle a travers&eacute;es, du temps de son passage sur 
    cette terre. Jy &eacute;tais aussi pour voir son cher fils, qui est un de 
    mes amis intimes, Rolf McPherson.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avec 
    un groupe de serviteurs de Dieu, nous sommes all&eacute;s l&agrave;-bas. Nous 
    navons pas eu le temps daller &agrave; lendroit o&ugrave; ils mettent les 
    corps dans des compartiments de la paroi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ont l&agrave; certaines choses remarquables, telle que le Repas du Seigneur. 
    Cette Sainte C&egrave;ne est &eacute;clair&eacute;e directement par la lumi&egrave;re 
    du soleil. Ils ont fait un obturateur qui permet lintroduction de cette lumi&egrave;re. 
    Lorsquils entrent, il fait jour; puis, quand ils commencent &agrave; parler, 
    cela sassombrit; et, apr&egrave;s un certain temps, tout devient sombre. 
    Alors, les gens sortent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ont toute la sc&egrave;ne du Repas Et la femme qui d&eacute;tient le secret 
    de la mani&egrave;re de r&eacute;gler les verres et de mettre les images &agrave; 
    leur place, d&eacute;tient ce secret de sa famille, o&ugrave; il se transmet 
    depuis de nombreuses ann&eacute;es. Cet art sest transmis des parents aux 
    enfants, et la derni&egrave;re qui le poss&egrave;de est une femme. Cest 
    elle qui a fait ce tableau. Alors quelle modelait le verre et le chauffait 
    pour le cuire, et quelle faisait Judas Iscariot, celui-ci se brisa. Elle 
    essaya de le faire &agrave; nouveau, et de nouveau il se brisa. Elle se dit: 
    &laquo;Peut-&ecirc;tre que notre Seigneur ne veut pas que limage de son ennemi 
    soit &agrave; Ses c&ocirc;t&eacute;s&raquo;. Elle dit: &laquo;Sil se brise 
    de nouveau, nous ne compl&eacute;terons pas la sc&egrave;ne&raquo;. Mais cette 
    fois, le verre r&eacute;sista. Certainement que la mani&egrave;re dont cette 
    chose &eacute;tait arriv&eacute;e fut quelque chose de frappant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    la chose qui ma le plus int&eacute;ress&eacute;, &agrave; Forest Lawn, cest 
    la statue de Mo&iuml;se, faite par le grand sculpteur Michel-Ange. Cest, 
    bien s&ucirc;r, une reproduction. Ce nest pas loriginal. Mais, quel chef-doeuvre! 
    Et, comme je restais &agrave; regarder cela Je dois dire que jaime cela, 
    toutes ces choses qui ont comme celle-l&agrave; quelque chose en elles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaime 
    beaucoup les arts. Je crois que Dieu est dans les arts. Je crois que Dieu 
    est dans la musique. Je crois que Dieu est dans la nature. Dieu est partout. 
    Mais quelque chose qui est contraire &agrave; loriginal est une perversion. 
    Dieu est dans la danse; pas dans cette sorte de danse qui se pratique ici, 
    mais quand les fils et les filles de Dieu sont dans lEsprit de Dieu, cest 
    cela, la danse. Mais le genre de danse que je dois supporter jusqu&agrave; 
    2 heures du matin en haut de la rue, cest une perversion de la danse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    a co&ucirc;t&eacute; quelque chose &agrave; Michel-Ange de faire ce chef-doeuvre. 
    C&eacute;tait un grand homme, et cela lui a co&ucirc;t&eacute; une grande 
    partie de sa vie, car il a pass&eacute; bien des ann&eacute;es &agrave; ciseler 
    ce bloc de marbre, pers&eacute;v&eacute;rant &agrave; le sculpter. Seul le 
    sculpteur lui-m&ecirc;me a dans la pens&eacute;e la vision de ce quil essaie 
    de faire. Il est le seul. Vous pouvez vous approcher de lui, et dire: &laquo;Qu&ecirc;tes-vous 
    en train de creuser dans ce roc?&raquo;.<i> </i>Pour le profane, qui ne sait 
    pas ce qui est dans le coeur du sculpteur, cest une absurdit&eacute;. Mais 
    le sculpteur lui-m&ecirc;me a la vision, dans sa pens&eacute;e, de ce quil 
    essaie de faire. Il essaie de reproduire ce quil a dans la pens&eacute;e 
    sous la forme dun monument. Et cest la raison pour laquelle il extrait cela 
    dun morceau de roc.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    pour faire cela, il faut commencer par le commencement, et suivre le mod&egrave;le. 
    Vous voyez? Vous ne pouvez pas commencer avec un petit morceau, disant: &laquo;Nous 
    allons le faire de cette mani&egrave;re Non, je crois plut&ocirc;t&raquo;. 
    Non, il faut avoir un mod&egrave;le exact, et cest dans la pens&eacute;e 
    que le sculpteur a le mod&egrave;le. Il ne peut changer de mod&egrave;le. 
    Et pour faire cela, il fallait quil fasse un dessin dans sa pens&eacute;e 
    (parce que nous navons pas une image v&eacute;ritable de Mo&iuml;se). Il 
    fallait quil ait une image mentale, dans sa pens&eacute;e, de ce qu&eacute;tait 
    exactement Mo&iuml;se.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    un sculpteur authentique est inspir&eacute;, de m&ecirc;me quun po&egrave;te 
    authentique, quun chanteur authentique, quun musicien, ou qui que ce soit. 
    Tout ce qui est v&eacute;ritable doit venir par inspiration. Michel-Ange devait 
    avoir linspiration de ce qu&eacute;tait lapparence r&eacute;elle de Mo&iuml;se, 
    et il saisit alors dans sa pens&eacute;e ce que devait avoir &eacute;t&eacute; 
    Mo&iuml;se: ainsi, il se mit en route pour creuser cette grande pi&egrave;ce 
    de marbre selon le mod&egrave;le, abattant, polissant, jusqu&agrave; ce quil 
    obtienne la vraie image de ce qui &eacute;tait dans sa pens&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    quand il obtint que tout soit parfait, que tous les angles soient enlev&eacute;s, 
    que chaque place soit bien ponc&eacute;e, que les yeux soient bien droits, 
    que les cheveux et la barbe soient bien comme ils devaient &ecirc;tre, il 
    s&eacute;loigna de quelques pas et regarda son oeuvre. Je pense aux nombreuses 
    et nombreuses ann&eacute;es de dur labeur, et comment il devait continuellement 
    garder la m&ecirc;me vision dans sa pens&eacute;e sur ce quil &eacute;tait 
    en train de faire. Pensez un peu &agrave; cette vision qui &eacute;tait dans 
    sa pens&eacute;e pendant tant dann&eacute;es, pour que cette oeuvre soit 
    ex&eacute;cut&eacute;e exactement comme elle devait &ecirc;tre (il avait re&ccedil;u 
    la vision premi&egrave;rement), et comment il avait &agrave; travailler selon 
    la vision, abattant et taillant Et, lorsquil arriva &agrave; la perfectionner 
    jusqu&agrave; ce quelle soit r&eacute;ellement parfaite, ce matin-l&agrave;, 
    il avait termin&eacute;; et il se tenait debout, le marteau &agrave; la main, 
    et il regarda son oeuvre. Il &eacute;tait tellement sous linspiration en 
    la regardant, &agrave; cause de la vision quil avait constamment eue dans 
    sa pens&eacute;e de la r&eacute;alit&eacute;. Ce quil avait vu, sa conception 
    de ce qu&eacute;tait Mo&iuml;se, ce quil avait eu dans son coeur toutes 
    ces ann&eacute;es, &eacute;tait l&agrave;, repr&eacute;sent&eacute; devant 
    lui. Il y avait eu les peines, les heures de tristesse, la d&eacute;tresse, 
    les critiques, et toutes sortes dautres choses, mais il demeurait encore 
    avec la vision, jusqu&agrave; ce quelle soit achev&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et, 
    alors que celle-ci &eacute;tait achev&eacute;e, il se tint un peu &eacute;loign&eacute;, 
    le marteau de sculpteur &agrave; la main, et il observa la statue. Linspiration 
    de la vision, qui lui avait montr&eacute; comment elle devait &ecirc;tre faite, 
    le remplissait tellement, quil fut saisi par elle, au point quil frappa 
    sur le genou de la statue, et dit: &laquo;Parle!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, il y a un d&eacute;faut, &agrave; cette glorieuse image, sur le 
    genou</font> <font face="Arial, Helvetica, sans-serif" size="4">droit. Juste 
    au-dessus du genou, il y a une br&egrave;che de 15 cm. Jai mis ma main dessus, 
    et elle est profonde environ comme <i>cela</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    avoir pass&eacute; tout ce temps, pendant des ann&eacute;es et des ann&eacute;es, 
    &agrave; faire cette oeuvre, sous limpulsion et dans la fi&egrave;vre de 
    voir saccomplir la vision quil avait dans le coeur, et d&eacute;sirant tellement 
    la voir, elle &eacute;tait enfin achev&eacute;e. Et, lorsque son oeuvre fut 
    achev&eacute;e, il fut tellement inspir&eacute; par son oeuvre, quil pensa 
    que son chef-doeuvre devait lui parler. Cest alors quil le frappa aux jambes 
    en criant: &laquo;Parle!&raquo;. Cest ce qui lui fit une br&egrave;che. Il 
    mit un d&eacute;faut &agrave; son image.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    moi, cest ce d&eacute;faut qui en fit un chef-doeuvre. Peut-&ecirc;tre que 
    votre opinion est diff&eacute;rente, et vous pensez quelle est g&acirc;t&eacute;e 
    par cela. Non, pour moi, cest ce qui en fit ce quelle &eacute;tait. Parce 
    quapr&egrave;s tant dann&eacute;es de travail soigneux, de durs labeurs, 
    et dinspiration pour la cr&eacute;er, tout son travail navait pas &eacute;t&eacute; 
    inutile: loeuvre &eacute;tait parfaite, et cest pourquoi il s&eacute;cria: 
    &laquo;Parle!&raquo;. Cest parce quil vit devant lui ce quil avait &eacute;t&eacute; 
    capable dachever, et de faire para&icirc;tre au jour la vision qui &eacute;tait 
    dans sa pens&eacute;e, cest pour cela que, sous linspiration, il fit quelque 
    chose dirraisonnable, quelque chose dextraordinaire. Il frappa son oeuvre, 
    et cria: &laquo;Parle!&raquo;. Vous voyez, il naurait pas fait cela, sil 
    avait r&eacute;fl&eacute;chi. Mais il ne r&eacute;fl&eacute;chit pas. Il &eacute;tait 
    sous linspiration de voir parfaitement pr&eacute;sent&eacute; devant lui 
    ce quil avait eu dans sa pens&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Son 
    labeur, ses fatigues, ses longues nuits pass&eacute;es loin du monde; pendant 
    bien des jours Pendant ce temps, il ne mangeait peut-&ecirc;tre quun sandwich. 
    Il pon&ccedil;ait, puis se retirant un peu en arri&egrave;re, il disait: &laquo;Non, 
    ce nest pas comme cela quil &eacute;tait. Il faut que cela vienne plus bas 
    que ceci&raquo;. Et il continuait de poncer Alors, quand il le vit parfait, 
    il vit la r&eacute;alit&eacute;. Le n&eacute;gatif de ce quil avait, dans 
    sa pens&eacute;e, &eacute;tait devenu r&eacute;alit&eacute;; il &eacute;tait 
    devenu positif, et cest pourquoi il fut saisi. Et c&eacute;tait si r&eacute;el, 
    quil dut s&eacute;crier: &laquo;Parle!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    moi, c&eacute;tait un compliment &agrave; son oeuvre, puisque sa propre oeuvre 
    linspirait tellement que cela le mit hors de lui, et quil la frappa en disant: 
    &laquo;Parle!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me tenais l&agrave;, et regardais ce monument: je pensais aux heures pass&eacute;es 
    par cet homme &agrave; faire cela. Et je compris quil sagissait de beaucoup 
    dann&eacute;es. Mais c&eacute;tait un reflet, pour lui, car c&eacute;tait 
    une contribution &agrave; son grand art, &agrave; la grande oeuvre quil &eacute;tait 
    en train de faire. Et quand, pour finir, il put lachever, c&eacute;tait 
    quelque chose de glorieux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    tournons la page de Michel-Ange, et fermons le livre. Et ouvrons un autre 
    Livre pour lire ce qui concerne le Grand Sculpteur, le Tout-Puissant, qui, 
    avant quil y ait un monde, et avant que les fondations en soient pos&eacute;es, 
    avait dans sa pens&eacute;e ce quIl voulait faire. Il voulait faire lhomme 
    &agrave; Sa propre image. Il voulait faire quelque chose qui soit en r&eacute;alit&eacute; 
    une vision de Lui, de ce qui &eacute;tait dans Sa pens&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    Michel-Ange, c&eacute;tait un attribut de sa pens&eacute;e. Dieu, Lui, le 
    Grand Sculpteur, voulait faire un homme &agrave; Son image, et Il Se mit &agrave; 
    travailler sur lui. Nous remarquons que les premiers &ecirc;tres quIl cr&eacute;a 
    au moyen de Son mat&eacute;riel, furent peut-&ecirc;tre les poissons et les 
    oiseaux; ensuite, il y eut les animaux rampants sur la terre, et encore beaucoup 
    dautres choses quIl cr&eacute;a. Mais finalement, lorsquIl Se mit &agrave; 
    couver cela, &eacute;tant un cr&eacute;ateur Il n&eacute;tait pas comme 
    un homme, comme un sculpteur qui a besoin de prendre quelque chose qui est 
    d&eacute;j&agrave; cr&eacute;&eacute;, pour en tailler une image. Il &eacute;tait 
    le Sculpteur des choses &eacute;ternelles, un Sculpteur qui pouvait cr&eacute;er 
    et amener &agrave; lexistence ce quIl avait eu la pens&eacute;e de faire; 
    autrement dit, Il pouvait cr&eacute;er le mat&eacute;riau n&eacute;cessaire 
    pour la r&eacute;alisation de Ses attributs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Il commen&ccedil;a &agrave; travailler sur les &ecirc;tres rampants, comme 
    par exemple les petits animaux de la terre Ensuite Il Se mit &agrave; tirer 
    de cela quelque chose dun ordre plus &eacute;lev&eacute;. Finalement Il fit 
    para&icirc;tre les plus grands animaux, tels que le lion, le tigre, lours. 
    Puis, peut-&ecirc;tre quIl appela &agrave; la vie les petits et les grands 
    singes, et ainsi de suite. Non pas une &eacute;volution, comme lhomme pense, 
    lun sortant de C&eacute;tait une cr&eacute;ation compl&egrave;te, Dieu 
    travaillant dapr&egrave;s un mod&egrave;le, une ligne d&eacute;finie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    finalement vint sur la terre quelque chose de parfait: c&eacute;tait lhomme. 
    Et Dieu put voir que cet homme Lui ressemblait. Ainsi donc, quand Il regardait 
    &agrave; Lui, Il vit quil &eacute;tait un reflet de ce qu&eacute;tait son 
    Cr&eacute;ateur. Dieu avait &eacute;t&eacute; capable dachever la chose quIl 
    d&eacute;sirait: un homme &agrave; Sa propre image.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    peux dire encore ceci: LorsquIl fit cet homme, il y avait quelque chose &agrave; 
    son sujet qui ne semblait pas encore tout &agrave; fait juste, cest quil 
    &eacute;tait seul. Cest ainsi que Dieu avait &eacute;t&eacute; jusqualors: 
    seul. Il &eacute;tait lEternel. Et maintenant, lhomme fait &agrave; limage 
    de Dieu &eacute;tait sur la terre tout seul. Cest pourquoi il fallut que 
    Dieu le frapp&acirc;t dun petit coup sur le c&ocirc;t&eacute; gauche, et 
    pr&icirc;t le morceau tir&eacute; de l&agrave; pour lui faire une compagne, 
    une femme. Alors, il ne fut plus tout seul: il avait quelquun avec lui. Cest 
    l&agrave; Son oeuvre glorieuse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et, 
    de m&ecirc;me quun grand sculpteur prendrait son chef-doeuvre Premi&egrave;rement, 
    Il avait l&agrave; un chef-doeuvre Le repr&eacute;sentant Lui-m&ecirc;me. 
    Mais Il vit que ce chef-doeuvre &eacute;tait aussi solitaire que Lui-m&ecirc;me, 
    aussi divisa-t-Il le chef-doeuvre en le frappant au c&ocirc;t&eacute;, et 
    en suscita une compagne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    alors, pour faire un seul avec les deux, Il les pla&ccedil;a, telle une glorieuse 
    sculpture, en un endroit merveilleux. Un sculpteur ne voudrait pas faire un 
    grand chef-doeuvre pour le placer dans une all&eacute;e quelconque, ou le 
    cacher derri&egrave;re un b&acirc;timent. Cest comme notre Seigneur nous 
    la dit: <i>Personne nallume une lampe pour la mettre sous le boisseau</i>. 
    Lorsque nous devenons le chef-doeuvre de Dieu, nous ne sommes pas cach&eacute;s 
    dans une all&eacute;e quelque part; nous devons donner de la lumi&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    nous voyons quapr&egrave;s avoir fait ce chef-doeuvre, Dieu le pla&ccedil;a 
    ici sur terre, et Il le mit dans le lieu le plus merveilleux qui soit: dans 
    le jardin dEden. Il pla&ccedil;a Son Chef-doeuvre (les deux &eacute;tant 
    un) dans le jardin dEden. Combien cela dut Le r&eacute;jouir de voir que 
    Son chef-doeuvre &eacute;tait parfait! Apr&egrave;s cela, nous pouvons lire 
    quIl Se reposa. Dieu &eacute;tait tellement satisfait de Son oeuvre!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    que, selon mon opinion, cest le coup port&eacute; au Mo&iuml;se de Michel-Ange 
    qui fait de ce monument un chef-doeuvre. Et cest le coup qui ouvrit le c&ocirc;t&eacute; 
    du chef-doeuvre de Dieu qui fit sortir l&eacute;pouse. Nous les voyons, 
    dans le jardin dEden, comme une famille  chef-doeuvre. Que c&eacute;tait 
    magnifique! Et Dieu &eacute;tait tellement satisfait, quIl prit alors du 
    repos; Il dit: Maintenant, Je vais Me reposer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    pendant quIl Se reposait et faisait confiance &agrave; Son chef-doeuvre, 
    son ennemi entra, et trouva ce glorieux chef-doeuvre; par tromperie, il se 
    faufila sous la barri&egrave;re du jardin, et ab&icirc;ma ce magnifique chef-doeuvre. 
    Il lab&icirc;ma au point quil le fit tomber.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">(Maintenant, 
    jessaie de prendre garde &agrave; cette horloge. Jai demand&eacute; &agrave; 
    mon neveu, Mike, de sonner apr&egrave;s trente minutes; mais il ne le fait 
    pas, ce qui fait que jai d&eacute;pass&eacute; mes trente minutes Nous allons 
    continuer encore un petit peu. Je ne voudrais pas violer ces r&egrave;gles, 
    car cest moi qui les ai &eacute;tablies. Vous voyez? Et voil&agrave; que 
    jenfreins mes propres r&egrave;gles!)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    remarquez ceci: Quand Satan descendit pour mettre la main sur ce chef-doeuvre 
    (lui, le trompeur), il fit une br&egrave;che dans le mur, et souilla ce chef-doeuvre. 
    Comment fit-il cela? Ce chef-doeuvre &eacute;tait environn&eacute; par le 
    mur de la Parole, la Parole de Dieu. Et le chef-doeuvre lui-m&ecirc;me (cette 
    famille  chef-doeuvre) &eacute;tait fortifi&eacute; par cette Parole; cependant, 
    la partie bris&eacute;e, celle qui avait &eacute;t&eacute; d&eacute;tach&eacute;e 
    de loriginal, sortit au-del&agrave; du mur, et donna &agrave; Satan loccasion 
    de la souiller (vous savez dailleurs ce que je crois &agrave; ce sujet, aussi 
    je ne le r&eacute;p&eacute;terai pas). Mais le chef-doeuvre fut bris&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cependant, 
    le Grand Sculpteur, lorsquIl vit la chute de Sa famille, de Son chef-doeuvre, 
    Il ne voulut pas le laisser &eacute;tendu, la face contre terre, et tomber 
    en ruines. Il Se remit imm&eacute;diatement au travail pour le reconstruire. 
    Ce n&eacute;tait pas Sa volont&eacute; quil p&eacute;risse, demeurant &agrave; 
    terre tout le temps, car Il est Dieu, et Il ne peut &ecirc;tre vaincu. Ainsi 
    donc, Il Se mit imm&eacute;diatement au travail, et recommen&ccedil;a &agrave; 
    fa&ccedil;onner un homme &agrave; Sa propre image.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons d&eacute;couvert que le monde davant le d&eacute;luge est venu, et 
    a caus&eacute; la destruction du chef-doeuvre, parce que lalliance avait 
    &eacute;t&eacute; faite sous certaines conditions: Si vous ne faites pas 
    ceci, ou si vous faites cela. Dieu, le Grand Sculpteur, vit que lhomme 
    ne pouvait pas garder une alliance. Cela lui est impossible! Il ny avait 
    aucun moyen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp 
    &nbsp Dans linterview que jai eue il y a un moment, je parlais &agrave; 
    une personne qui est pr&eacute;sente dans la salle maintenant. Elle disait: 
    &laquo;Mais, fr&egrave;re Branham, il y a en moi tellement de choses que je 
    sais &ecirc;tre fausses&raquo;. (Cest une brave dame pieuse).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Ecoutez, soeur, vous ne devez pas regarder &agrave; vous-m&ecirc;me; 
    ce qui compte, cest votre d&eacute;sir, ce que vous essayez de faire. Si 
    vous aimez r&eacute;ellement le Seigneur, vous essayerez de Le servir de tout 
    votre coeur. Alors, toutes vos fautes seront cach&eacute;es dans le Sang du 
    Seigneur J&eacute;sus. (Vous voyez?) Il a cr&eacute;&eacute; une issue&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    Il recommen&ccedil;a, retirant lhomme de ces alliances qui disaient: Si 
    tu fais ceci, Je ferai cela. Il commen&ccedil;a avec un homme appel&eacute; 
    Abraham, et fit avec lui une alliance inconditionnelle. Chaque fois que Dieu 
    commen&ccedil;ait &agrave; cr&eacute;er un chef-doeuvre, Satan sy attaquait 
    &agrave; cause de la Parole. Mais, quand Dieu commen&ccedil;a avec Abraham, 
    Il dit: Jai d&eacute;j&agrave; fait le n&eacute;cessaire. Ceci est inconditionnel. 
    Ce nest pas le: Si tu fais ceci, Je ferai cela, mais bien: Jai d&eacute;j&agrave; 
    fait cela. Le Sculpteur a d&eacute;cid&eacute; davoir Son chef-doeuvre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis, 
    dAbraham vinrent les patriarches. Et les patriarches Or, quest-ce que Dieu 
    &eacute;tait en train de faire? Il r&eacute;&eacute;difiait le chef-doeuvre 
    qui &eacute;tait tomb&eacute;. Ainsi, parmi les patriarches, nous voyons que 
    le premier, cest Abraham.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    bien ceci! Tout chef-doeuvre est plac&eacute; sur une fondation sculpt&eacute;e. 
    Le monument de Mo&iuml;se, de Michel-Ange, est pos&eacute; sur un bloc de 
    marbre de trois ou quatre pieds de hauteur. Il a une fondation. De m&ecirc;me, 
    Dieu, en pr&eacute;parant Son Chef-dOeuvre, La plac&eacute; sur la fondation 
    des patriarches. Et la fondation des patriarches &eacute;tait premi&egrave;rement 
    Abraham, puis il y eut Isaac, Jacob et Joseph: les quatre angles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Abraham 
    &eacute;tait la fondation de la foi. Disons bien quil y avait quatre fondations. 
    La fondation de la foi &eacute;tait Abraham. La fondation de lamour &eacute;tait 
    Isaac. La fondation de la gr&acirc;ce &eacute;tait Jacob (Dieu faisant gr&acirc;ce 
    &agrave; Jacob; chacun sait cela). Mais, en Joseph, il y avait la perfection. 
    Cest l&agrave; o&ugrave; il pouvait placer le monument, non pas sur la premi&egrave;re, 
    sur la seconde, ou sur la troisi&egrave;me, mais sur la quatri&egrave;me fondation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Abraham 
    repr&eacute;sentait Christ, certainement, et comme Isaac Le repr&eacute;sentait 
    dans lamour, Abraham le faisait pour la foi. Jacob Le repr&eacute;sentait, 
    par la gr&acirc;ce qui lui avait &eacute;t&eacute; faite, parce que Jacob 
    signifie: trompeur; et cest ce quil &eacute;tait. Mais la gr&acirc;ce de 
    Dieu &eacute;tait sur lui. Quant &agrave; Joseph, il ny avait rien &agrave; 
    dire contre lui, juste une petite &eacute;gratignure (parce que la fondation 
    devait &ecirc;tre un chef-doeuvre), cest lorsquil dit &agrave; son p&egrave;re, 
    le proph&egrave;te: Dis au Pharaon que tes serviteurs sont des &eacute;leveurs 
    de b&eacute;tail, et non pas des bergers, parce que les bergers sont en abomination 
    aux Egyptiens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    quand le vieux proph&egrave;te vint devant Pharaon, il dit: Tes serviteurs 
    sont des bergers. Ainsi, il fit une &eacute;gratignure. Vous voyez? Cest 
    toujours ce qui fait le chef-doeuvre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Donc, 
    les fondations ont &eacute;t&eacute; pos&eacute;es par la foi, lamour, la 
    gr&acirc;ce et la perfection, au travers des patriarches.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    forme corporelle destin&eacute;e &agrave; entrer en contact avec ce chef-doeuvre 
    fut r&eacute;alis&eacute;e au moyen des proph&egrave;tes, lesquels sont la 
    Parole (jesp&egrave;re que vous pouvez le lire?). Les proph&egrave;tes, non 
    pas les lois, mais les proph&egrave;tes. Parce que le proph&egrave;te &eacute;tait 
    la Parole confirm&eacute;e, laquelle construit le corps. Non pas les patriarches, 
    mais les proph&egrave;tes. Ils &eacute;taient la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Finalement, 
    lorsquIl commen&ccedil;a, au temps de Mo&iuml;se, &agrave; Se r&eacute;v&eacute;ler 
    au travers des proph&egrave;tes, de chacun deux, Il &eacute;difia le corps, 
    Se rapprochant de plus en plus Le plus grand deux tous fut Jean-Baptiste. 
    Cest la Bible qui le dit. J&eacute;sus dit: Parmi ceux qui sont n&eacute;s 
    de femmes, il ny en a point de plus grand que Jean. Cest parce quil &eacute;tait 
    celui qui put pr&eacute;senter la Parole. Alors, vint finalement la T&ecirc;te 
    glorieuse, le Chef de tout cela. Le reste du corps ne faisait que t&eacute;moigner 
    de cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    fondement avait &eacute;t&eacute; pos&eacute; par les patriarches, mais le 
    corps fut &eacute;difi&eacute; par la Parole, Laquelle vint par les proph&egrave;tes. 
    Et voici quapparut la T&ecirc;te de ce corps, lorsque J&eacute;sus entra 
    en sc&egrave;ne. L&agrave;, quand la pi&egrave;ce ma&icirc;tresse fut plac&eacute;e 
    sur le corps, nous trouvons quen Lui, louvrage sorti des mains de Dieu est 
    complet. Nous trouvons en Lui le parfait reflet de la Parole, parce quIl 
    &eacute;tait la Parole, la pl&eacute;nitude de la Parole. Maintenant, Dieu 
    a retrouv&eacute; le parfait chef-doeuvre, comme le dit Esa&iuml;e: Voici 
    mon serviteur, Mon Chef-doeuvre, que Jai repr&eacute;sent&eacute; au travers 
    de tous les &acirc;ges jusqu&agrave; la venue parfaite de lUnique. Et Il 
    Se tient devant Moi, un parfait. En Sa propre image, Il refl&egrave;te Dieu 
    Parce quIl dit, dans Jean 14: Celui qui Ma vu a vu le P&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    commencement, il y avait la Parole, et la Parole &eacute;tait avec Dieu; et 
    la Parole fut taill&eacute;e pour r&eacute;fl&eacute;chir ce quElle &eacute;tait 
    au commencement; cest-&agrave;-dire que Lui, la Parole, fut r&eacute;fl&eacute;chie 
    dans le Chef-dOeuvre fait &agrave; Son image. Dieu venant de nouveau dans 
    Sa propre ressemblance, sous la forme de la Parole, Se r&eacute;fl&eacute;chissant 
    dans limage dun homme: le Chef-dOeuvre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tous 
    les proph&egrave;tes avaient des d&eacute;fauts, et tous n&eacute;taient 
    quune partie dun tout. Mais voici quappara&icirc;t enfin le Chef-dOeuvre, 
    le Parfait, dans lequel il ny a pas un seul d&eacute;faut; Il est si parfait 
    quIl refl&egrave;te le Sculpteur Lui-m&ecirc;me. Sa propre image &eacute;tait 
    r&eacute;fl&eacute;chie dans Son Oeuvre. Dieu et Christ &eacute;taient Un, 
    &agrave; un point tel quIl mit en Lui Son propre Esprit. Alors, limage m&ecirc;me 
    et le Sculpteur devinrent Un seul. Dieu et Son oeuvre sculpt&eacute;e, Son 
    Chef-dOeuvre Mo&iuml;se, dans loeuvre de Michel-Ange, &eacute;tait une 
    sculpture morte, parce quelle avait &eacute;t&eacute; faite de pierre. Mais 
    ici, le Ma&icirc;tre Sculpteur, lorsquIl vit Son oeuvre arriv&eacute;e &agrave; 
    la perfection, Il entra en Elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    R&eacute;dempteur de lhomme tellement parfait, dune telle pi&eacute;t&eacute; 
    (bien quil ny e&ucirc;t en Lui aucune beaut&eacute;), &agrave; limage de 
    Dieu, &agrave; un point tel que le Glorieux Ma&icirc;tre qui avait fait appara&icirc;tre 
    Sa vie au travers des proph&egrave;tes (Il &eacute;tait laccomplissement 
    de tous les proph&egrave;tes) Il &eacute;tait parfait &agrave; un point tel, 
    que Dieu, voyant cela, Le frappa en S&eacute;criant: Parle!, comme Michel-Ange 
    lavait fait avec son chef-doeuvre, disant: &laquo;Parle!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: &laquo;Est-ce bien ainsi?&raquo;. Sur la Montagne de la transfiguration, 
    dans Marc 9.7, nous voyons se tenir l&agrave; Mo&iuml;se qui repr&eacute;sente 
    la loi, et Elie qui repr&eacute;sente les proph&egrave;tes. En remontant jusquaux 
    patriarches, par les p&egrave;res, la loi, les proph&egrave;tes, tout &eacute;tait 
    l&agrave;; et alors se fit entendre une voix venant de la nu&eacute;e, et 
    disant: <i>Celui-ci est mon Fils bien-aim&eacute;, &eacute;coutez-le!</i>. 
    Et sils &eacute;coutent, il faut quIl parle! C&eacute;tait juste quelques 
    jours avant quIl ne soit frapp&eacute;. Celui-ci est Mon Fils, en qui Jai 
    mis toute Mon affection. Je Lai fa&ccedil;onn&eacute;. Il Ma fallu quatre 
    mille ans pour Lamener jusque l&agrave;. Et maintenant, Il est si parfait 
    que Je men vais Le frapper, pour quIl puisse parler. Vous, &eacute;coutez-Le. 
    Il est le Seul parfait. Il est le Chef-dOeuvre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    quIl fut d&eacute;peint dans toutes les &eacute;poques de lAncien Testament. 
    Nous Le trouvons comme le Rocher qui a &eacute;t&eacute; frapp&eacute; dans 
    le d&eacute;sert. Je suis le Rocher qui a &eacute;t&eacute; frapp&eacute; 
    dans le d&eacute;sert. Mais cela n&eacute;tait quune pierre, et elle ne 
    pouvait pas encore arriver &agrave; la perfection. Mais en forme de type, 
    Il suivait lEglise pour tirer de Cela ce quIl en pouvait tirer, et donner 
    la Vie &agrave; ceux auxquels Il pouvait donner la Vie. Cependant, c&eacute;tait 
    Lui, le Rocher dans le d&eacute;sert. Il navait pas encore pris la forme 
    dun homme. Ce nest que comme type quIl &eacute;tait pr&eacute;sent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    Le vit Se tenant debout sur ce rocher. Il Le vit lorsquIl eut pass&eacute;, 
    et il dit: C&eacute;tait comme un homme vu de derri&egrave;re. Vous voyez? 
    Ce que le Grand Sculpteur avait montr&eacute; &agrave; Mo&iuml;se &eacute;tait 
    limage future de Christ. Il lui montrait &agrave; quoi ressemblerait le grand 
    Chef-dOeuvre, lorsquIl serait achev&eacute;. Il projeta, pour Mo&iuml;se, 
    la vision de lapparence quaurait le Chef-dOeuvre. Quand Il eut pass&eacute; 
    devant lui dans le d&eacute;sert, Mo&iuml;se put voir comme un homme vu de 
    dos.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    que Michel-Ange ne pouvait que crier et frapper limage, en disant: &laquo;Parle!&raquo;. 
    Mais combien c&eacute;tait diff&eacute;rent pour Dieu, le Glorieux Sculpteur! 
    LorsquIl fit un homme &agrave; Sa propre image, elle &eacute;tait si parfaite 
    quelle Le refl&eacute;tait; et Dieu parla <i>au travers</i> de limage de 
    lhomme, montrant ce quIl ferait. Il parla aux proph&egrave;tes lorsquils 
    &eacute;taient potentiellement dans limage, et quIl pr&eacute;parait lav&egrave;nement 
    de la T&ecirc;te. Mais quand Dieu vint dans la T&ecirc;te, Christ fut <i>enti&egrave;rement</i> 
    limage de Dieu. Il Se repr&eacute;senta Lui-m&ecirc;me. Alors, Il fut frapp&eacute; 
    pour nous Maintenant, Il est le Chef-dOeuvre pour nous, le Don de Dieu, 
    J&eacute;sus-Christ, la Vie Eternelle. Jesp&egrave;re que vous noublierez 
    jamais cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    nous voyons le jour sobscurcir, et les ombres descendre Lorsque je pr&eacute;dis 
    quil ny aurait plus que quelques couchers de soleil avant la fin de cette 
    nation Savez-vous quhier, le 4 juillet, &eacute;tait lanniversaire du jour 
    o&ugrave; Thomas Jefferson signa la d&eacute;claration dInd&eacute;pendance, 
    lui et le comit&eacute; qui &eacute;tait avec lui, la cloche de la libert&eacute; 
    retentit, et nous f&ucirc;mes d&eacute;clar&eacute;s ind&eacute;pendants en 
    tant que nation. Selon lhistoire, il ny a jamais eu une d&eacute;mocratie 
    qui ait dur&eacute; plus de deux cents ans. C&eacute;tait le 4 juillet 1776. 
    Et il reste juste onze ans. Les atteindra-t-elle? Non, ce nest pas possible! 
    Si elle d&eacute;passe ces onze ans, il y a une rupture dans toute lhistoire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous voyons quelle est la condition de ces temps. Nous voyons l&eacute;tat 
    des peuples. Nous voyons les conditions dans lesquelles on fait la politique. 
    Nous voyons la condition de ce monde. Cela ne peut pas durer! Cela va sombrer 
    comme le Titanic. Cela doit sombrer. Lorsquune nation tombe, elle fait de 
    la place pour une autre. Et ce royaume doit tomber, ainsi que tous les autres 
    royaumes, pour faire place au Royaume qui vient et qui ne peut tomber. Parce 
    que nous recevons un Royaume qui ne peut &ecirc;tre renvers&eacute;, au travers 
    de cette parfaite image de Dieu, le Chef-dOeuvre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    &eacute;tait tellement inspir&eacute; quand Il Le regardait; Il &eacute;tait 
    tellement Son apparence, Sa forme Linspiraient tellement cette forme serait 
    le parfait Chef-dOeuvre dun R&eacute;dempteur: J&eacute;sus, le R&eacute;dempteur. 
    Ainsi, Dieu, afin d&ecirc;tre frapp&eacute; Lui-m&ecirc;me et de payer le 
    prix quIl avait fix&eacute; Lui-m&ecirc;me, est devenu Un avec Christ, afin 
    que Dieu puisse &ecirc;tre frapp&eacute; dans Son image, quIl puisse &ecirc;tre 
    bless&eacute; Et cest ce que dit Esa&iuml;e: <i>Nous lavons consid&eacute;r&eacute; 
    comme frapp&eacute; et afflig&eacute; de Dieu. Mais il &eacute;tait bless&eacute; 
    pour nos p&eacute;ch&eacute;s, bris&eacute; pour nos iniquit&eacute;s; le 
    ch&acirc;timent qui nous donne la paix est tomb&eacute; sur lui, et cest 
    par ses meurtrissures que nous sommes gu&eacute;ris.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Limage 
    parfaite du Dieu homme, de Dieu <i>En morphe</i>, avait &eacute;t&eacute; 
    chang&eacute;e de sa forme Surnaturelle en une vision. Puis la vision a &eacute;t&eacute; 
    projet&eacute;e dans lImage. Et lImage a &eacute;t&eacute; frapp&eacute;e 
    afin que le Surnaturel puisse go&ucirc;ter les sentiments de la mort par le 
    Chef-dOeuvre parfait de Dieu. Il ne pouvait pas le faire en Mo&iuml;se. Il 
    ne pouvait pas le faire dans les proph&egrave;tes. Esa&iuml;e avait &eacute;t&eacute; 
    sci&eacute; jusqu&agrave; &ecirc;tre r&eacute;duit en pi&egrave;ces Il ne 
    pouvait pas le faire dans les proph&egrave;tes qui avaient &eacute;t&eacute; 
    lapid&eacute;s. Il ne pouvait pas le faire, parce quIl ne pouvait pas le 
    ressentir. Ils n&eacute;taient quune portion de Lui. Mais dans ce Chef-dOeuvre 
    parfait, Il &eacute;tait corporellement la pl&eacute;nitude de la Divinit&eacute;. 
    Ce nest pas seulement Mo&iuml;se quIl pouvait projeter, mais cest Son &ecirc;tre 
    entier quIl pouvait projeter dans cette personne, et go&ucirc;ter &agrave; 
    la mort pour la race humaine enti&egrave;re. Le Chef-dOeuvre parfait de Dieu 
    Dieu fut tellement inspir&eacute; en Le voyant quIl devint le R&eacute;dempteur 
    de tous les &acirc;ges. Il pouvait parler par Lui &agrave; ceux de larri&egrave;re-plan, 
    ceux qui avaient &eacute;t&eacute; auparavant, et &agrave; ceux qui sont maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Toutes 
    les promesses se sont accomplies en Lui. Il &eacute;tait la Perfection des 
    perfections! Tous les types furent parfaits en Lui: notre Parent R&eacute;dempteur, 
    dans lhistoire de Ruth et de Boaz; Celui qui nous a donn&eacute; la loi sur 
    le Mont Sina&iuml;; notre Proph&egrave;te, venant du d&eacute;sert ou des 
    montagnes, car Il vint du d&eacute;sert; Il vint de lEternit&eacute;, et 
    devint homme, lImage parfaite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu, 
    du fond des &acirc;ges, taillant par les patriarches, et pr&eacute;parant 
    une estrade, quIl tirait des diff&eacute;rents mat&eacute;riaux sur lesquels 
    Il poserait Ses fondations. Sur cette fondation, Il commen&ccedil;a &agrave; 
    apporter Sa Parole (par les proph&egrave;tes), pour arriver finalement au 
    parfait Proph&egrave;te, &agrave; la Parfaite Fondation, la Parfaite Vision 
    que Dieu avait de Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    pour quElle parle (Il est la Parole). Pour que la Parole parle, Il devait 
    venir dans lImage. Puis, pour que lImage parle, Elle devait &ecirc;tre frapp&eacute;e. 
    Il vint dans lImage. Et alors, pour parler, le Parfait R&eacute;dempteur 
    Tous les types de lAncien Testament se rencontraient en Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je lai dit lautre jour, le J&eacute;hovah de lAncien Testament est J&eacute;sus 
    dans le Nouveau Testament. Certainement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    vous souvenez, hommes et femmes de mon &acirc;ge, nous avions, dans la r&eacute;gion, 
    une quantit&eacute; de blanchisseries chinoises. Lorsque les Chinois commenc&egrave;rent 
    ce commerce, ils venaient de la C&ocirc;te ouest, et ils avanc&egrave;rent 
    peu &agrave; peu vers lest. De ce fait, ils ne connaissaient pas notre langue, 
    ni nos habitudes, mais ils &eacute;taient de tr&egrave;s bons blanchisseurs. 
    Ils ne pouvaient donc pas &eacute;crire nos noms sur les billets pour que 
    nous puissions recevoir en retour ce qui nous appartenait. Mais ce Chinois 
    avait lui-m&ecirc;me tout un lot de petites cartes, sur lesquelles rien n&eacute;tait 
    &eacute;crit. Ainsi, quand vous veniez pour faire laver votre linge, il prenait 
    une de ces cartes, et la d&eacute;chirait dune certaine mani&egrave;re. Il 
    vous en donnait une partie, et gardait lautre moiti&eacute;. Cela valait 
    mieux que ce que nous avons maintenant, parce que, lorsque vous veniez pour 
    r&eacute;clamer ce qui vous appartenait, ces deux morceaux devaient sajuster. 
    Vous ne pouviez vous faire passer pour le propri&eacute;taire si vous naviez 
    pas le morceau qui correspondait. Il ny avait pas moyen de le faire! Vous 
    pouvez imiter des lettres, mais vous ne pouvez pas le faire pour une d&eacute;chirure. 
    Elle devait sajuster exactement &agrave; lautre partie. Par cons&eacute;quent, 
    les habits que vous aviez apport&eacute;s sales pouvaient &ecirc;tre d&eacute;gag&eacute;s 
    par ce billet, puisquil correspondait &agrave; lautre billet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    quand Dieu, par les proph&egrave;tes et sous la loi, nous d&eacute;clare coupables 
    de p&eacute;ch&eacute; Car la loi na pas de gr&acirc;ce, elle d&eacute;clare 
    seulement que vous &ecirc;tes p&eacute;cheurs. Mais, quand J&eacute;sus entra 
    en sc&egrave;ne, Il fut laccomplissement de toutes les choses que Dieu avait 
    promises. Il &eacute;tait lImage parfaitement identique &agrave; la promesse. 
    Par cons&eacute;quent, toutes les promesses de lAncien Testament furent accomplies 
    en J&eacute;sus-Christ. Cela ne pouvait se faire en Mo&iuml;se. Elles ne pouvaient 
    &ecirc;tre accomplies dans aucun proph&egrave;te, mais elles le furent dans 
    le Chef-dOeuvre. Et toutes correspondaient &agrave; ce qui avait &eacute;t&eacute; 
    dit devoir saccomplir &agrave; Son sujet. Cest ainsi que lEglise doit &ecirc;tre 
    en harmonie avec chaque chose que Dieu a promise. Il faut que ce soit le morceau 
    qui a &eacute;t&eacute; d&eacute;tach&eacute; de Lui. Ainsi, si loriginal 
    est la Parole, tout ce qui a &eacute;t&eacute; pris dElle est la Parole et 
    doit sajuster &agrave; Son c&ocirc;t&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Par 
    cons&eacute;quent, le Chinois La loi vous condamne et d&eacute;clare que 
    vous &ecirc;tes sales, que vous &ecirc;tes coupables, et quelle peut vous 
    jeter en prison; mais lorsquIl Vint, Il fut la partie correspondante qui 
    pouvait vous faire sortir et vous ramener &agrave; &ecirc;tre un billet complet! 
    Cest la R&eacute;demption promise par Dieu autrefois dans le jardin dEden: 
    Ta post&eacute;rit&eacute; &eacute;crasera la t&ecirc;te du serpent, et celui-ci 
    Lui blessera le talon.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous trouvons ce parfait Chef-dOeuvre achev&eacute; par Dieu. Nous remarquons 
    quIl est exactement, en tout point, tel quIl a &eacute;t&eacute; promis. 
    En Lui, nous voyons toutes les promesses, toutes les proph&eacute;ties, toutes 
    les choses que Dieu a promises lorsquIl a dit: Ta post&eacute;rit&eacute; 
    &eacute;crasera la t&ecirc;te du serpent. Or, Il ne pouvait pas l&eacute;craser, 
    avec la loi. Il ne pouvait pas l&eacute;craser, avec les proph&egrave;tes. 
    Mais Il le fit, lorsque la post&eacute;rit&eacute; de la femme devint le Chef-dOeuvre, 
    Christ. Il &eacute;tait la pierre que Daniel vit se d&eacute;tacher de la 
    montagne. Il &eacute;tait le Seul qui p&ucirc;t frapper. Il est le Seul qui 
    puisse &eacute;craser, qui puisse &eacute;craser la t&ecirc;te du serpent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sa 
    vie &eacute;tait exactement pareille &agrave; celle de Mo&iuml;se. Sa vie 
    &eacute;tait pareille &agrave; celle de David. Voyons si c&eacute;tait bien 
    le cas, sIl &eacute;tait bien la partie correspondante.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    David, alors quil &eacute;tait le roi rejet&eacute; par son propre peuple 
    Un jour, son propre fils se r&eacute;volta contre lui, et il divisa les arm&eacute;es 
    dIsra&euml;l. Et David fut rejet&eacute; de son tr&ocirc;ne par son propre 
    peuple. En senfuyant, il trouva sur sa route un homme qui le ha&iuml;ssait; 
    il suivait David sur le c&ocirc;t&eacute; de la route en crachant sur lui. 
    Le garde tira son &eacute;p&eacute;e et dit: Laisse-moi, je te prie, aller 
    couper la t&ecirc;te &agrave; ce chien mort qui crache sur mon roi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">David 
    dit: Laisse-le, et quil maudisse, car lEternel le lui a dit. Ne voyez-vous 
    pas cela? Un homme de douleur, habitu&eacute; &agrave; la souffrance, qui 
    se tient muet, pareil &agrave; un agneau devant ceux qui le tondent. Vous 
    voyez? Il dit cela. Peut-&ecirc;tre que David ne comprenait pas ce quil &eacute;tait 
    en train de dire. Mais, cinq ou six cents ans plus tard, ou un peu plus, le 
    Fils de David passa par les m&ecirc;mes rues, et on cracha sur Lui! Mais notez 
    ce qui arriva quand David, apr&egrave;s avoir &eacute;t&eacute; fugitif, revint 
    de son exil. Quand David revint, cet homme le supplia de lui faire mis&eacute;ricorde, 
    et de lui accorder la paix. Ceux-l&agrave; m&ecirc;mes qui Lont frapp&eacute; 
    Le verront, le jour o&ugrave; Il reviendra.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    trouvons aussi que Joseph fut un enfant particulier d&egrave;s sa naissance. 
    Il &eacute;tait la derni&egrave;re partie, la partie sup&eacute;rieure de 
    la fondation sur laquelle le Chef-dOeuvre devait &ecirc;tre &eacute;difi&eacute;. 
    Il y avait dabord eu la foi, puis lamour et la gr&acirc;ce; puis, vint la 
    perfection. Cest ainsi que Dieu fit, au commencement, commen&ccedil;ant par 
    les pieds, jusqu&agrave; ce quIl parvienne &agrave; la perfection en Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    comment cela fut d&eacute;peint en la personne de Joseph, le sommet de la 
    fondation, le plus parfait dentre eux tous. Nous trouvons que dans sa famille, 
    Joseph &eacute;tait n&eacute; de celle qui &eacute;tait la femme l&eacute;gale, 
    la femme de Jacob. Remarquons aussi que, lorsquil fut n&eacute;, son p&egrave;re 
    laima, alors que ses fr&egrave;res le ha&iuml;rent sans cause. Pourquoi le 
    ha&iuml;ssaient-ils? Parce quil &eacute;tait la Parole. Vous voyez la v&eacute;ritable 
    fondation? Vous voyez comment vint la partie sup&eacute;rieure de la fondation? 
    Maintenant, observez la venue de la T&ecirc;te du Corps. Prenez garde &agrave; 
    lav&egrave;nement de la T&ecirc;te de lEpouse! Vous voyez? Il &eacute;tait 
    la Parole. Et ils lont ha&iuml;, parce quil &eacute;tait un voyant. Il voyait 
    &agrave; lavance certaines choses, et il les leur racontait. Elles saccomplirent; 
    peu importe combien de temps cela tarda, elles saccomplirent tout de m&ecirc;me. 
    Et, parce quil &eacute;tait spirituel, il fut excommuni&eacute; par ses fr&egrave;res. 
    Ils auraient d&ucirc; laimer. Mais ils le ha&iuml;rent, parce quil &eacute;tait 
    proph&egrave;te et quil &eacute;tait spirituel. Ils le ha&iuml;ssaient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quil fut vendu pour presque trente pi&egrave;ces dargent et jet&eacute; 
    dans une citerne; il &eacute;tait cens&eacute; &ecirc;tre mort, mais il fut 
    retir&eacute; de la fosse. Et, pendant le temps de son &eacute;preuve dans 
    la prison, l&eacute;chanson et le panetier Nous savons que l&eacute;chanson 
    fut sauv&eacute;, et que le panetier perdit la vie. Et lorsque Christ fut 
    prisonnier de la croix, lun des deux voleurs, des deux malfaiteurs, fut sauv&eacute;, 
    et lautre fut perdu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notons 
    que, sorti de sa prison, il fut plac&eacute; &agrave; la main droite de Pharaon, 
    de sorte que personne ne pouvait parler &agrave; Pharaon sans passer par Joseph. 
    Et lorsque Joseph quittait le tr&ocirc;ne de Pharaon, les trompettes r&eacute;sonnaient 
    &agrave; travers toute lEgypte, et la sonnerie qui le pr&eacute;c&eacute;dait 
    signifiait: Tout le monde &agrave; genoux, Joseph vient!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi quil en sera, avec J&eacute;sus. Combien Il fut aim&eacute; du P&egrave;re, 
    et ha&iuml; sans cause par Ses fr&egrave;res d&eacute;nominationnels! Il fut 
    vendu pour trente pi&egrave;ces dargent et plac&eacute; dans la fosse, et 
    on crut quIl &eacute;tait mort. Sur la croix, lun fut perdu, et lautre 
    sauv&eacute;. Il fut &eacute;lev&eacute; de la croix, et sassit &agrave; 
    la droite de la Majest&eacute; Divine, le glorieux Esprit qui avait &eacute;t&eacute; 
    refl&eacute;t&eacute; en Lui. Et personne ne peut parler &agrave; Dieu, si 
    ce nest seulement par J&eacute;sus-Christ. Pensez &agrave; cela! Et lorsquIl 
    quittera le Tr&ocirc;ne pour Savancer, les trompettes retentiront, et tout 
    genou fl&eacute;chira, et toute langue confessera</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    quil &eacute;tait le fils de la b&eacute;n&eacute;diction. Tout ce quil 
    entreprenait prosp&eacute;rait, quil sagisse de la prison, ou de quoi que 
    ce soit, tout lui r&eacute;ussissait. Et J&eacute;sus na-t-Il pas promis 
    &agrave; Ses enfants quIl ferait concourir toutes choses pour leur bien? 
    Maladie, prison, mort, soucis, quoi que ce soit, tout cela agira pour le bien 
    de ceux qui Laiment. Il la promis, et cela doit &ecirc;tre ainsi. Cest 
    ainsi que cela doit &ecirc;tre. Ces choses nous parlent de Lui dune mani&egrave;re 
    imag&eacute;e. Il &eacute;tait la parfaite Image de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    pouvons voir maintenant que lorsquIl reviendra Souvenez-vous que Joseph, 
    par r&eacute;v&eacute;lation, sauva le monde par sa glorieuse proph&eacute;tie. 
    Le monde aurait p&eacute;ri, si Joseph navait pas paru auparavant. Et le 
    monde serait mort, sil ny avait pas eu J&eacute;sus: <i>Car Dieu a tant 
    aim&eacute; le monde quil a donn&eacute; son Fils unique, afin que quiconque 
    croit en Lui ne p&eacute;risse point. </i>Dieu pr&eacute;serve la Vie!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    pourrions continuer encore longtemps ainsi! parce quIl &eacute;tait tout 
    simplement Celui qui correspondait &agrave; David. Il &eacute;tait Celui qui 
    correspondait &agrave; Mo&iuml;se. Il &eacute;tait Celui qui correspondait 
    &agrave; Elie, &agrave; Joseph. Ils furent tous des portraits peints &agrave; 
    lavance dans lAncien Testament et correspondant exactement &agrave; Christ. 
    Comment cela? Ces choses nous montrent un R&eacute;dempteur parfait par Lequel 
    nous pouvons d&eacute;poser nos vieux habits sales &agrave; la blanchisserie, 
    et les r&eacute;clamer de nouveau. Ils sont lav&eacute;s dans le Sang de lAgneau. 
    Nous pouvons r&eacute;clamer ce qui nous appartient. Et toutes les choses 
    pour lesquelles Il est mort, nous pouvons les r&eacute;clamer. Ainsi, Il &eacute;tait 
    la Parole parfaite dont le portrait fut peint &agrave; lavance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a plu &agrave; Dieu, le Grand Sculpteur, de Le frapper, et de le faire de 
    cette mani&egrave;re. Nous Le voyons dans Esa&iuml;e, lorsque nous lisons: 
    Nous tous lavons d&eacute;daign&eacute;. Nous avons d&eacute;tourn&eacute; 
    notre visage de Lui. Il navait pas de beaut&eacute; pour nous Le faire d&eacute;sirer 
    (tous ceux qui parlaient de Lui sen moquaient. Je parle de Lui, maintenant, 
    de notre &eacute;poque! Chacun se moquait de Lui. Vous voyez?) Nous Lavons 
    consid&eacute;r&eacute;, nous Lavons vu (consid&eacute;rer veut dire: regarder). 
    Nous Lavons consid&eacute;r&eacute; comme frapp&eacute; et puni de Dieu. 
    Dans quel but fit-Il cela? Il a &eacute;t&eacute; bless&eacute; pour <i>nos 
    </i>transgressions. Il a &eacute;t&eacute; bris&eacute; pour <i>nos </i>iniquit&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    pourrions continuer sur ce sujet, mais je crois que vous avez maintenant limage 
    de ce que je pense: Dieu &eacute;difiant Son Chef-dOeuvre d&egrave;s le commencement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    noublions pas quau commencement, lorsquIl frappa le c&ocirc;t&eacute; dAdam, 
    Il prit quelque chose de son c&ocirc;t&eacute;. Cest pourquoi, si Christ 
    a &eacute;t&eacute; frapp&eacute;, cest pour une raison. Cest pour quIl 
    puisse prendre de Lui quelquun qui soit Sa famille, lEpouse; quIl puisse 
    Lui donner une Epouse. Ainsi, quand Son Chef-dOeuvre fut achev&eacute;, Il 
    dut Le frapper pour prendre de Lui, non pas une autre pi&egrave;ce, non pas 
    une autre cr&eacute;ation, mais quelque chose qui vienne de la m&ecirc;me 
    cr&eacute;ation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mes 
    fr&egrave;res, ne pensez pas &agrave; mal en ceci, mais r&eacute;fl&eacute;chissez 
    une minute. SIl prit de Lui, la cr&eacute;ation originale, de quoi faire 
    une Epouse pour Lui Il ne fit pas une autre cr&eacute;ation; Il prit une 
    partie de la cr&eacute;ation originale. <b>Alors, sIl &eacute;tait la Parole, 
    que doit &ecirc;tre lEpouse? Cela doit &ecirc;tre la Parole originale, le 
    Dieu Vivant dans la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    Kimberley, en Afrique du Sud, je regardais une fois des diamants, comment 
    ils avaient &eacute;t&eacute; extraits du sol. Et je les voyais &eacute;tal&eacute;s 
    par l&agrave; (le surintendant de la mine &eacute;tait un de mes conseillers 
    dans la ligne de pri&egrave;re). Je remarquais que ce tas de diamants, valant 
    des dizaines de milliers de dollars, ne brillait m&ecirc;me pas &agrave; la 
    lumi&egrave;re. Je dis au surintendant des mines: &laquo;Pourquoi ne brillent-ils 
    pas?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: &laquo;Cest parce quils nont pas encore &eacute;t&eacute; taill&eacute;s. 
    Ils doivent &ecirc;tre taill&eacute;s. Alors, quand ils sont taill&eacute;s, 
    ils r&eacute;fl&eacute;chissent la lumi&egrave;re&raquo;. Cest cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Chef-dOeuvre doit &ecirc;tre taill&eacute;. Taill&eacute;, pour quoi faire? 
    Le morceau enlev&eacute; est-il rejet&eacute;? Non, non! Du morceau qui a 
    &eacute;t&eacute; enlev&eacute;, on fait une aiguille de gramophone. Et cette 
    aiguille est plac&eacute;e sur un disque qui contient de la musique imperceptible 
    pour le monde. Mais cest laiguille qui r&eacute;v&egrave;le le son, qui 
    apporte la vraie interpr&eacute;tation de la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sa 
    vie fut comparable &agrave; celle de tous les autres hommes. Il a plu &agrave; 
    Dieu de Le frapper. Et maintenant, pourquoi La-t-Il frapp&eacute;? Pour la 
    m&ecirc;me raison que celle qui La oblig&eacute; &agrave; frapper Adam.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous Le voyons bless&eacute; et frapp&eacute; par Dieu, et afflig&eacute;, 
    lAgneau parfait immol&eacute; pour les p&eacute;cheurs, le Chef-dOeuvre 
    parfait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Depuis 
    bient&ocirc;t deux mille ans, Dieu est de nouveau en train de faire de Lui 
    un Chef-dOeuvre, car Il La frapp&eacute; pour prendre de Lui un morceau 
    (une partie de Lui, une c&ocirc;te, de laquelle Il Lui fait une Epouse. Cest 
    pourquoi, de ce Chef-dOeuvre parfait quIl frappa au Calvaire, Il prit un 
    morceau. Cest simplement le Nouveau Testament, voil&agrave; tout! Il a accompli 
    lAncien Testament, et maintenant, cest au Nouveau Testament, &agrave; un 
    autre morceau, &agrave; &ecirc;tre accompli. Vous voyez, lAncien et le Nouveau 
    sont mari et femme. Il a fallu lAncien pour montrer &agrave; lavance ce 
    que serait le Nouveau. Christ, le Chef-dOeuvre, vint pour accomplir cela. 
    Maintenant, Son Epouse accomplira toutes les choses qui sont dans le Nouveau 
    Testament. Un autre Chef-dOeuvre est en train de se former.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    m&ecirc;me quIl Lui fallut quatre mille ans pour faire ce premier Chef-dOeuvre, 
    maintenant, il y a pr&egrave;s de deux mille ans quIl Soccupe &agrave; faire 
    un autre Chef-dOeuvre, lEpouse de Christ: un autre Chef-dOeuvre! En le 
    faisant, Il agit selon Sa m&eacute;thode qui est immuable, de la m&ecirc;me 
    mani&egrave;re quIl fit le premier Chef-dOeuvre, Sa Parole. Cest de cette 
    fa&ccedil;on quIl fait Ses chefs-doeuvre. Car cela ne peut &ecirc;tre quun 
    Chef-dOeuvre parfait, quand cest la Parole parfaite. Les salet&eacute;s, 
    les d&eacute;tritus et autres d&eacute;chets seront bris&eacute;s; le ciel 
    et la terre passeront, mais la Parole ne sera jamais bris&eacute;e. Souvenez-vous 
    que pour couper les diamants, vous devez avoir un outil parfait pour y arriver; 
    vous ne pourrez pas le faire avec nimporte quel outil. Jai vu de grands 
    broyeurs de plusieurs tonnes, d&eacute;ployant une puissance &eacute;norme, 
    et le diamant passait au travers de ces machines sans mal. Non, elles ne pouvaient 
    pas casser le diamant. Il doit &ecirc;tre taill&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    Dieu fait la m&ecirc;me chose, selon Sa m&eacute;thode qui ne change pas. 
    Nous trouvons &eacute;crit dans Malachie 3: Je suis Dieu, et Je ne change 
    pas. Il ne peut changer Ses m&eacute;thodes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LorsquIl 
    commen&ccedil;a avec Abraham Apr&egrave;s la chute de Son premier chef-doeuvre, 
    Il recommen&ccedil;a avec Abraham une fondation destin&eacute;e &agrave; b&acirc;tir 
    un nouveau chef-doeuvre. Le jour de Pentec&ocirc;te, Il commen&ccedil;a &agrave; 
    construire un autre Chef-dOeuvre: la semence originale de la Parole. Cela 
    commen&ccedil;a dans la premi&egrave;re Eglise. Quest-ce que c&eacute;tait? 
    La semence de la Parole, la Parole manifest&eacute;e selon la promesse qui 
    avait &eacute;t&eacute; donn&eacute;e. Jo&euml;l dit: <i>Dans les derniers 
    jours, dit Dieu, je r&eacute;pandrai mon Esprit sur toute chair; vos fils 
    et vos filles proph&eacute;tiseront, vos jeunes gens auront des visions, et 
    vos vieillards auront des songes.</i> Cest ce quIl voulait faire dans les 
    derniers jours, les deux derniers jours de mille ans.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    ceci. Cela commen&ccedil;a par loriginal. Comme J&eacute;sus dit: <i>La 
    Parole de Dieu est la semence que r&eacute;pand le Semeur</i>. Et Il &eacute;tait 
    le Semeur. La Semence &eacute;tait la Parole. Et remarquez que si une semence 
    demeure seule, elle narrive jamais &agrave; rien. Il faut quelle tombe en 
    terre pour porter de nouveau des fruits. Et cette Semence, lEglise parfaite, 
    tomba en terre &agrave; Nic&eacute;e, &agrave; Rome, lorsquElle devint une 
    d&eacute;nomination.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous, 
    historiens, et ceux qui entendront cette bande, v&eacute;rifiez, et trouvez 
    si cela nest pas juste. LEglise mourut &agrave; Nic&eacute;e, &agrave; Rome, 
    lorsquelle prit les dogmes et les credo, &agrave; la place de la Parole originale. 
    Qu&eacute;tait-ce? Dieu avait montr&eacute; par cette premi&egrave;re Eglise 
    quIl &eacute;tait Dieu. Il avait une Eglise parfaite; mais lEglise, comme 
    toute autre semence, devait tomber en terre et mourir. Cest pourquoi elle 
    tomba en terre, d&eacute;p&eacute;rit et mourut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, jai lu un livre, il ny a pas longtemps. Quelquun a &eacute;crit 
    un livre qui porte comme titre: &laquo;Le Dieu Silencieux&raquo;. Vous lavez 
    peut-&ecirc;tre lu. Je pense que c&eacute;tait de Brumbach Non, je ne suis 
    pas s&ucirc;r que ce soit lui qui lait &eacute;crit. Je ne peux pas me souvenir, 
    mais je lai &eacute;tudi&eacute;: &laquo;Le Dieu Silencieux&raquo;. Il dit: 
    &laquo;Dieu, pendant deux mille ans d'&acirc;ge des t&eacute;n&egrave;bres, 
    Se tut, ne bougeant m&ecirc;me pas la main, alors quIl voyait les martyrs 
    pleins de foi &ecirc;tre jet&eacute;s dans la fosse aux lions ou &ecirc;tre 
    br&ucirc;l&eacute;s par les Romains, quil y avait toutes sortes de meurtres, 
    des femmes d&eacute;pouill&eacute;es de leurs v&ecirc;tements, dont on avait 
    enduit de bitume les longs cheveux, et que lon br&ucirc;lait ainsi&raquo;. 
    Souvenez-vous que les cheveux ont commenc&eacute; &agrave; &ecirc;tre port&eacute;s 
    courts &agrave; Rome. Mais les femmes des chr&eacute;tiens portaient de longs 
    cheveux. Cest pourquoi ils les enduisaient de bitume, et mettaient le feu. 
    Apr&egrave;s les avoir mises &agrave; nu, ils les br&ucirc;laient ou les donnaient 
    en p&acirc;ture aux lions. Et cet &eacute;crivain va jusqu&agrave; dire: 
    &laquo;O&ugrave; est ce Dieu?&raquo;. Oh, combien les hommes sont aveugles 
    quelquefois. Ne savez-vous pas que la Semence devait mourir! Il na jamais 
    cherch&eacute; &agrave; les d&eacute;livrer? Ils sen sont all&eacute;s 
    dans la victoire! Ils sont morts en versant leur sang, et ont donn&eacute; 
    leur vie. Pourquoi? Il y avait une Semence, et Elle devait tomber en terre. 
    Comme le dit Jean 12: le grain de bl&eacute; doit tomber en terre et mourir, 
    et non seulement mourir, mais se d&eacute;composer compl&egrave;tement. Mais, 
    dans ces d&eacute;nominations, combien peu furent ceux qui comprirent que 
    c&eacute;tait l&agrave; que se trouvait la Vie!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    concile de Nic&eacute;e, il y avait l&eacute;glise elle-m&ecirc;me. Et, apr&egrave;s 
    quinze jours de violents d&eacute;bats, lorsque les aristocrates arriv&egrave;rent, 
    voulant introduire ces grands dignitaires dans l&eacute;glise Des proph&egrave;tes 
    &eacute;taient venus, v&ecirc;tus de peaux de b&ecirc;tes, et mangeant de 
    lherbe, des v&eacute;ritables proph&egrave;tes, mais on les jeta dehors. 
    Pourquoi cela? Parce quil fallait que la Semence tomb&acirc;t premi&egrave;rement 
    dans la terre. Il fallait quelle mour&ucirc;t.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    mourut dans l'&acirc;ge des t&eacute;n&egrave;bres, ensevelie sous une boue 
    noire. Ils ont pens&eacute; quElle avait disparu. Vous connaissez Jean 12.24, 
    o&ugrave; J&eacute;sus dit: <i>Si le grain de bl&eacute; qui tombe en terre 
    ne meurt, il reste seul.</i> Et la premi&egrave;re Eglise &eacute;tait la 
    reproduction, lEpouse, la Semence, la Parole manifest&eacute;e qui tomba 
    en terre &agrave; Nic&eacute;e, &agrave; Rome.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">ECOUTEZ, 
    EGLISES DE TOUTES LES NATIONS QUI ENTENDEZ CECI, CEST LA QUE SE TROUVE VOTRE 
    BOUE: CE SONT CES DENOMINATIONS! CEST LA OU LA PAROLE A ETE CRUCIFIEE, ET 
    QUILS ONT ACCEPTE DES DOGMES. Et pendant des centaines et des centaines dann&eacute;es 
    d'&acirc;ge de t&eacute;n&egrave;bres, la puissance et la manifestation de 
    la Parole furent cach&eacute;es aux yeux du monde. Seul, le Catholicisme gouvernait. 
    Nous savons tous cela, lorsque nous lisons lhistoire. Seul, le Catholicisme 
    r&eacute;gnait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    vous ne pouvez cacher une semence qui germe. Il faut quelle sorte. Pour quelle 
    raison? Le Grand Sculpteur est au travail. Il est en train de reconstruire. 
    Ainsi, la Semence, la Parole, tomba.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    nous voyons Paul, Pierre, Jacques, Jean, tous ceux qui &eacute;crivirent la 
    Parole Et la Parole quils &eacute;crivirent devint vivante, et Elle v&eacute;cut. 
    Et, apr&egrave;s quElle eut commenc&eacute; &agrave; m&ucirc;rir, nous trouvons 
    que Jean commen&ccedil;a &agrave; &eacute;crire ses &eacute;p&icirc;tres. 
    Il avait &eacute;t&eacute; jet&eacute; sur l&icirc;le de Patmos, apr&egrave;s 
    quon l'e&ucirc;t fait bouillir dans lhuile pendant vingt-quatre heure. Mais 
    la Parole devait sortir. Il fallait quElle soit &eacute;crite. Ils ne pouvaient 
    faire sortir le Saint-Esprit qui &eacute;tait en lui en le faisant bouillir 
    dans lhuile. Cest pourquoi il sortit vivant de l&eacute;preuve. Son oeuvre 
    n&eacute;tait pas termin&eacute;e. Il mourut de mort naturelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Polycarpe, 
    qui &eacute;tait un disciple de Jean, continua &agrave; apporter la Parole. 
    Et apr&egrave;s Polycarpe vint Ir&eacute;n&eacute;e, ce grand homme de Dieu 
    qui croyait le m&ecirc;me Evangile que nous: Cest la Parole qui a raison!. 
    Mais lEglise essaya de La chasser.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Finalement, 
    il y eut Nic&eacute;e, Rome. Cest l&agrave; quElle tomba en terre (apr&egrave;s 
    Martin) et quElle fut mise &agrave; mort. Martin croyait les m&ecirc;mes 
    choses que nous. Il maintenait les m&ecirc;mes choses: le bapt&ecirc;me du 
    Saint-Esprit, le bapt&ecirc;me dans leau au Nom de J&eacute;sus. Il se tenait 
    v&eacute;ritablement aux m&ecirc;mes choses que celles que nous pratiquons, 
    car il &eacute;tait un proph&egrave;te, et il croyait toute la Parole de Dieu. 
    Finalement, ils furent crucifi&eacute;s et &eacute;cras&eacute;s jusqu&agrave; 
    la terre, et laiss&eacute;s l&agrave; pendant des centaines dann&eacute;es, 
    jusqu&agrave; ce que soit pourri lext&eacute;rieur de la semence. Le vieux 
    corps disparut simplement par pourrissement (jai &eacute;t&eacute; &agrave; 
    San Angelo, dans les catacombes, et jai vu o&ugrave; ils moururent, et jai 
    vu leurs os bris&eacute;s, ainsi que toutes ces choses). Finalement, ils pourrirent 
    jusquau point que leurs os eussent disparu. Mais la Vie &eacute;tait toujours 
    l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    grain de bl&eacute; qui tomba en terre au Concile de Nic&eacute;e, commen&ccedil;a 
    de nouveau &agrave; pousser en Martin Luther, comme un grain de bl&eacute; 
    qui l&egrave;ve. Apr&egrave;s quait pourri la semence, la vie continue &agrave; 
    se manifester. Elle commen&ccedil;a &agrave; pousser en Martin Luther. Quelle 
    est la premi&egrave;re chose quil fit? Il rejeta la d&eacute;nomination Catholique, 
    protestant en disant que cela &eacute;tait faux; car, dit-il: Le juste vivra 
    par la foi. Quest-ce que c&eacute;tait? Une petite et faible Vie qui poussait 
    quelques petites feuilles. C&eacute;taient les Luth&eacute;riens. Certainement 
    que cela navait pas la m&ecirc;me apparence que le grain jet&eacute; en terre, 
    mais maintenant, la Vie commen&ccedil;ait &agrave; venir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis, 
    cela devint une tige. Alors, quarriva-t-il? Dans les jours de John Wesley, 
    que fit-il, lorsquil apporta la doctrine de la sanctification? Il se tenait 
    dans la Parole. Et que fit-il? Les Luth&eacute;riens s&eacute;taient organis&eacute;s, 
    ils avaient fait une organisation; cest pourquoi il &eacute;tait temps que 
    quelque chose arrive. Le Chef-dOeuvre &eacute;tait en train de s&eacute;difier 
    maintenant. Que fit-il? Que fit-il? Il protesta contre lEglise Anglicane, 
    et sortit, dans la r&eacute;formation, comme un &eacute;pi. Quest-ce que 
    cela? La Semence venant &agrave; la Vie, et croissant maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    tige ne ressemble pas &agrave; la semence, l&eacute;pi non plus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    fr&egrave;res Pentec&ocirc;tistes de toutes les nations, je d&eacute;sire 
    que vous &eacute;coutiez, mes fr&egrave;res: ce message-ci pourrait &ecirc;tre 
    le dernier que je pr&ecirc;che. Cest mon chef-doeuvre. Remarquez-vous ce 
    qui se passe, quand le bl&eacute;, le grain de bl&eacute; tomb&eacute; en 
    terre, quand il commence de nouveau &agrave; prendre la forme dun grain?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    la nature! La nature est simplement Dieu; Dieu travaillant dans la nature 
    selon tout ce qui peut &ecirc;tre fait. Le r&eacute;veil de Pentec&ocirc;te, 
    comme ils le pensaient, &eacute;tait la semence mais ce n&eacute;tait pas 
    la semence! Prenez garde, maintenant! Ce qui sortit alors, ce fut quelque 
    chose de semblable &agrave; la semence. Remarquez ce que J&eacute;sus dit 
    dans Matthieu 24.24: que les deux esprits, dans les derniers jours, seraient 
    si proches lun de lautre, que les &eacute;lus seraient s&eacute;duits, si 
    cela &eacute;tait possible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    tige ne ressemble pas &agrave; la semence, et laigrette non plus ne ressemble 
    pas &agrave; la semence. Remarquez quil ne sagit plus maintenant du temps 
    de Luther, mais des derniers jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    premi&egrave;re chose (il y a des cultivateurs de bl&eacute; assis ici), la 
    premi&egrave;re chose qui appara&icirc;t sur une pousse de bl&eacute;, et 
    vous pourriez presque penser que cest le grain, mais quest-ce que cest? 
    Cest la balle. Ext&eacute;rieurement, elle forme un petit quelque chose destin&eacute; 
    &agrave; contenir la graine. Cest cela qui forme la balle. Mais la balle 
    nest pas la semence; pas davantage que laigrette et la tige ne l&eacute;taient; 
    cela nest quun porteur de la vie, le grain de bl&eacute; de Jean 12, dont 
    parle J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    bl&eacute;, apr&egrave;s laigrette, apr&egrave;s Wesley, fit para&icirc;tre 
    la balle, laquelle ressemble au grain plus que nimporte quoi dautre. La 
    balle devient de plus en plus semblable au grain qui a &eacute;t&eacute; mis 
    en terre. Lorsque sort la tige, il y a bien de la vie en elle, mais ce nest 
    certainement pas le grain. Puis, vient laigrette, le pollen; mais ce nest 
    toujours pas le grain! Et alors, appara&icirc;t la balle qui a exactement 
    la forme du bl&eacute;, qui est exactement pareille au grain de bl&eacute;; 
    pourtant, ce nest pas le grain de bl&eacute;! Exactement la m&ecirc;me forme, 
    parfaitement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    les Pentec&ocirc;tistes apparurent, cela se passa comme pour le bl&eacute;. 
    Chacun sortit de lautre, venant lun de lautre; mais ce sont seulement des 
    porteurs. Ils se transform&egrave;rent en d&eacute;nominations. Cest ce que 
    fit la Pentec&ocirc;te, elle se transforma en d&eacute;nomination. Et, que 
    firent les Pentec&ocirc;tistes lorsque sortit ce qui est juste pareil au grain? 
    Ils retourn&egrave;rent directement en arri&egrave;re, comme dans Apocalypse 
    17, vers lune des soeurs d&eacute;nominationnelles. Cest exactement comme 
    J&eacute;sus la dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci maintenant. Il fallait que lEvangile sorte au travers de Luther, puis 
    de Wesley, puis dans la Pentec&ocirc;te. Et, dans les derniers jours, les 
    &eacute;lus eux-m&ecirc;mes seraient s&eacute;duits, si cela &eacute;tait 
    possible  les &eacute;lus eux-m&ecirc;mes! Oh, mes fr&egrave;res Pentec&ocirc;tistes, 
    ne pouvez-vous comprendre cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    le bl&eacute; commence &agrave; para&icirc;tre, il est juste comme la semence; 
    il commence &agrave; prendre la m&ecirc;me forme que la semence; mais cest 
    de la balle. Cela devient une d&eacute;nomination, cela se passe exactement 
    comme ce quils ont fait, du temps de Luther. Nous avons la preuve dans Apocalypse 
    17 que cela se passe de la m&ecirc;me mani&egrave;re avec les &eacute;glises.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    grain de semence tomba au commencement &agrave; Nic&eacute;e, et ce fut la 
    premi&egrave;re d&eacute;nomination.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    bien ceci! La vie qui &eacute;tait dans la tige, dans laigrette, finit par 
    revenir maintenant tout enti&egrave;re dans la Semence. La vie qui est sortie 
    de la Semence originale s&eacute;l&egrave;ve par diff&eacute;rents processus, 
    et revient &agrave; sa condition originale. All&eacute;luia! Oh, quelle gr&acirc;ce! 
    Je suis la personne la plus heureuse au monde, parce que Dieu ma permis de 
    voir cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    combien la Parole et la nature travaillent parfaitement ensemble. Juste comme 
    le lever du soleil prouve la r&eacute;surrection; le soleil se couche et se 
    l&egrave;ve de nouveau! Les feuilles des arbres quittent les branches, et 
    la s&egrave;ve descend dans les racines, puis elle remonte de nouveau jusquau 
    bout des branches, et elle s&eacute;goutte &agrave; terre. La vie des arbres 
    tire de la terre le calcium, la potasse, et les transforme en une autre vie. 
    Vous voyez? Toute la nature, toutes choses, travaillent ensemble, conform&eacute;ment 
    &agrave; la Parole de Dieu. Et lon voit cela se r&eacute;aliser parfaitement 
    dans les &acirc;ges de lEglise. Cest la raison pour laquelle le Saint-Esprit 
    est descendu pour faire appara&icirc;tre ces choses, et nous faire comprendre 
    la mani&egrave;re quIl emploie. Cest exact.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez-le 
    bien! La vie qui &eacute;tait dans la tige, dans l&eacute;pi, dans la balle, 
    se rassemble toute dans la semence. La vie qui &eacute;tait dans la tige la 
    quitta pour former ce qui suivait. La justification pr&eacute;para le chemin 
    de la sanctification. La sanctification pr&eacute;para le chemin du bapt&ecirc;me 
    du Saint-Esprit. Le bapt&ecirc;me du Saint-Esprit pr&eacute;para la venue 
    du Saint-Esprit Lui-m&ecirc;me, pour quIl descende dans la perfection de 
    la Parole restaur&eacute;e, afin de Se manifester Lui-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    ce qui est d&eacute;nominationnel meurt. La m&ecirc;me Vie qui &eacute;tait 
    en Luther, sen est all&eacute;e pour faire para&icirc;tre Wesley. De Wesley, 
    Elle Sen alla &agrave; la Pentec&ocirc;te. Et de la Pentec&ocirc;te, Elle 
    vint pour former la Semence originale. Jusqu&agrave; ce jour, la Pentec&ocirc;te 
    est s&eacute;par&eacute;e du M&eacute;thodisme. La raison pour laquelle la 
    Pentec&ocirc;te sortit du M&eacute;thodisme, cest parce quelle n&eacute;tait 
    pas une d&eacute;nomination. Puis, la Pentec&ocirc;te devint une d&eacute;nomination. 
    Alors, que fit-elle? Elle se transforma en balle. Elle avait lapparence de 
    la chose r&eacute;elle. Et quiconque</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    dentre vous ont-ils vu comment commence &agrave; grandir une semence de bl&eacute;? 
    Quelle est la premi&egrave;re chose qui appara&icirc;t? Cest exactement pareil 
    &agrave; la semence, mais cest la balle. Vous voyez les trois &eacute;tapes? 
    Tige, &eacute;pi, ou pollen, puis la balle. Et alors, sortant de la balle, 
    vient la Semence originale. Dabord, ce n&eacute;tait pas une semence, c&eacute;tait 
    la Vie de la Semence qui croissait au travers de ceci, pour parvenir &agrave; 
    la Semence. Amen! Amen! Voyez-vous cela? Quest-ce que cela? Une r&eacute;surrection! 
    Le retour &agrave; un Chef-dOeuvre semblable au premier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Pentec&ocirc;te est sortie du M&eacute;thodisme, parce que le M&eacute;thodisme 
    &eacute;tait une organisation. La Pentec&ocirc;te sortit en tant que non organis&eacute;e, 
    et puis, elle devint une organisation. Elle devait former la balle. La vraie 
    Parole de la Vie &eacute;tait sur le chemin du retour au grain original &agrave; 
    travers ces &eacute;tapes: par la tige, puis dans l&eacute;pi, et de l&eacute;pi 
    dans la balle, et de la balle, elle devint la Semence. Tige, &eacute;pi, balle!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    quelles &eacute;taient vivantes, lors de leur premier r&eacute;veil, elles 
    produisirent ce qui devait porter une certaine portion de la semence de la 
    Vie; mais quand elles sorganis&egrave;rent, la Vie sortit delles. Cest 
    prouv&eacute; par toute lhistoire. Aucun groupe na jamais rien pu faire 
    apr&egrave;s quil se soit organis&eacute;. C&eacute;tait la mort. Cest 
    exact.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    la vie qui se d&eacute;place maintenant. Elle continue son chemin. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    comment tout ce quont fait toutes ces organisations est confirm&eacute; exactement 
    par lhistoire, qui relate le chemin suivi par l&eacute;glise, comment Dieu 
    ne put plus jamais Sen servir. Les organisations sont mises au rebut. Dans 
    toute lhistoire de l&eacute;glise, on peut voir que, sit&ocirc;t que celle-ci 
    se fut organis&eacute;e, elle mourut. Les organisations moururent, et ne purent 
    jamais se relever. Pouvez-vous comprendre cela? Vous qui &ecirc;tes aveugles, 
    ouvrez vos yeux! La nature et la Parole sont en accord pour prouver que ceci 
    est la V&eacute;rit&eacute;; cest cela, la V&eacute;rit&eacute;: la vie abandonne 
    la tige pour faire l&eacute;pi; de l&eacute;pi, elle forme la balle; et 
    de la balle, elle sen va de nouveau dans le grain original.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    quelles ne peuvent jamais plus &ecirc;tre utilis&eacute;es par Dieu. Nous 
    pouvons comparer le voyage de la vie du grain de bl&eacute; avec ce qui se 
    passe dans un arbre. Dieu d&eacute;crit Son peuple comme un arbre. Vous voyez? 
    Dans un arbre, la vie descend et remonte, elle descend et monte de nouveau. 
    Vous voyez? Cela descend et cela remonte. Mais dans le grain de bl&eacute;, 
    elle vient de loriginal, monte par la tige, l&eacute;pi et la balle; et 
    les choses au travers desquelles elle a pass&eacute; meurent, de telle sorte 
    quelle ne peut plus revenir en arri&egrave;re au travers delles. Quest-ce 
    que cela veut dire? Quelles ne peuvent plus &ecirc;tre utilis&eacute;es, 
    car la vie tend vers la perfection. Amen! Ne voyez-vous pas pourquoi Dieu 
    nemploie jamais une organisation? Il ne peut pas revenir en elle. Cest quelque 
    chose de mort. Mais la Vie passe de lune &agrave; lautre. Vous voyez? Ils 
    mettent leurs credo, et injectent leurs Quiconque ajoutera un mot, ou retranchera 
    un mot. Vous voyez? Le canal sobstrue. Il faut que ce soit la Vie de la 
    Semence qui le parcoure.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jutilise 
    cette parabole du Chef-dOeuvre qui vient pour vous pr&eacute;senter lEpouse. 
    De m&ecirc;me que le Chef-dOeuvre est tomb&eacute;, il y a un Chef-dOeuvre 
    qui S&eacute;l&egrave;ve. Le Chef-dOeuvre est tomb&eacute; &agrave; Nic&eacute;e, 
    &agrave; Rome. Apr&egrave;s Nic&eacute;e, Il a pass&eacute; par un certain 
    processus; mais lEglise revient de nouveau pour devenir un Chef-dOeuvre 
    parfait, car Elle est participante de la Parole qui a &eacute;t&eacute; prononc&eacute;e 
    par Lui. Il aura une Eglise sans tache ni ride, qui nest attach&eacute;e 
    daucune mani&egrave;re &agrave; quelque d&eacute;nomination que ce soit (la 
    chose maudite). Elle a pass&eacute; au travers de ces choses, mais Elle ny 
    restera jamais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que la semence monte. La Vie monte, elle ne descend pas. Il ny aura plus 
    de r&eacute;surrection, apr&egrave;s celle-ci. La Vie est en train de monter 
    pour aller &agrave; Sa perfection: cest une r&eacute;surrection. Notez que 
    la balle expulse delle-m&ecirc;me la semence originale. Nous trouvons cela 
    dans Apocalypse 3.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    quaucune autre Eglise des sept &acirc;ges, dont parle la Bible, na mis J&eacute;sus 
    dehors. Combien sen souviennent-ils? Il a pass&eacute; au travers des &acirc;ges 
    de lEglise, pour continuer chaque fois &agrave; faire quelque chose dautre. 
    Mais ici, il ny a plus rien dautre. Le Sculpteur a obtenu &agrave; nouveau 
    la perfection, la Parole. Vous voyez? Cela ne revient pas en arri&egrave;re. 
    Oui, combien cest diff&eacute;rent!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    notez-le! Lorsque la balle appara&icirc;t, elle ressemble au grain. Mais quand 
    la Vie commence &agrave; quitter la balle pour aller dans le grain, pour former 
    le Grain (lEpouse), la balle souvre et excommunie le Grain. Est-ce comme 
    cela dans la nature? Cest exactement ce qui se passe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Apocalypse 3, nous d&eacute;couvrons que lEglise de l&acirc;ge de Laodic&eacute;e 
    a mis J&eacute;sus dehors. Cela ne sest pas pass&eacute; dans les autres 
    &acirc;ges, parce quil y avait encore dautres choses &agrave; faire. La 
    Vie ne faisait que passer au travers de ces &acirc;ges, passant de lun &agrave; 
    lautre. Comme je vous lai toujours dit, je vous r&eacute;p&egrave;te qu'il 
    ne para&icirc;tra plus dautres d&eacute;nominations. Nous sommes &agrave; 
    la fin. Pour quelle raison Lont-ils mis dehors? Cest parce quIl est la 
    Parole revenue. Il est pareil, &agrave; Celle qui est tomb&eacute;e en terre 
    au d&eacute;but. Il a la m&ecirc;me doctrine que celle qui a &eacute;t&eacute; 
    enseign&eacute;e au commencement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    la semence de la Parole commence &agrave; cro&icirc;tre, la balle la rejette 
    delle-m&ecirc;me. La Vie abandonne tous les autres stades pour La suivre; 
    cest ce que font les vrais croyants: ils suivent la Vie o&ugrave; quElle 
    aille.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme pour Isra&euml;l, qui est un type parfait (si javais le temps Il me 
    reste juste quelques minutes). Au commencement, dans le type parfait, partout 
    o&ugrave; la Colonne de feu allait, il y avait la Vie; Dieu &eacute;tait cette 
    Lumi&egrave;re. Et peu importait si c&eacute;tait au milieu de la nuit, ou 
    sils &eacute;taient dans un endroit agr&eacute;able, lorsque la Colonne de 
    feu s&eacute;levait, la trompette sonnait, et Isra&euml;l La suivait. All&eacute;luia! 
    Lorsque la trompette retentit, Martin Luther sortit &agrave; sa sonnerie. 
    Et il organisa il tua Non pas lui-m&ecirc;me, mais les hommes venus apr&egrave;s 
    lui. Alors, Dieu enleva la Vie de cela, et les fit descendre dans la tombe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis, 
    apparut Wesley. Il vit la grande organisation, et cest pourquoi il fit retentir 
    la trompette de la sanctification. Il demandait une plus grande pr&eacute;sence 
    de la Parole. Vous voyez? Et, quand il eut pu obtenir cela, ils quitt&egrave;rent 
    aussit&ocirc;t les Luth&eacute;riens pour venir dans les M&eacute;thodistes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et, 
    quand les Pentec&ocirc;tistes virent cela, ils sonn&egrave;rent de la trompette, 
    disant que c&eacute;tait le temps de revenir aux dons de lEsprit. Vous avez 
    vu ce quils ont fait? Ils sonn&egrave;rent de la trompette, et sortirent; 
    puis ils sorganis&egrave;rent! Mais, souvenez-vous, apr&egrave;s la balle 
    (ce sont les trois &eacute;tapes que nous connaissons), il ne reste plus que 
    le grain. Oh, mon Dieu! Et alors, le grain est enti&egrave;rement rejet&eacute;. 
    Amen! et amen! La Semence de la Parole commence &agrave; se former Elle-m&ecirc;me, 
    et la Vie Se manifeste</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci, maintenant. Si lEpoux, le premier Epoux Voici venir lEpouse. Souvenez-vous 
    que lEglise a commenc&eacute; &agrave; Pentec&ocirc;te et quelle est tomb&eacute;e 
    &agrave; Nic&eacute;e. Elle a repouss&eacute;, mais non pas comme une plante 
    pareille au grain, non; il y avait un peu de la Vie en elle, mais elle a pouss&eacute; 
    de fa&ccedil;on quelle dev&icirc;nt une organisation. Et la Vie passa par 
    cette organisation. Alors, que se passa-t-il? De cette organisation, elle 
    sen alla dans une autre organisation, dans une autre phase de la Parole de 
    Dieu: Justification, Sanctification, Bapt&ecirc;me du Saint-Esprit. Vous voyez?Et 
    lorsquElle passait au travers de cette tige et de ces diff&eacute;rents processus, 
    Elle continuait &agrave; avancer toujours davantage.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous, 
    l&eacute;pi ressemble plus &agrave; la semence que la tige. Et la balle ressemble 
    encore davantage &agrave; la semence que l&eacute;pi. Mais la semence elle-m&ecirc;me 
    est encore au-del&agrave; de tout cela. La vie de la semence a juste us&eacute; 
    de ce moyen pour se transporter elle-m&ecirc;me au travers de ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci. Au commencement, lEpoux &eacute;tait la Parole, et si lEpouse a &eacute;t&eacute; 
    prise de lEpoux, Elle doit alors aussi &ecirc;tre la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    lEpoux doit-Il &ecirc;tre la Parole manifest&eacute;e, rendue &eacute;vidente? 
    Cest parce que lEpouse et lEpoux sont un; Elle est simplement un morceau 
    retir&eacute; de Lui. Voil&agrave; le Chef-dOeuvre. Il a &eacute;t&eacute; 
    frapp&eacute;?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Michel-Ange 
    ne pouvait pas reproduire son oeuvre. Il ne pouvait pas remettre le morceau. 
    Mais Dieu est en train de le faire. Il est en train de ramener cette Epouse 
    frapp&eacute;e, de la replacer dans le c&ocirc;t&eacute; de la Parole originale. 
    Le voici; cest le Chef-dOeuvre, la famille revenant dans le jardin dEden.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    cette Epouse arrive-t-Elle &agrave; faire cela? Comment ce bl&eacute; arrive-t-il 
    &agrave; faire cela? Malachie 4 dit que, dans les derniers jours, ces choses 
    seraient restitu&eacute;es. Comment cela? Quelle serait ramen&eacute;e &agrave; 
    ce quElle &eacute;tait au commencement, quElle serait restaur&eacute;e. 
    Je remplacerai, dit le Seigneur, les ann&eacute;es quont d&eacute;vor&eacute;es 
    la sauterelle, le j&eacute;lek, et toutes ces autres b&ecirc;tes qui ont d&eacute;vor&eacute;. 
    Je remplacerai. Malachie 4 dit que Dieu ram&egrave;nera le coeur du peuple, 
    la foi du peuple, &agrave; la foi originale des p&egrave;res. Vous voyez? 
    Nous voyons cela juste devant nous, &ocirc; Eglise. Alors, o&ugrave; en sommes-nous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais terminer dans quelques minutes. Je d&eacute;sire que vous remarquiez 
    bien quelque chose qui vient darriver.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Malachie 
    4 dit quIl ram&egrave;nerait &agrave; loriginal. Elle est frapp&eacute;e 
    et chass&eacute;e du corps de l&eacute;glise, Elle est frapp&eacute;e avec 
    son Ma&icirc;tre pour la m&ecirc;me raison (Elle est la Parole). De m&ecirc;me 
    que Joseph fut frapp&eacute; et s&eacute;par&eacute; de ses fr&egrave;res 
    parce quil &eacute;tait la Parole, J&eacute;sus fut frapp&eacute; et s&eacute;par&eacute; 
    de Ses fr&egrave;res parce quIl &eacute;tait la Parole. LEpouse est frapp&eacute;e 
    et s&eacute;par&eacute;e de l&eacute;glise parce quElle est la Parole. Voil&agrave; 
    de nouveau ces phases: une, deux, trois. Vous voyez? Exactement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Parole vivante, en action, lEpouse Biblique (et non pas quelquEpouse faite 
    de main dhomme), est frapp&eacute;e et afflig&eacute;e par Dieu. Elle na 
    pas de beaut&eacute; pour nous la faire d&eacute;sirer, et nous lavons estim&eacute;e 
    frapp&eacute;e et afflig&eacute;e par Dieu. Cest juste. Elle demeure seule. 
    Elle est frapp&eacute;e par toutes les d&eacute;nominations, selon ce que 
    dit Apocalypse 3. Elle est frapp&eacute;e par l&eacute;glise de l'&acirc;ge 
    de Laodic&eacute;e, de laquelle Elle a &eacute;t&eacute; tir&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    Eglise a &eacute;t&eacute; &eacute;lev&eacute;e dans l&eacute;glise de l&acirc;ge 
    de Laodic&eacute;e, qui est la balle. Vous, gens de Pentec&ocirc;te, pouvez-vous 
    voir cela? Si la tige a d&ucirc; mourir, si l&eacute;pi a d&ucirc; mourir, 
    alors la balle doit mourir, elle aussi. Ce sont les trois phases de lorganisation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: &laquo;Mais il y a une quantit&eacute; d&eacute;pis qui continuent 
    &agrave; se tenir bien droits! Il y en a beaucoup&raquo;. Bien s&ucirc;r! 
    Ce sont les M&eacute;thodistes, Baptistes, Presbyt&eacute;riens, Luth&eacute;riens, 
    Eglise de Christ, et toutes ces autres petites choses, qui &eacute;taient 
    suspendues l&agrave; comme les feuilles; mais lorigine de ces d&eacute;nominations 
    fut la R&eacute;forme. Comprenez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    demeure seule, comme lEpoux, qui fut rejet&eacute; des hommes, et fut m&eacute;pris&eacute; 
    et rejet&eacute; des &eacute;glises. Cest ainsi quest lEpouse. Quest-ce 
    que cest? Cest Son Chef-dOeuvre. Vous voyez? Cest la Parole au travers 
    de Laquelle Il peut agir, Se rendre manifeste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    la tige, l&eacute;pi et la balle ne peuvent jamais devenir la Semence (non!); 
    mais dans chaque phase, cela devient de plus en plus semblable &agrave; la 
    Semence. Maintenant, au temps de la moisson, la Semence est revenue &agrave; 
    la Vie originale, Elle est revenue &agrave; la Bible. Malachie 4 dit que cela 
    sera ramen&eacute; de cette mani&egrave;re. All&eacute;luia!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    agir de cette fa&ccedil;on, il faut avoir toute la Parole. Nest-ce pas vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Apocalypse 10, quel &eacute;v&eacute;nement dit-Il devoir arriver? Pour quelle 
    raison y a-t-il eu ce voyage &agrave; Tucson? Pour ouvrir &agrave; lEglise 
    Au jour du message du septi&egrave;me ange, la Parole enti&egrave;re de Dieu 
    sera manifest&eacute;e. En ce temps sera manifest&eacute; ce qui est dans 
    le Sceau, et pourquoi et de quelle mani&egrave;re la Vie a quitt&eacute; la 
    tige. Est-ce ce que dit la Parole? Nous lavons vu! Alors, o&ugrave; en sommes-nous? 
    Cela ne peut &ecirc;tre quune chose, cest que le temps de la moisson est 
    arriv&eacute;. Elle est tout &agrave; fait m&ucirc;re. Elle est pr&ecirc;te 
    maintenant pour Son av&egrave;nement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    encore ceci. Au temps de la moisson, la Semence est revenue &agrave; sa condition 
    originale, et Elle doit avoir toute la Parole pour &ecirc;tre vraiment la 
    Semence. Il ne peut y avoir une demi-semence: elle ne cro&icirc;trait pas! 
    Il faut que la Semence soit enti&egrave;re. Il ne suffit pas de t&eacute;moigner 
    en disant: &laquo;Je crois au bapt&ecirc;me du Saint-Esprit! All&eacute;luia! 
    Je crois au parler en langues&raquo;. Ce nest quune partie de la Semence. 
    Mais maintenant, il faut ajouter &agrave; cela! All&eacute;luia! Vous voyez? 
    La Vie, non pas les dons, mais la Vie des dons. Comprenez-vous ce que je veux 
    dire? Nous sommes &agrave; la fin des temps, mes fr&egrave;res.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    tige, laigrette, la balle sont mortes, et elles se dess&egrave;chent maintenant. 
    Il ny a plus quune seule chose qui doit arriver, cest quelles soient rassembl&eacute;es 
    dans le Conseil mondial des Eglises, pour &ecirc;tre br&ucirc;l&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Parole est devenue chair, exactement comme Dieu la promis dans Luc 17, Malachie 
    4, et dans dautres passages. Cest exact!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Toute 
    la Vie v&eacute;ritable, qui &eacute;tait dans la tige, dans laigrette et 
    la balle, se trouve maintenant rassembl&eacute;e dans la Semence, pr&ecirc;te 
    pour la r&eacute;surrection, pr&ecirc;te pour la moisson. LAlpha est devenu 
    lOm&eacute;ga. Le premier est devenu le dernier, et le premier est le dernier. 
    La semence qui est sortie en herbe sest transform&eacute;e au travers dun 
    processus, pour redevenir la Semence originale. La semence tomb&eacute;e dans 
    le jardin dEden, et qui mourut l&agrave;-bas (cette semence imparfaite qui 
    mourut l&agrave;-bas), elle revient &agrave; la Semence parfaite  le second 
    Adam.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    premi&egrave;re Eve qui tomba, et qui fut utilis&eacute;e pour la seconde 
    venue pour porter un enfant, est maintenant redevenue une Epouse fid&egrave;le, 
    une Semence revenue &agrave; la Parole originale. LAlpha et lOm&eacute;ga 
    Sont un. Il a dit: Je suis lAlpha et lOm&eacute;ga. Il na jamais dit 
    &ecirc;tre quelque chose entre les deux. Je suis lAlpha et lOm&eacute;ga, 
    le Premier et le Dernier. Cest cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    premier et le dernier minist&egrave;res sont un m&ecirc;me minist&egrave;re. 
    Le premier Message et le dernier Message sont un m&ecirc;me message. J&eacute;tais 
    dans lAlpha, Je suis dans lOm&eacute;ga. Il y aura un jour que lon ne 
    pourra appeler ni jour, ni nuit, mais vers le soir, il y aura de la lumi&egrave;re. 
    Vous voyez? LAlpha et lOm&eacute;ga ils sont devenus le premier et le dernier. 
    Oh, mes fr&egrave;res, nous pourrions rester des heures sur ce sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    glorieux Chef-dOeuvre de la famille, le second Adam et la seconde Eve, sont 
    pr&ecirc;ts maintenant pour le jardin dEden, le Mill&eacute;nium qui revient 
    sur la terre. Amen! All&eacute;luia! Le Grand Sculpteur ne les a pas laiss&eacute;s 
    &agrave; terre. Il a pris Son temps, comme Il le fit au travers des millions 
    dann&eacute;es employ&eacute;es &agrave; modeler le premier couple parfait. 
    Mais ils tomb&egrave;rent! Cest au travers de milliers dann&eacute;es quIl 
    les a model&eacute;s &agrave; nouveau, et maintenant, ils sont pr&ecirc;ts.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Chef-dOeuvre vint, et Il fut frapp&eacute;. De Son c&ocirc;t&eacute; sortit 
    une compagne, et elle passa par le m&ecirc;me processus. Maintenant, la voici 
    de nouveau, avec toutes les caract&eacute;ristiques de la Bible, et les autres 
    choses qui montrent que nous sommes parvenus &agrave; ce point.</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Les nations s&eacute;croulent,<br>
        Isra&euml;l se r&eacute;veille:<br>
        Signes annonc&eacute;s par les proph&egrave;tes!<br>
        Les jours des Gentils sont compt&eacute;s, (regardez ce tas dimmondices 
        que nous avons!)<br>
        Remplis de tourments.<br>
        Oh vous, les dispers&eacute;s,<br>
        Retournez &agrave; votre h&eacute;ritage. (Cest vrai, vous feriez mieux 
        de retourner rapidement dans celui-ci.)</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que le grand chef-doeuvre de la famille, le mari et sa femme, ne peuvent 
    &ecirc;tre v&eacute;ritablement une famille sils ne sont pas un. Ils doivent 
    l&ecirc;tre. Sils ne le sont pas, ils ne sont pas une bonne famille  la 
    femme tirant dun c&ocirc;t&eacute; et le mari de lautre. Cela ferait une 
    bien pauvre famille! Mais laccord, lamour de lun &agrave; l&eacute;gard 
    de lautre, cest cela qui fait une famille. Et cest ainsi qu&eacute;tait 
    le chef-doeuvre de Dieu. Toute vraie famille dici-bas en est limage. Vous 
    voyez? Et maintenant, la famille-Chef-dOeuvre, Christ et Son Epouse, est 
    pr&ecirc;te &agrave; revenir. Le second Adam, la seconde Eve, sont pr&ecirc;ts 
    maintenant pour le retour dans leur demeure. Il y avait pour cela la r&eacute;demption 
    qui rendit possible le retour &agrave; la position originale. Vous voyez? 
    Cest exact. Elle est ramen&eacute;e &agrave; sa position originale.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour, lorsque j&eacute;tais &agrave; la rencontre des hommes daffaires chr&eacute;tiens 
    Je suppose que beaucoup dentre vous &eacute;tiez l&agrave;. Lorsque jentendis 
    le pr&ecirc;tre Luth&eacute;rien (il &eacute;tait cens&eacute; &ecirc;tre 
    un pr&eacute;dicateur), se tenant l&agrave; en disant ces choses ridicules, 
    et se moquant de ce que nous croyions et ces hommes daffaires chr&eacute;tiens 
    lavaient invit&eacute;! Et comme il disait cela il portait un col raide, 
    comme beaucoup dentre eux le font aujourdhui, et il disait: &laquo;Les gens 
    me demandent pourquoi je porte un col retourn&eacute;. Ils disent: Comment 
    pouvons-nous vous diff&eacute;rencier dun pr&ecirc;tre Catholique?&raquo;. 
    Il dit: &laquo;Il ny a point de diff&eacute;rence, et il ne devrait point 
    y en avoir. Nous sommes tous des enfants de Dieu&raquo;. Il dit encore: &laquo;Je 
    connais un pr&ecirc;tre Catholique qui est omnipr&eacute;sent, cest-&agrave;-dire 
    quil peut &ecirc;tre pr&eacute;sent partout&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cependant, 
    vous ne pouvez pas &ecirc;tre omnipr&eacute;sent sans &ecirc;tre omniscient; 
    Dieu nest pas seulement omnipr&eacute;sent, Il est aussi omniscient. Son 
    omniscience le rend omnipr&eacute;sent (Il conna&icirc;t toutes choses). Mais 
    pour pouvoir &ecirc;tre une personne, il faut quIl soit dans un &ecirc;tre 
    vivant; &eacute;tant omniscient, Il peut &ecirc;tre omnipr&eacute;sent, puisquIl 
    conna&icirc;t toutes choses. Avant que le monde ne&ucirc;t commenc&eacute;, 
    Il connaissait combien il y aurait de puces, de poux et dinsectes, et Il 
    savait combien de fois ils battraient des paupi&egrave;res, et toutes les 
    choses les concernant, parce quIl est omniscient. Et vous ne pouvez pas &ecirc;tre 
    omniscient sans &ecirc;tre infini. Vous voyez? Une seule chose est infinie, 
    cest Dieu. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    que se passe-t-il? Cest le diable qui les conduit directement &agrave; la 
    tuerie, chacun deux sy laissant entra&icirc;ner. Cest exactement ce que 
    dit la Bible. Cest ici un exemple. Vous voyez, ces gens viennent tout droit 
    au milieu des Pentec&ocirc;tistes, et ils les entra&icirc;nent directement 
    l&agrave; Quel temps nous vivons!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    ce t&eacute;moignage, quelquun me dit Cest une bonne chose que jaie peu 
    parl&eacute;, parce quils mauraient probablement mis en prison; moi, je 
    me dis: &laquo;Nous y voil&agrave;!&raquo;. Les gens qui connaissent ces choses 
    savent cela. En ces jours, les sages conna&icirc;tront leur Dieu, dit Daniel. 
    Certainement! Vous voyez? Les sages conna&icirc;tront leur Dieu; ils prennent 
    garde &agrave; ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    quand cela arriva, et que je vis les Pentec&ocirc;tistes &ecirc;tre daccord 
    avec ce pr&ecirc;tre Oral Roberts lui-m&ecirc;me me regarda dune dr&ocirc;le 
    de fa&ccedil;on. Je me dis: &laquo;Oh, Oh!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cependant, 
    ils sont l&agrave;, instruits, brillants Mais ce nest pas de cette mani&egrave;re 
    que Dieu fait briller les Siens. Il ne les fait pas briller par l&eacute;ducation; 
    Il les polit par lhumilit&eacute; et par la puissance de Sa Parole manifest&eacute;e, 
    montrant en eux la forme du Grain sorti de la Semence originale.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    me dit: &laquo;Fr&egrave;re Branham, il y a une chose, &agrave; votre sujet, 
    que je ne peux pas comprendre!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Quest-ce que cest?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous 
    nous tenions dans une salle; il y avait soeur Dauch et tous les autres; nous 
    nous tenions l&agrave; et, venant dun coin de la salle, accompagn&eacute; 
    dun tas de gens, un ministre au col retourn&eacute; sapprocha et me dit: 
    &laquo;Pourquoi &ecirc;tes-vous toujours en train de crier apr&egrave;s tout 
    le monde? Les gens croient que vous &ecirc;tes un serviteur de Dieu, que vous 
    devriez &ecirc;tre doux et aimable avec eux, et tout cela&raquo;. Il dit encore: 
    &laquo;Chaque fois que je vous entends pr&ecirc;cher, vous &ecirc;tes occup&eacute; 
    &agrave; crier contre les femmes, parce quelles ont les cheveux coup&eacute;s, 
    et parce quelles mettent des shorts et se fardent, et toutes ces autres choses. 
    Vous criez contre les gens en leur disant combien ils sont froids, formalistes 
    et indiff&eacute;rents&raquo;. Il me dit: &laquo;Pourquoi faites-vous cela? 
    Ces gens vous aiment. Comment pouvez-vous &ecirc;tre un enfant de Dieu plein 
    damour, et faire pareille chose?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pensais: &laquo;Seigneur, donne-moi de r&eacute;pondre &agrave; cet homme 
    distingu&eacute; quelque chose qui le pende &agrave; sa propre corde&raquo;. 
    Je dis: &laquo;Monsieur, avez-vous jamais entendu parler du grand compositeur 
    Beethoven?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Oh, certainement, jai lu certaines choses sur Beethoven&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Il a probablement rempli des quantit&eacute;s de corbeilles &agrave; 
    papier de brouillons, mais il a donn&eacute; au monde des chefs-doeuvre&raquo;. 
    Cet homme nouvrit plus la bouche, et ne pronon&ccedil;a pas un mot de plus. 
    Je dis: &laquo;Lorsquil &eacute;tait &agrave; son &eacute;tude, sous linspiration, 
    il notait quelque chose. Puis il allait &agrave; son piano et le jouait. Lorsque 
    cela n&eacute;tait pas bon, il d&eacute;chirait son papier et le jetait &agrave; 
    la corbeille. Mais, quand son inspiration lui avait tout dict&eacute;, alors, 
    le monde</font> <font face="Arial, Helvetica, sans-serif" size="4">avait un 
    chef-doeuvre&raquo;. Oh, combien la Parole est tranchante! Mais Elle produit 
    des Chefs-dOeuvre! Elle enl&egrave;ve toute la balle et la paille, et cr&eacute;e 
    un Chef-dOeuvre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    nai plus que sept minutes, si je veux &ecirc;tre &agrave; lheure, pour vous 
    raconter quelque chose qui est arriv&eacute; avant-hier. Le 3 juillet, javais 
    &eacute;t&eacute; dans le super-march&eacute; dici. Jai pass&eacute; par 
    la Rue des Cochons, &agrave; Rome; je suis all&eacute; en France, et jai 
    aussi &eacute;t&eacute; &agrave; New York City et Los Angeles; mais le groupe 
    de femmes le plus obsc&egrave;ne que jaie jamais vu dans ma vie, cest &agrave; 
    Jeffersonville, Indiana, que je lai rencontr&eacute;. Je nai jamais vu autant 
    de corruption morale et de laisser-aller que parmi ces gens, ici. Je me tenais 
    l&agrave;, et mon coeur &eacute;tait serr&eacute; de douleur; et le Seigneur 
    me donna une vision. Je men vais vous raconter cette vision. Je ne sais pas 
    si je peux linterpr&eacute;ter, mais je vais pour la premi&egrave;re fois 
    vous raconter cette vision.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    tombai en extase, et il y avait l&agrave; quelquun, avec moi. Je ne voyais 
    pas la personne. Ce n&eacute;tait quune voix. Et je regardais. Et, comme 
    je regardais dans cette direction, la voix me dit: &laquo;LEpouse va appara&icirc;tre 
    en premier&raquo;. Alors, je vis venir &agrave; moi le groupe de femmes le 
    plus charmant, et le plus d&eacute;cemment habill&eacute;, que jaie jamais 
    vu dans ma vie. Chacune delles, bien que paraissant semblable aux autres, 
    &eacute;tait habill&eacute;e diff&eacute;remment. Toutes avaient les cheveux 
    longs, de longues manches et de longues robes. C&eacute;taient de jeunes 
    femmes; elles paraissaient avoir environ vingt ans.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    ma Bible ouverte ici, devant moi. Vous voyez? Je ne peux raconter que ce que 
    jai vu. Si vous dites: &laquo;Que regardez-vous?&raquo;, je r&eacute;ponds: 
    &laquo;Je regarde lhorloge&raquo;. &laquo;Que cherchez-vous?&raquo;, je r&eacute;ponds: 
    &laquo;Je cherche les gens  je regarde les gens&raquo;. &laquo;Que regardez-vous?&raquo;. 
    Je r&eacute;ponds: &laquo;Je regarde la Bible&raquo;. Je dis la v&eacute;rit&eacute;. 
    Cest ce que je vois. Et je ne peux parler que de ce que jai vu. Je nen 
    connais pas toute la signification, je dois simplement vous le raconter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    quand cette Epouse (celui qui me parlait se tenait &agrave; c&ocirc;t&eacute; 
    de moi). Elle &eacute;tait form&eacute;e des personnes les plus propres, les 
    plus charmantes que jaie jamais vues dans ma vie. Elles pouvaient bien &ecirc;tre 
    une douzaine, ou davantage Je ne sais pas combien marchaient de front, mais 
    c&eacute;tait juste un groupe dentre elles. Et lEpouse passa, marchant 
    dans une attitude pleine de douceur, et leurs yeux &eacute;taient lev&eacute;s, 
    regardant pendant quelles marchaient. Oh, quElle &eacute;tait belle! Je 
    la consid&eacute;rais attentivement. LorsquElle eut d&eacute;fil&eacute;, 
    celui qui &eacute;tait avec moi dit: &laquo;Maintenant, nous allons passer 
    en revue&raquo;. Il dit: &laquo;C&eacute;tait lEpouse. Maintenant, nous 
    allons passer en revue les &eacute;glises&raquo;. Et elles vinrent. Je les 
    observais, alors quelles savan&ccedil;aient. Chaque groupe qui sapprochait 
    semblait pire que le pr&eacute;c&eacute;dent. Je nai jamais vu de toute ma 
    vie un groupe aussi d&eacute;go&ucirc;tant! Et, lorsquil dit: &laquo;Le prochain&raquo; 
     jentendis un bruit. Il dit: &laquo;Voici venir le groupe de lAm&eacute;rique&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis Am&eacute;ricain, mais ceci me rendit malade. Je ne suis pas assez &eacute;loquent 
    pour dire devant une assembl&eacute;e mixte tout ce qui se passa; il faut 
    que vous lisiez entre les lignes. Mais quand ces femmes savanc&egrave;rent, 
    je vis que celle qui les dirigeait &eacute;tait une sorci&egrave;re. Elle 
    avait un grand et long nez, et une large bouche. Et chacune delles avait 
    mis une sorte de sous-v&ecirc;tement descendant jusquici, mais le haut n&eacute;tait 
    quune petite sangle denviron un demi-pouce, qui montait en senroulant autour 
    delles, comme ceci. Chaque femme avait quelque chose pour Vous vous souvenez 
    certainement avoir employ&eacute; autrefois de vieux journaux pour en faire 
    des masques.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    se rappellent cela? Vous savez, je pense, quon les employait pour le carnaval. 
    Nous les attachions comme ceci, avec des lacets de papier. Et ces femmes avaient 
    quelque chose, retenu comme cela; comme ceci, suspendu en dessous. Toute cette 
    partie se voyait! Et chacune avait les cheveux coup&eacute;s r&eacute;ellement 
    court, et des choses dune apparence cr&ecirc;p&eacute;e par-dessus, et elles 
    &eacute;taient toutes fard&eacute;es. Elles avaient tout &agrave; fait lapparence 
    de prostitu&eacute;es. Et elles d&eacute;filaient, affubl&eacute;es de ces 
    bouts de papier. Et quelle vulgarit&eacute;! Le papier les couvrait par devant; 
    mais, quand elles eurent pass&eacute; le point do&ugrave; je les voyais d&eacute;filer, 
    et que je les vis de derri&egrave;re Lorsque je les vis affubl&eacute;es 
    de ces oripeaux, et se comportant comme elles le faisaient Je pensai: &laquo;Est-ce 
    cela, l&eacute;glise?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elles 
    sen allaient en chantant leurs chansons de twist-and-roll. Vous savez, je 
    ne sais comment vous appelez cela Je dis: &laquo;Est-ce cela, l&eacute;glise?&raquo;. 
    Je me tenais l&agrave;, et je pleurais dans mon coeur. Et cette sorci&egrave;re 
    A mon avis, elle ne peut &ecirc;tre rien dautre que le Conseil mondial des 
    Eglises, qui les conduisait tout droit au bas de la route quelles suivaient. 
    Elles sen all&egrave;rent sur la gauche, et disparurent dans le chaos, scandant 
    toujours cette musique, et faisant des bruits vraiment bizarres. Elles secouaient 
    leur corps de c&ocirc;t&eacute; et dautre, en continuant &agrave; marcher.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et, 
    comme jallais baisser la t&ecirc;te, il dit: &laquo;Attends, lEpouse doit 
    revenir&raquo;. Et je regardai, et voici, Elle vint &agrave; nouveau. Elles 
    d&eacute;fil&egrave;rent; c&eacute;taient des jeunes femmes de belle apparence. 
    Toutes regard&egrave;rent dans ma direction, lorsquelles pass&egrave;rent. 
    Je remarquai quelles &eacute;taient toutes habill&eacute;es diff&eacute;remment. 
    Et lune, en arri&egrave;re, avait ses grands cheveux enroul&eacute;s &agrave; 
    peu pr&egrave;s comme ceci; cela pouvait &ecirc;tre une Allemande, ou quelque 
    chose comme cela Je les observais. Et, comme elles commen&ccedil;aient &agrave; 
    sen aller, je vis deux ou trois dentre elles, en arri&egrave;re, qui ne 
    marchaient plus au pas. J&eacute;tais en train de leur crier cela, et elles 
    essay&egrave;rent de se remettre au pas. Puis, la vision s&eacute;vanouit 
    et disparut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    maintenant linterpr&eacute;tation de cette vision: La raison Souvenez-vous 
    que je navais pas encore pris ces notes. Mais, en pr&ecirc;chant ce matin, 
    jai saisi dans ma pr&eacute;dication ce qui &eacute;tait juste. Avez-vous 
    remarqu&eacute; que seule l&eacute;glise vint en vue Cest la v&eacute;rit&eacute;, 
    mes amis. Notre P&egrave;re c&eacute;leste qui a &eacute;crit la Parole sait 
    que je dis la v&eacute;rit&eacute;. Vous voyez? Je dis simplement la v&eacute;rit&eacute;. 
    Il ny a que quelques minutes que je la connais. Vous voyez? Avez-vous remarqu&eacute; 
    que lEpouse appara&icirc;t deux fois? La premi&egrave;re Semence et la derni&egrave;re 
    Semence sont exactement pareilles. Et la raison pour laquelle ces femmes &eacute;taient 
    habill&eacute;es de fa&ccedil;on diff&eacute;rente, cest quelles viennent 
    de toutes les nations, pour former lEpouse. Chacune avait de longs cheveux, 
    et n&eacute;tait pas maquill&eacute;e; c&eacute;taient r&eacute;ellement 
    de belles jeunes filles, et elles me regardaient. Cela repr&eacute;sente lEpouse 
    sortie de toutes les nations. Chacune repr&eacute;sente une nation, et chacune 
    marche en parfait accord avec la Parole. Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Moi, 
    je dois veiller sur Elle. Elle peut ne plus marcher au pas de la Parole, si 
    je ne veille pas quand Elle d&eacute;file. Peut-&ecirc;tre que ce sera pour 
    moi ce que jaurai &agrave; faire, quand je serai de lautre c&ocirc;t&eacute;, 
    quand jaurai termin&eacute; ma course, ou quoi que ce soit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez 
    bien ceci! Elles revenaient, faisant de leur mieux. Elles marchaient de front, 
    regardant ailleurs, observant l&eacute;glise qui venait de sen aller dans 
    le chaos. Il y en avait deux ou trois qui, en arri&egrave;re, &eacute;taient 
    un peu sorties du rang, du c&ocirc;t&eacute; droit, et elles essayaient dy 
    rentrer, lorsquelles pass&egrave;rent devant moi. Elles passaient devant 
    moi &agrave; une distance comme dici &agrave; la paroi. Je me tenais l&agrave;, 
    et je les vis sen aller et dispara&icirc;tre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    vous avez remarqu&eacute; que l&eacute;glise, chacune des nations qui forment 
    l&eacute;glise, ne sest pr&eacute;sent&eacute;e quune fois. Mais lEpouse, 
    Elle, a pass&eacute; deux fois. Vous voyez? Comprenez-vous ce que cela signifiait? 
    Je ne le savais pas, mais dans mon message de ce matin, jai consid&eacute;r&eacute; 
    ces choses. Avant, je ne le savais pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Semence tomba en terre &agrave; Nic&eacute;e. C&eacute;tait la Semence originale. 
    Puis, Elle passa au travers du processus de ces d&eacute;nominations, qui 
    ne peuvent avoir la vie quune fois. Mais lEpouse revient &agrave; nouveau 
    dans les derniers jours. Je restituerai. Vous voyez? Le Chef-dOeuvre prend 
    forme! Cest la raison pour laquelle Elle est pass&eacute;e en revue une seconde 
    fois. Elle a &eacute;t&eacute; pass&eacute;e en revue une premi&egrave;re 
    fois, puis Elle passa en revue une seconde fois. Et, la seconde fois, Elle 
    est exactement la m&ecirc;me quElle &eacute;tait la premi&egrave;re fois. 
    O Dieu, fais-nous mis&eacute;ricorde! H&acirc;tez-vous, h&acirc;tez-vous, 
    h&acirc;tez-vous! La Vie entre dans le Grain tr&egrave;s rapidement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aucune 
    de toutes les autres &eacute;glises ne r&eacute;apparut. Elles sen all&egrave;rent 
    pour ne plus jamais revenir. Mais lEpouse revint, parce quElle est lAlpha 
    et lOm&eacute;ga. Dieu, le Glorieux Sculpteur, en a fait un Chef-dOeuvre, 
    parce quElle est un fragment de Son premier Chef-dOeuvre. Il a fait comme 
    dans le jardin dEden, lorsquIl prit une partie dAdam et en fit un autre 
    morceau qui fut ab&icirc;m&eacute; en tombant. Or, pendant tout ce temps, 
    Dieu Sest occup&eacute; &agrave; le reconstruire. Il cr&eacute;a un premier 
    Chef-dOeuvre qui fut frapp&eacute;, de telle mani&egrave;re que, de cette 
    partie, Il puisse ramener ce Chef-dOeuvre original.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, le Chef-dOeuvre et lEpouse Elle &eacute;tait un morceau tir&eacute; 
    de Lui, lequel devait &ecirc;tre laccomplissement de la Parole. La Parole 
    a &eacute;t&eacute; accomplie, et nous sommes pr&ecirc;ts pour la venue du 
    Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Eglise du Dieu Vivant, incline ton coeur, et prosterne-toi devant Dieu! Ces 
    choses sont vraies! Je sais bien que si ces choses avaient lapparence grandiose 
    de ce quelles sont en r&eacute;alit&eacute;, elles se seraient d&eacute;j&agrave; 
    r&eacute;pandues dans toutes les nations. Mais cela na jamais &eacute;t&eacute; 
    le cas, car Dieu ne change pas Sa fa&ccedil;on de faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sois 
    reconnaissante, Eglise, sois reconnaissante pour l&eacute;tat o&ugrave; tu 
    te trouves actuellement, si tu es en Christ. Parce que, vous voyez Souvenez-vous, 
    toute la Vie sera rassembl&eacute;e dans le grain pour la r&eacute;surrection, 
    mais la tige et le reste de la plante doivent &ecirc;tre br&ucirc;l&eacute;s. 
    La balle, et tout le reste, doit &ecirc;tre d&eacute;truit, et il le sera. 
    Ne vous confiez pas en ces d&eacute;nominations. Demeurez dans la Parole, 
    dans la Vie, en Dieu et en Son Chef-dOeuvre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    qui y a-t-il, dans le Mill&eacute;nium? Christ et Son Epouse, qui reviennent 
    dans le jardin du Mill&eacute;nium. Amen!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Je Laime, je Laime,<br>
        Parce quIl maima le premier,<br>
        Et acquit mon salut<br>
        Sur le bois du Calvaire.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    l&agrave; quIl fut frapp&eacute;. Nous Lavons estim&eacute; puni, frapp&eacute; 
    de Dieu, et afflig&eacute;. Mais Il a &eacute;t&eacute; bless&eacute; pour 
    nos transgressions, et Il a &eacute;t&eacute; bris&eacute; pour nos iniquit&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Y 
    a-t-il quelquun, ici ce matin, qui ne soit pas dans le Grain? Et maintenant 
    que la Vie est en train de retirer ce qui reste dElle dans la balle, car 
    la balle est en train de se dess&eacute;cher Combien savent que l&eacute;glise 
    Pentec&ocirc;tiste est en train de se dess&eacute;cher? Quest-ce qui se passe? 
    La Vie est en train de la quitter. Franchement, Elle la d&eacute;j&agrave; 
    quitt&eacute;e! Et si lEpouse est d&eacute;j&agrave; en vue, je me demande 
    si lEpouse nest pas d&eacute;j&agrave; compl&egrave;te.</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Je Laime, je Laime,<br>
        Parce quIl maima le premier,<br>
        Et acquit mon salut<br>
        Sur le bois du Calvaire.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    alors que nous inclinons nos t&ecirc;tes, y a-t-il quelquun qui aimerait 
    que lon pense &agrave; lui? Si vous sentez que vous n&ecirc;tes pas Amis, 
    cest trop &eacute;vident. Je nai jamais eu, dans ma vie, une vision sans 
    que quelque chose narrive ensuite. Je dis la V&eacute;rit&eacute;. Toutes 
    ces autres fois, je vous ai dit la V&eacute;rit&eacute;, et Dieu la confirm&eacute;e, 
    et cette fois encore, je dis la V&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne sais pas en quel jour nous vivons, mais je reconnais quil ne reste plus 
    rien. Aucun politicien ne pourrait plus arranger les choses. Malgr&eacute; 
    toute sa politique, la nation est perdue. Oh, Dieu! Pouvez-vous descendre 
    assez profond&eacute;ment pour ressentir cela? Pas seulement la nation, mais 
    les nations s&eacute;croulent. Celle-ci est la meilleure de tout le groupe, 
    et elle sen va. Et si les nations sont perdues, le monde tout entier est 
    perdu! Et quen est-il des Eglises? A mon avis, la Pentec&ocirc;te &eacute;tait 
    la meilleure que nous ayons eue, mais elle est perdue! O Dieu, aie piti&eacute; 
    de nous!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous ne Le connaissez pas, h&acirc;tez-vous! h&acirc;tez-vous! Si vous sentez 
    la Vie, sortez de vos p&eacute;ch&eacute;s, sortez des choses dans lesquelles 
    vous vous trouvez, et venez au plus vite au Grain. Sinon, vous mourrez dans 
    la tige ou dans la balle. Priez, pendant que nous chantons encore.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Je Laime (Cest entre 
        vos mains, maintenant).</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Nous 
    navons pas de d&eacute;nomination, rien du tout; nous avons seulement Christ. 
    Vous &ecirc;tes les bienvenus si vous venez pour Ladorer avec nous, jusqu'&agrave; 
    ce quIl vienne. Nous ne pouvons pas inscrire vos noms dans un livre: nous 
    navons pas de livres! Nous d&eacute;sirons voir vos noms dans le Livre de 
    Vie. Vous ne pouvez y arriver que par la nouvelle naissance. Voulez-vous faire 
    cela maintenant? Demander &agrave; Christ de vous introduire dans cette nouvelle 
    vie, et &eacute;crire votre nom sur Son Livre, sil ny est pas encore. Alors, 
    vous pourrez &ecirc;tre en communion avec nous. Nous aimerions vous avoir 
    avec nous.</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Je Laime</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    Dieu Bien-aim&eacute;, veuille venir en aide &agrave; quiconque sexamine 
    maintenant, afin quil puisse voir sil est vraiment en Lui. Tu nous as aim&eacute;s. 
    Tu as &eacute;t&eacute; frapp&eacute; pour nous et nous Tavons estim&eacute; 
    frapp&eacute; et afflig&eacute; par Dieu. Je Te demande &ocirc; Dieu, dappeler 
    chacun dentre eux, Seigneur. Parle &agrave; mes enfants, &ocirc; Seigneur, 
    &agrave; ceux que jaime et &agrave; mes amis. Accorde-le nous, Seigneur, 
    maintenant, dans le Nom de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    personne nattende trop longtemps, Seigneur. Cela a lair d&ecirc;tre terriblement 
    proche. La moisson est vraiment m&ucirc;re. La grande moissonneuse-batteuse 
    de Dieu va balayer tout le pays un de ces jours; la paille senvolera de tous 
    c&ocirc;t&eacute;s, mais le Bl&eacute; sera rassembl&eacute; dans le grenier, 
    sera enlev&eacute;, car en lui il y a la Vie. Seigneur, accorde-nous la r&eacute;ponse 
    &agrave; chacune de nos requ&ecirc;tes, et que chacune de nos pri&egrave;res 
    soit manifest&eacute;e devant Toi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    prie pour eux, Seigneur. Je Te demande quaucun de ceux qui sont ici pr&eacute;sents 
    ne se perde, &ocirc; Seigneur. Ils ont parcouru des centaines de miles. Et 
    quelque soit notre besoin, accorde-nous, Seigneur, tout ce qui peut y avoir 
    de bon pour nous. Non pas ce qui est bon &agrave; nos yeux, mais ce qui est 
    bon &agrave; Tes yeux. Nous voulons nous tenir comme une vierge pure, qui 
    a &eacute;t&eacute; ch&acirc;ti&eacute;e, r&eacute;primand&eacute;e par Dieu, 
    afin que nous puissions &ecirc;tre d&eacute;livr&eacute;s de nos p&eacute;ch&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    Toffre ma pri&egrave;re pour eux, Seigneur. Je ne sais pas comment prier. 
    Nous parlons au Dieu Tout-Puissant, et quest-ce quun &ecirc;tre humain, 
    quest-ce quun mortel peut bien offrir qui soit le genre de pri&egrave;re 
    acceptable par le Dieu Vivant? Mais, Seigneur, pardonne les mots que je prononce 
    mal, les noms et pronoms que je mets &agrave; la mauvaise place; puisque Tu 
    peux, au travers de lA.B.C. des petits enfants, comprendre leurs phrases, 
    Tu peux aussi passer sous silence mes fautes de langage, et regarder simplement 
    &agrave; ce que je crois, Seigneur. Je crois en Toi. Je crois cette Parole. 
    Et je crois pour chacun de ceux qui sont ici. Je les am&egrave;ne &agrave; 
    Ton autel, Seigneur, par la foi, l&agrave; o&ugrave; se trouve, entre nous 
    et le Glorieux J&eacute;hovah, le Sang de Son Fils J&eacute;sus. Et cest 
    le Sang qui parlera pour nous. Lorsque Tu Le frappas au Calvaire, Tu as dit: 
    Parle! Ecoutez-Le!. Et la Bible dit que Son Sang parle de choses meilleures 
    que le sang de lagneau de lAncien Testament; le Sang de Christ parle plus 
    fort que le sang dAbel, et de choses plus glorieuses. Et pour nous, Seigneur, 
    Il parle de la r&eacute;demption, lorsque nous Tinvoquons au travers de ce 
    Sang.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Glorieux 
    P&egrave;re de la Vie, re&ccedil;ois-nous, Seigneur. Si nous avons p&eacute;ch&eacute;, 
    enl&egrave;ve le p&eacute;ch&eacute; de nous. Nous ne voulons pas &ecirc;tre 
    comme cela, Seigneur. Ce nest pas notre intention. Et nous comprenons que 
    nous vivons d'une mani&egrave;re horriblement t&eacute;n&eacute;breuse. Comme 
    nous lavons dit au commencement, nous marchons par les montagnes, par des 
    endroits accident&eacute;s; la piste est faiblement trac&eacute;e, mais nous 
    saisissons la Lumi&egrave;re. Puissions-nous Le voir un pas apr&egrave;s lautre, 
    alors que nous avan&ccedil;ons, jusquau jour o&ugrave; nous Le rencontrerons, 
    comme cela est racont&eacute; dans &laquo;Le Voyage du P&egrave;lerin&raquo;, 
    quand nous aurons enfin atteint le sommet de la colline. Guide-nous, &ocirc; 
    Bon Berger, Glorieux J&eacute;hovah, conduis-nous par Ton Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    savons que nous sommes bien loin d&ecirc;tre un chef-doeuvre, mais nous 
    regardons &agrave; la Personne do&ugrave; nous avons &eacute;t&eacute; tir&eacute;s, 
    du v&eacute;ritable Chef-dOeuvre, et nous mettons notre confiance en Lui. 
    Prends-nous simplement vers Lui, Seigneur. Accorde-nous cela, &ocirc; Seigneur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Gu&eacute;ris 
    toutes les personnes malades qui se trouvent ici, Seigneur. Nous Lavons estim&eacute; 
    frapp&eacute; et afflig&eacute;. Mais c&eacute;tait pour nos transgressions 
    quIl a &eacute;t&eacute; bless&eacute;. Le Chef-dOeuvre a &eacute;t&eacute; 
    frapp&eacute;. Il a &eacute;t&eacute; bless&eacute; pour nos transgressions, 
    et dans Ses meurtrissures nous sommes gu&eacute;ris. Seigneur, gu&eacute;ris 
    les malades qui se trouvent en Ta pr&eacute;sence Divine, maintenant, alors 
    que nous savons que Tu es ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Purifie 
    notre &acirc;me et notre coeur de tout ce qui est mauvais, de toutes mauvaises 
    pens&eacute;es, de toutes mauvaises relations, et de toutes les choses qui 
    sont fausses. Purifie-nous! Et nous Te prions, P&egrave;re, de gu&eacute;rir 
    nos maladies, et que nous quittions ce lieu en sentant que nous sommes Tes 
    enfants sanctifi&eacute;s. Couverts par le Sang, nous pronon&ccedil;ons la 
    Parole au travers du Sang. Accorde-le nous, &ocirc; Seigneur. Nous Te le demandons 
    au Nom de J&eacute;sus-Christ. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Dieu notre P&egrave;re, nous Te demandons doindre ces mouchoirs de Ta pr&eacute;sence, 
    Seigneur. Puisse Ta pr&eacute;sence &ecirc;tre avec eux o&ugrave; quils aillent. 
    O&ugrave; quils soient plac&eacute;s, sur quelque corps malade que ce soit, 
    que celui-ci soit gu&eacute;ri. Et sil y a quelque part une famille d&eacute;chir&eacute;e, 
    r&eacute;pare cela, &ocirc; Seigneur, Toi le Grand Sculpteur. Accorde-le, 
    Seigneur.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mod&egrave;le-nous, 
    et fais de nous des fils et des filles de Dieu. Nous croyons que lEpouse 
    est en train de faire ses derniers pr&eacute;paratifs. Elle sera enti&egrave;rement 
    d&eacute;tach&eacute;e de toute organisation, et alors, la glorieuse moisson 
    sera r&eacute;colt&eacute;e. Jusque l&agrave;, Seigneur, accorde-leur la sant&eacute; 
    et le bonheur pour Te servir. Au Nom de J&eacute;sus. Amen!</font> </p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Je Laime, (Laimez-vous 
        r&eacute;ellement?)<br>
        Parce quIl maima le premier,<br>
        Et acquit mon salut <br>
        Sur larbre du Calvaire.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, comprenez-vous pourquoi je vous r&eacute;primande? Ce nest pas 
    parce que je ne vous aime pas; je vous aime vraiment. Je veux un Chef-dOeuvre 
    pour le Ma&icirc;tre. Je peux avoir &agrave; en arracher quelques-uns comme 
    ceci, mais un de ces jours, jaurai un Chef-dOeuvre, si je continue &agrave; 
    garder cette Parole. Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    J&eacute;sus a dit: <i>Tous reconna&icirc;tront que vous &ecirc;tes mes disciples, 
    si vous vous aimez les uns les autres. </i>Nous devrions &ecirc;tre tellement 
    dans lamour les uns &agrave; l&eacute;gard des autres</font></p>
  <blockquote> 
    <blockquote>
      <p><font face="Arial, Helvetica, sans-serif" size="4">B&eacute;ni soit le 
        lien qui nous unit en Christ</font></p>
      <blockquote> 
        <blockquote> 
          <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"></font></p>
        </blockquote>
      </blockquote>
    </blockquote>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Donnons-nous 
    la main, lun lautre.</font></p>
</blockquote>
<blockquote> <br>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Le Chef-d'Oeuvre);return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: Le Chef d'Oeuvre"><a href="chef_oeuvre.pdf">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
</blockquote>
<blockquote> <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
