<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Le S&eacute;ducteur </TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
<STYLE TYPE="text/css">
BODY {
scrollbar-base-color: #BEAC89;
scrollbar-track-color: #D7CBB5;
scrollbar-shadow-color:#89744B;
scrollbar-arrow-color: #89744B;}
}
</STYLE>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFFFFF" text="#000000" link="#CC0000" vlink="#0000FF" alink="#0000FF">
<p align="center">&nbsp;<a name="haut"></a></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="6"><font size="7"><b>L</b></font><b>E 
  SEDUCTEUR</b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><font size="6"><b>C</b></font><b>AIN 
  ET LE PECHE ORIGINEL</b></font> <br>
  <br>
</p>
<blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Parmi les myst&egrave;res quil a plu &agrave; 
    Dieu de nous r&eacute;v&eacute;ler dans cette derni&egrave;re g&eacute;n&eacute;ration, 
    la vraie signification du fruit d&eacute;fendu dans le jardin dEden et du 
    p&eacute;ch&eacute; originel est, sans nul doute, une profonde et glorieuse 
    r&eacute;v&eacute;lation. A travers tous les temps, lorsque Dieu r&eacute;v&eacute;la 
    de nouvelles choses dans la Parole quIl avait plac&eacute;e devant nos yeux, 
    Il a toujours parl&eacute; par le moyen de Ses serviteurs les proph&egrave;tes, 
    et cela au temps propice que Lui seul a choisi: <i>Or le Seigneur, lEternel, 
    ne fera rien, quil ne r&eacute;v&egrave;le son secret &agrave; ses serviteurs 
    les proph&egrave;tes</i> (Amos 3.7). Je consid&egrave;re comme une gr&acirc;ce 
    merveilleuse  particuli&egrave;rement de nos jours o&ugrave; fleurissent 
    tant de philosophies humaines et de fausses doctrines que Satan a si bien 
    su incorporer dans les traditions humaines  que la possibilit&eacute; nous 
    soit donn&eacute;e de puiser dans la Parole de Dieu pure et sans taches, afin 
    de nous &eacute;difier sur le seul fondement valable pour notre salut et notre 
    Vie &eacute;ternelle. Malheureusement, la Parole de Dieu fut si souvent diss&eacute;qu&eacute;e 
    par les th&eacute;ologiens; et le peuple de Dieu, au lieu douvrir la Bible 
    pour sy laisser guider par le Saint-Esprit, laissait souvent, sans sen rendre 
    compte, p&eacute;n&eacute;trer davantage dans son coeur linterpr&eacute;tation 
    humaine provenant des scribes et des pharisiens modernes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest certainement un des signes les plus marquants 
    du prochain retour du Seigneur J&eacute;sus-Christ, que Dieu suscite de nos 
    jours un proph&egrave;te pour ramener Son peuple aux pures v&eacute;rit&eacute;s 
    de lEvangile, afin de pr&eacute;parer ainsi Ses &eacute;lus &agrave; lenl&egrave;vement. 
    Nous devons prendre garde &agrave; la mani&egrave;re dont nous recevons cette 
    r&eacute;v&eacute;lation sur le p&eacute;ch&eacute; originel, car le Seigneur 
    a parl&eacute; &agrave; Son serviteur et proph&egrave;te William Branham le 
    28 f&eacute;vrier 1963, directement dans une nu&eacute;e, tout comme Il la 
    fait pour Mo&iuml;se. Cest le m&ecirc;me Eternel qui a r&eacute;v&eacute;l&eacute; 
    &agrave; Son serviteur ce qu&eacute;tait le p&eacute;ch&eacute; originel. 
    Chacun de nous est responsable devant Dieu sil accepte ou sil rejette cette 
    r&eacute;v&eacute;lation. A cause de cela nous devons nous placer dans la 
    pri&egrave;re, devant la face du Seigneur, avant de lire cette &eacute;tude, 
    afin que le Saint-Esprit puisse parler &agrave; notre coeur.</font></p>
    <p align="justify">&nbsp;</p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><b><font size="6">L</font>ES  DEUX ARBRES DANS LE JARDIN D<font size="6">E</font>DEN</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Que celui qui a des oreilles 
    &eacute;coute ce que lEsprit dit aux assembl&eacute;es. A celui qui vaincra, 
    je lui donnerai de manger de larbre de vie qui est dans le paradis de Dieu</i> 
    (Apoc. 2.7).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ceci est la r&eacute;compense future pour tous 
    les vainqueurs, &agrave; travers tous les temps: quand le dernier cri de combat 
    aura retenti, que nous aurons d&eacute;pos&eacute; les armes et nous nous 
    reposerons dans le Paradis de Dieu, alors nous aurons part &agrave; toujours 
    &agrave; lArbre de Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous devons comprendre la situation dans laquelle 
    se trouvaient Adam et Eve, pour bien saisir qui sont r&eacute;ellement les 
    deux arbres dans le jardin dEden.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">LArbre de Vie est cit&eacute; trois fois dans 
    la Gen&egrave;se et trois fois dans lApocalypse. Qui est-il donc? Tout dabord, 
    regardons quel sens figur&eacute; a larbre dans la Bible. Dans le livre des 
    Nombres, chapitre 24, verset 6, Balaam parle du peuple dIsra&euml;l en ces 
    mots: <i>Comme des vall&eacute;es elles s&eacute;tendent, comme des jardins 
    aupr&egrave;s dun fleuve, comme des arbres dalo&egrave;s que lEternel a 
    plant&eacute;s, comme des c&egrave;dres aupr&egrave;s des eaux.</i> A travers 
    toutes les Ecritures, nous trouvons des hommes, donc des personnes compar&eacute;es 
    &agrave; des arbres. Par exemple dans le Psaume 1: <i>Et il sera comme un 
    arbre plant&eacute; pr&egrave;s des ruisseaux deaux, qui rend son fruit en 
    sa saison, et dont la feuille ne se fl&eacute;trit point; et tout ce quil 
    fait prosp&egrave;re</i> (Ps. 1.1-3). Jean-Baptiste disait: <i>Et d&eacute;j&agrave; 
    la cogn&eacute;e est mise &agrave; la racine des arbres</i> (Mat. 3.10). 
    De ce contexte il en r&eacute;sulte clairement que Jean-Baptiste ne se r&eacute;f&eacute;rait 
    pas aux arbres dans le sens naturel, mais bien &agrave; lhomme. J&eacute;sus, 
    apr&egrave;s avoir mis de la salive sur les yeux de laveugle &agrave; Bethsa&iuml;da 
    et impos&eacute; les mains, lui demanda <i>sil voyait quelque chose;</i> 
    il Lui r&eacute;pondit: <i>Je vois des hommes, car je vois comme des arbres 
    qui marchent</i> (Marc 8.22-26). Ainsi lArbre de Vie doit &ecirc;tre la 
    Personne de la Vie, et cette Personne cest J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Deux arbres s&eacute;levaient au milieu du jardin 
    dEden: lun &eacute;tait lArbre de Vie, lautre, larbre de la connaissance 
    du bien et du mal.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La vie des hommes &eacute;tait assur&eacute;e 
    par lArbre de Vie; toutefois, ils ne devaient pas toucher au second arbre, 
    sinon ils mourraient. Mais nous savons tous que lhomme prit du fruit de cet 
    arbre et, par le moyen de cet acte, le p&eacute;ch&eacute;, la mort sintroduisit 
    en lui et ainsi lhomme fut s&eacute;par&eacute; de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Examinons encore lArbre dans le jardin. Il est 
    la source de la Vie, et nous savons que celle-ci est J&eacute;sus. Nous lisons 
    &agrave; plusieurs reprises dans lEvangile de Jean, au cours des chapitres 
    6 &agrave; 8, que J&eacute;sus est la source de la Vie, le Pain descendu du 
    Ciel. Il disait vouloir se donner Lui-m&ecirc;me et que celui qui mangerait 
    de Sa chair ne mourrait point. Il t&eacute;moignait aussi avoir connu Abraham 
    et que m&ecirc;me, Il &eacute;tait avant Abraham. Il proph&eacute;tisa quIl 
    leur donnerait de leau vive, et que celui qui boirait de cette eau naurait 
    plus jamais soif, mais quil aurait la Vie &eacute;ternelle. Il r&eacute;v&eacute;la 
    &ecirc;tre le grand JE SUIS. Il est le Pain de Vie, la source de la Vie, 
    lEternel, Il est lArbre de Vie. Il &eacute;tait au centre du jardin dEden 
    comme Il sera au centre du Paradis de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Certains simaginent que ces deux arbres dans 
    le jardin dEden n&eacute;taient que deux arbres de plus, semblables aux 
    autres que Dieu avait plant&eacute;s. Mais, en lisant les Saintes Ecritures 
    avec un peu plus dattention, nous constatons quil nen &eacute;tait pas 
    ainsi. Lorsque Jean-Baptiste pr&ecirc;chait, il disait d&eacute;j&agrave;: 
    <i> la cogn&eacute;e est mise &agrave; la racine des arbres,</i> 
    il ne parlait pas darbres naturels, mais de principes spirituels. Dans la 
    premi&egrave;re &eacute;p&icirc;tre de Jean, nous avons ce t&eacute;moignage: 
    <i>Et cest ici le t&eacute;moignage: que Dieu nous a donn&eacute; la 
    vie &eacute;ternelle, et cette vie est dans son Fils: celui qui a le Fils 
    a la vie, celui qui na pas le Fils de Dieu na pas la vie</i> (1 Jean 
    5.11-12). J&eacute;sus nous dit: <i> et vous ne voulez pas venir &agrave; 
    moi pour avoir la vie</i> (Jean 5.40).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il est donc soulign&eacute; que la Vie est dans 
    le Fils de Dieu. Puisquil en est ainsi, lArbre de Vie dans le jardin dEden 
    ne pouvait &ecirc;tre que le Seigneur J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si lArbre de Vie est une Personne, alors larbre 
    de la connaissance du bien et du mal est aussi une personne. Cela ne peut 
    &ecirc;tre autrement. Ainsi, dans le jardin dEden, se trouvaient c&ocirc;te 
    &agrave; c&ocirc;te: le Juste et le m&eacute;chant. Le passage dans le livre 
    du proph&egrave;te Ez&eacute;chiel, chapitre 28, verset 13, le pr&eacute;cise 
    en parlant de Satan: <i>Tu as &eacute;t&eacute; en Eden, le jardin de 
    Dieu; toutes les pierres pr&eacute;cieuses te couvraient</i>. Satan 
    &eacute;tait dans le jardin dEden, le jardin de Dieu.</font></p>
   <p align="justify">&nbsp;</p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><b><font  size="6">L</font>A  SEDUCTION</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Parole de Dieu nous dit quEve 
    fut s&eacute;duite par le serpent: <i>Or le serpent &eacute;tait plus rus&eacute; 
    quaucun animal des champs que lEternel Dieu avait fait; et il dit &agrave; 
    la femme: Quoi, Dieu a dit: Vous ne mangerez pas de tout arbre du jardin? 
    Et la femme dit au serpent: Nous mangeons du fruit des arbres du jardin; mais 
    du fruit de larbre qui est au milieu du jardin, Dieu a dit: Vous nen mangerez 
    point, et vous ny toucherez point, de peur que vous ne mouriez </i>(Gen. 
    3.1).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La premi&egrave;re d&eacute;sob&eacute;issance 
    dEve vint lorsquelle ajouta un mot &agrave; ce que lEternel avait ordonn&eacute;. 
    Ceci &eacute;tait une porte ouverte &agrave; Satan qui lui permit de saisir 
    loccasion pour entrer dans son coeur. Avez-vous remarqu&eacute; que Dieu 
    ne lui avait pas dit de ne pas toucher au fruit?: <i>Et lEternel Dieu 
    commanda &agrave; lhomme, disant: Tu mangeras librement de tout arbre du 
    jardin; mais de larbre de la connaissance du bien et du mal, tu nen mangeras 
    pas </i>(Gen. 2.16-17).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Avant que Dieu nait maudit le serpent, cet animal 
    &eacute;tait une cr&eacute;ature se tenant debout, &agrave; la verticale; 
    de tous les animaux, cest lui qui ressemblait le plus &agrave; l&ecirc;tre 
    humain. Il avait en particulier la capacit&eacute; de converser; ainsi cette 
    cr&eacute;ature &eacute;tait m&ecirc;me si ressemblante &agrave; l&ecirc;tre 
    humain quelle r&eacute;ussit &agrave; s&eacute;duire la femme, et sa semence 
    se m&eacute;langea &agrave; celle de la femme, qui devint enceinte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il nest certainement pas n&eacute;cessaire de 
    d&eacute;crire ce qui arrive lorsquune femme est s&eacute;duite. De nos jours, 
    nous connaissons suffisamment ce que sont les drames conjugaux, cons&eacute;quences 
    terribles de la s&eacute;duction dune femme par un homme ou dun homme par 
    une femme. Malgr&eacute; lordre formel de Dieu: <i>Fructifiez, et multipliez</i>, 
    Adam et Eve navaient pas encore eu de relation sexuelle entre eux. Dieu leur 
    avait donn&eacute; lordre de se multiplier, mais Il ne leur avait pas encore 
    indiqu&eacute; la mani&egrave;re de le faire. Ils vivaient comme dans un &eacute;tat 
    de fian&ccedil;ailles lun envers lautre. Lhomme avait &eacute;t&eacute; 
    cr&eacute;&eacute; &agrave; limage de Dieu, qui est Esprit (Jean 4.24), et 
    bien quun corps de chair lui ait &eacute;t&eacute; donn&eacute; pour cultiver 
    la terre (Gen. 2.5-7), il &eacute;tait appel&eacute; &agrave; se multiplier 
    dune mani&egrave;re diff&eacute;rente des animaux. Dans leur &eacute;tat 
    dinnocence, le premier couple vivait au jour le jour, se laissant conduire 
    en toutes choses par leur P&egrave;re c&eacute;leste. Ce fut le moment propice 
    utilis&eacute; par Satan, qui se servit du serpent pour amener Eve &agrave; 
    commettre adult&egrave;re. Lorsque ceci se produisit, Dieu maudit le serpent, 
    qui perdit sa ressemblance avec lhomme et devint une cr&eacute;ature rampante.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les hommes parlent de l&eacute;volution de l&ecirc;tre 
    humain &agrave; partir de lanimal, mais l&eacute;volution nexiste pas de 
    la mani&egrave;re que la science se limagine. Dieu a cr&eacute;&eacute; chaque 
    esp&egrave;ce en particulier, en partant du bas, et le corps de lhomme a 
    &eacute;t&eacute; form&eacute; de la poussi&egrave;re comme le plus &eacute;volu&eacute; 
    des mammif&egrave;res. Le serpent ancien &eacute;tait lesp&egrave;ce animale 
    la plus &eacute;volu&eacute;e pr&eacute;c&eacute;dant la formation du corps 
    de lhomme, mais ce dernier avait &eacute;t&eacute; cr&eacute;&eacute; quand 
    &agrave; son esprit &agrave; limage de Dieu. Donc, par la s&eacute;duction 
    du serpent ancien, la semence de lanimal sest m&eacute;lang&eacute;e &agrave; 
    la semence de lhomme. Ceci est lun des secrets de Dieu demeur&eacute;s cach&eacute;s 
    pendant longtemps, mais Dieu nous r&eacute;v&egrave;le maintenant ce qui sest 
    pass&eacute; dans le jardin dEden, alors quEve se d&eacute;tournait de la 
    Vie, pour accepter la mort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyez ce que Dieu leur dit dans le jardin dEden: 
    <i>Je mettrai inimiti&eacute; entre toi et la femme, entre ta semence 
    et sa semence </i>(Gen. 3.15). Ainsi, si nous acceptions ce que dit 
    la Parole de Dieu, nous constaterions que la femme avait une semence, et le 
    serpent avait aussi une semence. Il serait trop enfantin de penser quil sagit 
    de petits serpents, dautant plus que nous avons lu que le serpent avait une 
    position verticale et ressemblait &agrave; un homme avant d&ecirc;tre maudit 
    de Dieu. Cest dans sa nature primitive quil a donc engendr&eacute; sa semence. 
    Si, selon lEcriture, la semence de la femme est un enfant m&acirc;le, non 
    engendr&eacute; par un &ecirc;tre humain, alors la semence du serpent doit 
    &ecirc;tre dans la m&ecirc;me ligne, dapr&egrave;s le m&ecirc;me mod&egrave;le. 
    Et cest pour cela quun autre homme doit &ecirc;tre n&eacute;, non engendr&eacute; 
    par un &ecirc;tre humain. Tout lecteur de la Bible sait que la semence de 
    la femme est J&eacute;sus-Christ, engendr&eacute; de Dieu par la Parole et 
    le Saint-Esprit, sans aucun rapport humain.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le verset 15 du chapitre 3 de la Gen&egrave;se 
    nous d&eacute;voile en v&eacute;rit&eacute; de quelle mani&egrave;re naturelle 
    la semence du serpent est venue sur la terre, tout aussi clairement que les 
    versets 26 &agrave; 35 du premier chapitre de Luc nous r&eacute;v&egrave;lent 
    comment nous est parvenue la semence de la femme. De la m&ecirc;me mani&egrave;re 
    que la semence de la femme est en r&eacute;alit&eacute; Dieu, venant Lui-m&ecirc;me 
    dans la chair, de m&ecirc;me, la semence du serpent est la voie naturelle 
    par laquelle Satan sintroduisit dans lhomme. Il &eacute;tait impossible 
    &agrave; Satan de se r&eacute;v&eacute;ler dans la chair dun homme comme 
    Dieu le fit, parce quil nest quune cr&eacute;ature spirituelle et ne peut 
    cr&eacute;er lui-m&ecirc;me. Dans le livre de la Gen&egrave;se, il nous est 
    r&eacute;v&eacute;l&eacute; de quelle mani&egrave;re Satan a introduit sa 
    semence dans lhumanit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans le livre de la Gen&egrave;se nous lisons: 
    <i>LEternel apparut &agrave; Abram, et dit: Je donnerai ce pays &agrave; 
    ta semence </i>(Gen. 12.7). Au chapitre 15 de la Gen&egrave;se, il est 
    &eacute;crit quAbram fut conduit dehors et il lui fut dit: <i>Regarde 
    vers les cieux, et compte les &eacute;toiles, si tu peux les compter. Et il 
    lui dit: Ainsi sera ta semence </i>(Gen. 15.5). Puis, nous continuons 
    dans le livre de la Gen&egrave;se, chapitre 22, nous lisons: <i>Certainement 
    je te b&eacute;nirai, et je multiplierai abondamment ta semence comme les 
    &eacute;toiles des cieux et comme le sable qui est sur le bord de la mer; 
    et ta semence poss&eacute;dera la porte de ses ennemis. Et toutes les nations 
    de la terre se b&eacute;niront en ta semence, parce que tu as &eacute;cout&eacute; 
    ma voix</i> (Gen. 22.17-18).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Une semence implique une conception, un engendrement. 
    Lorsque Dieu parle ici de la descendance du serpent, Il d&eacute;voile d&eacute;j&agrave;, 
    pour tous ceux qui comprennent Son langage imag&eacute;, ce qui sest r&eacute;ellement 
    pass&eacute; dans le jardin dEden et ce quest le p&eacute;ch&eacute; originel. 
    Avant quAdam et Eve eussent des relations sexuelles, le serpent en eut avec 
    elle, et de cette relation naquit Ca&iuml;n.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi Ca&iuml;n et Abel avaient-ils une nature 
    fonci&egrave;rement diff&eacute;rente? Chaque enfant ne porte-t-il pas en 
    lui les pr&eacute;dispositions et les h&eacute;r&eacute;dit&eacute;s de celui 
    qui la engendr&eacute;? Lap&ocirc;tre Jean &eacute;crit dans sa lettre que 
    <i>Ca&iuml;n &eacute;tait <b>du</b> m&eacute;chant</i> (1 Jean 
    3.12). Avons-nous bien lu? Dans ce passage particulier, il nest pas &eacute;crit 
    quil &eacute;tait m&eacute;chant; dailleurs, la Bible nous d&eacute;clare 
    que <i>le monde entier g&icirc;t dans le m&eacute;chant </i>(1 
    Jean 5.19). Mais ici, il est pr&eacute;cis&eacute; que sa provenance est <b>du 
    </b>m&eacute;chant. Sa paternit&eacute; nous est donc r&eacute;v&eacute;l&eacute;e! 
    Jean, inspir&eacute; du Saint-Esprit, ne pouvait appeler Adam m&eacute;chant. 
    Mais si Adam avait &eacute;t&eacute; le p&egrave;re de Ca&iuml;n, il serait, 
    dapr&egrave;s ce verset, le m&eacute;chant! Dans ce cas, comment Adam pouvait-il 
    &ecirc;tre appel&eacute; fils de Dieu? Parce quil le fut par 
    la cr&eacute;ation (voir Luc 3.38). Adam avait &eacute;t&eacute; cr&eacute;&eacute; 
    parfait, et ce nest certainement pas dans la nature dAdam quil faut rechercher 
    tous les traits caract&eacute;ristiques de Ca&iuml;n.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En ce qui concerne le m&eacute;chant, Jean &eacute;crit 
    encore dans sa premi&egrave;re &eacute;p&icirc;tre: <i> parce que vous 
    avez vaincu le m&eacute;chant </i>(1 Jean 2.13). Nous savons tr&egrave;s 
    bien que Jean fait allusion &agrave; Satan. Donc, selon le t&eacute;moignage 
    de lEcriture Sainte, le m&eacute;chant qui a engendr&eacute; Ca&iuml;n est 
    le serpent ancien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ecoutons encore J&eacute;sus Lui-m&ecirc;me, 
    dans lEvangile de Matthieu: <i> le m&eacute;chant vient et ravit ce 
    qui est sem&eacute; dans son coeur </i>(Mat. 13.19).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous voyons donc clairement dans la Bible quAdam 
    ne peut &ecirc;tre le p&egrave;re de Ca&iuml;n, mais alors de qui Ca&iuml;n 
    avait h&eacute;rit&eacute; sa nature? Il &eacute;tait jaloux, hargneux, irrespectueux 
    envers Dieu. Ca&iuml;n a &eacute;t&eacute; le premier meurtrier! Cest exactement 
    la nature qui caract&eacute;rise Satan (Jean 10.10), incarn&eacute; dans le 
    serpent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">D&egrave;s le commencement, deux lign&eacute;es 
    distinctes se manifestent: lune est la lign&eacute;e de Seth, ce furent les 
    enfants de Dieu; lautre est la lign&eacute;e de Ca&iuml;n, qui furent les 
    enfants du monde. Les uns, la descendance de Seth, sont b&eacute;nis de Dieu, 
    lautre descendance est maudite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans le chapitre 6 du livre de la Gen&egrave;se, 
    nous lisons que ces deux lign&eacute;es se m&eacute;lang&egrave;rent. Alors 
    Dieu d&eacute;cida la fin de toute chair, car Christ devait sortir dune lign&eacute;e 
    pure. Il faut bien comprendre que dans ce chapitre, il ne sagit pas danges 
    d&eacute;chus, car ni Lucifer ni aucun ange d&eacute;chu ne peuvent engendrer 
    ou cr&eacute;er. Cest aussi la raison pour laquelle Satan utilisa le serpent, 
    afin de parvenir &agrave; ses fins.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il est m&ecirc;me certain que, si Satan et les 
    anges qui sont tomb&eacute;s avec lui pouvaient engendrer ou cr&eacute;er, 
    il y a bien longtemps quils auraient cr&eacute;&eacute; un monde sans Dieu. 
    J&eacute;sus Lui-m&ecirc;me disait, qu&agrave; la r&eacute;surrection, nous 
    serons comme les anges dans les cieux (Marc 12.25).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Avons-nous d&eacute;j&agrave; 
    r&eacute;fl&eacute;chi pourquoi lap&ocirc;tre Paul parle si s&eacute;v&egrave;rement 
    au sujet des femmes, puisquil &eacute;crit, dans la premi&egrave;re &eacute;p&icirc;tre 
    de Timoth&eacute;e: <i>Adam na pas &eacute;t&eacute; tromp&eacute; (s&eacute;duit); 
    mais la femme, ayant &eacute;t&eacute; tromp&eacute;e (s&eacute;duite), est 
    tomb&eacute;e dans la transgression</i> (1 Tim. 2.14). Pourquoi ajoute-t-il 
    tout de suite au verset suivant: <i> mais elle sera sauv&eacute;e en enfantant, 
    si elles pers&eacute;v&egrave;rent dans la foi et lamour et la saintet&eacute;, 
    avec modestie?</i> Celui qui a m&eacute;dit&eacute; ces deux versets acquiert 
    lassurance que lap&ocirc;tre Paul savait parfaitement comment Eve fut s&eacute;duite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Paul &eacute;crit encore dans la premi&egrave;re 
    &eacute;p&icirc;tre aux Corinthiens: <i>Que tout homme pense ainsi &agrave; 
    notre &eacute;gard,  quil nous tienne pour des serviteurs de Christ et pour 
    des administrateurs des myst&egrave;res de Dieu </i>(1 Cor. 4.1). Puisquil 
    sagit dun myst&egrave;re, il sera certainement d&eacute;voil&eacute; au 
    moment propice, fid&egrave;lement administr&eacute; et r&eacute;pandu dans 
    lexactitude.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi Paul &eacute;crit: <i> car je 
    vous ai fianc&eacute;s &agrave; un seul mari, pour vous pr&eacute;senter au 
    Christ comme une vierge chaste. Mais je crains que, en quelque mani&egrave;re, 
    comme le serpent s&eacute;duisit Eve par sa ruse, ainsi vos pens&eacute;es 
    ne soient corrompues et d&eacute;tourn&eacute;es de la simplicit&eacute; quant 
    au Christ </i>(2 Cor. 11.2-3)?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lap&ocirc;tre Paul se compare au serviteur dIsaac, 
    &agrave; la recherche dune fianc&eacute;e pure pour son Ma&icirc;tre. Il 
    parle dune <i>vierge chaste, </i>puis il exprime comment une 
    jeune fille perd sa virginit&eacute; et souligne ce qui sest r&eacute;ellement 
    pass&eacute; avec Eve dans le jardin dEden.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi lap&ocirc;tre Paul parle-t-il pr&eacute;cis&eacute;ment 
    dEve, lorsquil parle dune vierge qui a su demeurer pure pour son &eacute;poux? 
    Cest bien la virginit&eacute; intacte qui est le signe distinctif dune vierge. 
    Lexemple que Paul nous donne dans le passage que nous venons de lire a v&eacute;ritablement 
    un sens si seulement nous comprenons ce quil d&eacute;sire dire par l&agrave;. 
    Cest dans ce but que la r&eacute;v&eacute;lation a &eacute;t&eacute; donn&eacute;e 
    par Dieu &agrave; Son proph&egrave;te, notre cher fr&egrave;re Branham.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans le langage imag&eacute; que Dieu emploie 
    en nous apprenant le drame du jardin dEden, nous d&eacute;celons des points 
    significatifs:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">1) Ce fut une envie, un d&eacute;sir des yeux! 
    Sur quoi donc est port&eacute; le d&eacute;sir des yeux?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">2) Pourquoi Adam et Eve, apr&egrave;s avoir p&eacute;ch&eacute;, 
    ont-ils cach&eacute; la nudit&eacute; de leur sexe </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">et non, par exemple, leur bouche ou leur visage?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">3) Pourquoi Dieu dit-Il sit&ocirc;t 
    apr&egrave;s &agrave; Eve: <i> tu enfanteras avec douleur </i>(Gen. 3.16 
     Segond)?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Enfante-t-on des enfants par 
    la d&eacute;gustation dune pomme? Pourquoi nest-il pas &eacute;crit: Tu 
    mangeras tes aliments avec douleur? Mais certains feront la remarque: &laquo;Si 
    Eve est bien tomb&eacute;e de cette mani&egrave;re, qua donc fait Adam, puisque 
    nous voyons que Dieu laccuse de la m&ecirc;me mani&egrave;re?&raquo;. La 
    r&eacute;ponse est simple, car la Parole de Dieu ne change pas; Elle &eacute;tait 
    &eacute;crite &eacute;ternellement dans le ciel. Avant quun grain de poussi&egrave;re 
    exist&acirc;t, la Parole de Dieu &eacute;tait l&agrave;, telle que nous Lavons 
    dans la Bible. Cette Parole nous apprend que si une femme quitte son mari 
    pour aller avec un autre homme, elle commet un adult&egrave;re et son mari 
    ne doit pas la reprendre. La Parole de Dieu est aussi vraie, bien que non 
    &eacute;crite pour ceux qui habitaient le jardin dEden, que plus tard dans 
    la loi de Mo&iuml;se. Mais Adam prit Eve. Il savait tr&egrave;s bien ce quil 
    faisait. Il la prit malgr&eacute; son p&eacute;ch&eacute;. Eve &eacute;tait 
    une partie de lui-m&ecirc;me; et cest d&eacute;lib&eacute;r&eacute;ment, 
    de sa propre volont&eacute; quil partagea sa responsabilit&eacute;. Il ne 
    la r&eacute;pudia pas et, apr&egrave;s lavoir prise, il la rendit enceinte. 
    Il savait aussi quelle cons&eacute;quence courait lhumanit&eacute; enti&egrave;re. 
    Il livra n&eacute;anmoins toute lhumanit&eacute; sous la loi du p&eacute;ch&eacute; 
    et garda Eve, parce quil laimait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ainsi commenc&egrave;rent les deux lign&eacute;es 
    qui furent &agrave; lorigine de toute lhumanit&eacute; et qui, d&egrave;s 
    le d&eacute;part, &eacute;taient impures.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais revenons &agrave; lacte m&ecirc;me entre 
    le serpent et la femme: <i>Et lhomme connut Eve sa femme; et elle con&ccedil;ut, 
    et enfanta Ca&iuml;n; et elle dit: Jai acquis un homme avec lEternel. Et 
    elle enfanta encore son fr&egrave;re, Abel. Et Abel paissait le menu b&eacute;tail, 
    et Ca&iuml;n labourait la terre</i> (Gen. 4.1-2).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Bible est tr&egrave;s pr&eacute;cise lorsquelle 
    cite les post&eacute;rit&eacute;s; elle indique toujours:  connut sa 
    femme et engendra. Or, nous lisons ici: <i>Et elle enfanta encore 
    son fr&egrave;re, Abel. </i>Ce nest que plus tard que lEcriture nous 
    dit que: <i>Adam connut encore sa femme; et elle enfanta un fils, et 
    appela son nom Seth, </i>en remplacement dAbel (Gen. 4.25). LEcriture 
    nous parle ici distinctement de trois fils, mais seulement de deux actes sexuels 
    avec Adam. Parce que la Bible est lenti&egrave;re V&eacute;rit&eacute;, il 
    ny a l&agrave; aucune erreur, mais une pr&eacute;cision dans le r&eacute;cit 
    qui doit servir &agrave; nous &eacute;clairer. Etant donn&eacute; que trois 
    fils sont n&eacute;s par deux accouplements avec Adam, il est clair quun 
    de ces trois fils nest pas, et ne peut pas &ecirc;tre le fils dAdam. Dailleurs 
    plus tard, la Bible pr&eacute;cise &eacute;galement lorsque des jumeaux naissent 
    du m&ecirc;me p&egrave;re. La v&eacute;rit&eacute; est quEve eut des jumeaux 
    par deux accouplements de m&acirc;les diff&eacute;rents.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Eve eut donc un premier contact avec le serpent 
    et devint enceinte, puis un autre avec Adam et devint aussi enceinte. Pour 
    ceux que cela &eacute;tonne, le monde m&eacute;dical a suffisamment de t&eacute;moignages 
    pour affirmer quil est possible davoir des jumeaux de deux accouplements 
    diff&eacute;rents. Non seulement avec le m&ecirc;me mari, mais avec deux hommes 
    diff&eacute;rents, comme ce fut le cas en Norv&egrave;ge: une femme eut des 
    jumeaux, lun &eacute;tait de couleur et lautre blanc. La femme reconnut 
    avoir eu un homme de couleur comme amant. Les m&eacute;decins avaient constat&eacute; 
    que les deux f&eacute;condations &eacute;taient espac&eacute;es de quelques 
    jours. Durant lann&eacute;e 1992, on pouvait lire dans le quotidien italien 
    <i>La Stampa</i> un article portant le titre: «Ce sont des jumeaux, mais de 
    p&egrave;res diff&eacute;rents» relatif aux jumeaux Nadia et Patrick qui, 
    «bien quayant la m&ecirc;me m&egrave;re, ont deux p&egrave;res diff&eacute;rents».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous ne voulons pas croire tout ce que les journaux 
    racontent, mais nous croyons quil est tout au moins surprenant de pouvoir 
    lire dans la grande revue am&eacute;ricaine <i>Life Magazine</i> de mars 1963, 
    le rapport m&eacute;dical suivant: «Les psychiatres affirment que la crainte 
    que le serpent inspire ne peut &ecirc;tre class&eacute;e dans le raisonnement 
    logique, mais que cette crainte est inconsciente». Serait-ce une crainte naturelle, 
    les gens seraient tout autant fascin&eacute;s devant la cage du lion ou du 
    gorille. Leurs pens&eacute;es inconscientes fixent leur regard sur le serpent. 
    La force dattraction du serpent est du domaine de linconscience sexuelle. 
    Ce fait fut constat&eacute; de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration. 
    Les serpents ont toujours &eacute;t&eacute;, et ils le seront toujours, &agrave; 
    la fois repoussants et attirants. Les serpents symbolisent toujours les deux: 
    le bon et le mauvais. Cest un symbole de la sexualit&eacute;. La coutume 
    a admis dans les peuplades primitives, sans aucune culture, que le serpent 
    est en relation avec la sexualit&eacute; et, pour cette raison, il est v&eacute;n&eacute;r&eacute; 
    et ador&eacute; dans de nombreuses tribus. Les sexologues ont catalogu&eacute; 
    plusieurs cas typiques. Comment ces primitifs sont-ils venus &agrave; &eacute;tablir 
    une relation entre le serpent et la sexualit&eacute;, alors quils nont jamais 
    lu la Bible et nont suivi aucune instruction? R&eacute;cemment encore, un 
    &eacute;crit apocryphe a &eacute;t&eacute; d&eacute;couvert dans un pays nordique 
    et lon pouvait lire une remarque de Joseph, alors quil d&eacute;couvrit 
    que Marie, sa fianc&eacute;e, &eacute;tait enceinte: «Fallait-il que je sois 
    victime, tout comme Adam le fut dans le jardin dEden?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Bible est suffisamment claire, elle nous r&eacute;v&egrave;le 
    la v&eacute;rit&eacute; du drame qui sest pass&eacute; dans le jardin dEden, 
    sans quil soit n&eacute;cessaire de consulter des &eacute;crits contemporains 
    ou des apocryphes des temps anciens. Pourtant, de telles d&eacute;couvertes, 
    comme les d&eacute;clarations dhommes de science r&eacute;put&eacute;s ne 
    font quapporter une confirmation &agrave; la Bible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi la semence du serpent devait-elle venir 
    de cette mani&egrave;re? Lhumanit&eacute;, navait-elle pas &eacute;t&eacute; 
    cr&eacute;&eacute;e pour Dieu? Ne devait-elle pas &ecirc;tre le temple de 
    Dieu? Lisons dans le livre des Actes des ap&ocirc;tres, chapitre 7, du verset 
    46 au verset 51: Satan savait aussi que le corps de lhomme devait &ecirc;tre 
    lhabitation du Tr&egrave;s-Haut. Cest pour cette raison quil d&eacute;sirait 
    habiter dans lhomme, tout comme Dieu le fit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cependant, Dieu sest r&eacute;serv&eacute; ce 
    droit. Satan ne peut le faire. Seul Dieu sest r&eacute;v&eacute;l&eacute; 
    dans la chair et est venu parmi nous en chair. Satan na aucune puissance 
    cr&eacute;atrice. La seule mani&egrave;re qui lui &eacute;tait possible l&eacute;tait 
    dans le jardin dEden, soit p&eacute;n&eacute;trer dans le serpent comme il 
    la fait plus tard dans le troupeau de pourceaux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu ne rentre jamais dans les animaux; Satan 
    le fera toujours pour accomplir ses desseins. Satan ne pouvait avoir directement 
    un enfant avec Eve comme Dieu le fit avec Marie. Cest pour cela quil entra 
    dans le serpent afin de s&eacute;duire Eve. Satan dupa Eve, et le serpent 
    fut en quelque sorte son substitut pour quil ait un enfant dEve.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque Ca&iuml;n naquit, il eut les propri&eacute;t&eacute;s 
    caract&eacute;ristiques de Satan. Ce nest pas &eacute;tonnant que lEcriture 
    nous dise que Ca&iuml;n &eacute;tait <b>du</b> m&eacute;chant, car il l&eacute;tait 
    v&eacute;ritablement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Est-ce donc si important de conna&icirc;tre la 
    provenance de la semence du serpent? Nous avons dabord appris quil y avait 
    deux arbres au milieu du jardin dEden: lArbre de Vie qui &eacute;tait J&eacute;sus, 
    et larbre de la connaissance du bien et du mal qui &eacute;tait Satan. Nous 
    le reconnaissons d&eacute;j&agrave; au fruit. Ces deux arbres &eacute;taient 
    aussi en relation quelconque avec les hommes, autrement ils ne se seraient 
    pas trouv&eacute;s dans le jardin. Tous deux avaient un devoir &agrave; accomplir 
    dans le plan souverain de Dieu, et ceci dans leur relation avec lhumanit&eacute;. 
    Dieu a &eacute;tabli Son plan bien avant la fondation du monde. A ce propos, 
    vous pouvez lire dans le premier chapitre de l&eacute;p&icirc;tre aux Eph&eacute;siens, 
    du verset 1 au verset 11.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque nous prenons connaissance &agrave; travers 
    la Bible de tout le plan de salut pour lhumanit&eacute;, nous comprenons 
    aussi que Dieu, en tant que Sauveur, avait pr&eacute;vu un &ecirc;tre humain 
    pour lequel le salut &eacute;tait n&eacute;cessaire, afin de confirmer qui 
    Il &eacute;tait, Lui, lEternel. Suffisamment de versets lattestent, par 
    exemple, le verset 36 du chapitre 11 de l&eacute;p&icirc;tre de Paul aux 
    Romains. Lhumanit&eacute; ne pouvait pas simplement venir prendre &agrave; 
    lArbre de Vie qui &eacute;tait au milieu du jardin. Cette Vie &eacute;ternelle 
    devait tout dabord prendre forme de chair et, avant que Dieu puisse sauver 
    un p&eacute;cheur, il fallait quil y en ait un qui ait besoin du salut. La 
    chute de lhumanit&eacute; &eacute;tait n&eacute;cessaire, mais si elle a 
    &eacute;t&eacute; provoqu&eacute;e par Satan, elle devait n&eacute;anmoins 
    prendre forme de chair pour &ecirc;tre dans la possibilit&eacute; de tomber. 
    Satan devait donc entrer par ce moyen dans la chair, car, pour susciter la 
    chute de lhomme, il ne pouvait entrer dans la chair de la m&ecirc;me mani&egrave;re 
    que J&eacute;sus. Mais un animal, le serpent, avait une profonde ressemblance 
    avec lhomme, ce qui permit &agrave; Satan de sy introduire et, par cet animal, 
    dentrer dans lhomme et de provoquer la chute. Naturellement, lorsque Satan 
    provoqua la s&eacute;paration de lhomme avec Dieu, lhomme ne pouvait plus 
    avoir acc&egrave;s &agrave; lArbre de Vie. Ce n&eacute;tait pas encore le 
    temps!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cependant, un animal fut pris et son sang r&eacute;pandu. 
    Alors seulement, Dieu put &agrave; nouveau trouver communion avec les hommes. 
    Plus tard, le jour devait arriver o&ugrave; Dieu Lui-m&ecirc;me deviendrait 
    chair, afin de ramener &agrave; Lui lhumanit&eacute; tomb&eacute;e et lui 
    donner part &agrave; la Vie &eacute;ternelle.</font></p>
  <p align="justify">&nbsp;</p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><b><font size="6">L</font>A 
    LOI DE LA POSTERITE<br>
    ET LARBRE GENEALOGIQUE DADAM</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans le livre de la Gen&egrave;se, 
    chapitre 5, nous trouvons la post&eacute;rit&eacute; d&eacute;crite de la 
    mani&egrave;re suivante: Adam  Seth  Enosch  K&eacute;nan  Mahalaleel 
     J&eacute;red  H&eacute;noc.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Aucune mention de Ca&iuml;n. La lign&eacute;e 
    dAdam passe par Seth. Si Ca&iuml;n avait &eacute;t&eacute; le fils dAdam, 
    le droit da&icirc;nesse lui aurait valu de recevoir sa place dans lordre 
    chronologique des g&eacute;n&eacute;rations. En lisant les Ecritures, nous 
    constatons avec quelle s&eacute;v&eacute;rit&eacute; la Parole de Dieu respecte 
    scrupuleusement le droit da&icirc;nesse et les lign&eacute;es chronologiques.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Au verset 14 de son &eacute;p&icirc;tre, Jude 
    nous dit: <i>Or Enoch aussi, le septi&egrave;me depuis Adam, a proph&eacute;tis&eacute; 
    de ceux-ci, en disant: Voici, le Seigneur est venu au milieu de ses saintes 
    myriades. </i>Pourquoi aucun registre g&eacute;n&eacute;alogique nattribue-t-il 
    &agrave; Adam la paternit&eacute; de Ca&iuml;n?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Celui qui introduit Ca&iuml;n dans le registre 
    chronologique, alors quil nest pas mentionn&eacute; dans la Bible, ajoute 
    quelque chose &agrave; la Parole de Dieu et fait ainsi lEsprit de Dieu menteur, 
    car alors Enoch devrait &ecirc;tre le huiti&egrave;me apr&egrave;s Adam et 
    non le septi&egrave;me. Abel ne pouvait &ecirc;tre inscrit dans lordre chronologique; 
    ayant &eacute;t&eacute; tu&eacute;, il navait pas de post&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lisons encore tr&egrave;s attentivement ce qui 
    est &eacute;crit dans la Gen&egrave;se: <i>Et Adam v&eacute;cut cent trente 
    ans, et engendra un fils &agrave; sa ressemblance, selon son image, et appela 
    son nom Seth </i>(Gen. 5.3). Nulle part, il est &eacute;crit que Ca&iuml;n 
    &eacute;tait &agrave; la ressemblance dAdam. Pourtant il aurait d&ucirc; 
    l&ecirc;tre sil avait &eacute;t&eacute; son fils, car il est aussi &eacute;crit 
    que toute chose doit se reproduire selon son esp&egrave;ce; cest la loi de 
    la post&eacute;rit&eacute;. Nous devons aussi reconna&icirc;tre que dans les 
    deux registres chronologiques, aussi bien dans lEvangile de Luc que dans 
    le livre de la Gen&egrave;se, il nest pas fait mention de Ca&iuml;n. Les 
    th&eacute;ologiens ont reconnu depuis toujours quil y avait deux lign&eacute;es 
    de post&eacute;rit&eacute;: la lign&eacute;e selon Dieu par Seth, et celle 
    qui nest pas de Dieu par Ca&iuml;n. Cependant, aucun th&eacute;ologien ne 
    nous dit pourquoi Ca&iuml;n poss&eacute;dait une telle nature, alors quAbel 
    et Seth &eacute;taient dans une lign&eacute;e spirituelle. Logiquement, Ca&iuml;n, 
    sil avait &eacute;t&eacute; le fils dAdam, aurait d&ucirc; &ecirc;tre dans 
    la lign&eacute;e la plus pr&egrave;s de Dieu, alors que Seth et les g&eacute;n&eacute;rations 
    qui lui ont succ&eacute;d&eacute; &eacute;taient de plus en plus &eacute;loign&eacute;es 
    de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais il nest fait mention de Ca&iuml;n que pour 
    souligner quil &eacute;tait m&eacute;chant et le plus mauvais des hommes 
    qui ait exist&eacute;. D&egrave;s le commencement il r&eacute;sista &agrave; 
    Dieu et &agrave; Sa Parole. Sachons-le tous: la Parole de Dieu ne joue pas 
    sur les mots. Ce qui est &eacute;crit doit &ecirc;tre vu par des yeux oints 
    de lEsprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Au verset 20 du chapitre 3 de la Gen&egrave;se, 
    il est &eacute;crit: <i>Et lhomme appela sa femme du nom dEve, parce 
    quelle &eacute;tait la m&egrave;re de tous les vivants. </i>Cette pr&eacute;cision 
    de lEcriture nest pas due au hasard, mais bien dans un but pr&eacute;cis, 
    autrement ce verset ne serait pas soulign&eacute; si clairement. Aucun verset 
    dans les Ecritures ne nous dit quAdam est le p&egrave;re de tous les vivants, 
    tandis quEve est bien la m&egrave;re de tous les vivants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Au chapitre 4 de la Gen&egrave;se, voyons ce 
    quEve nous dit: <i>Dieu ma assign&eacute; une autre semence au lieu 
    dAbel; car Ca&iuml;n la tu&eacute; </i>(Gen. 4.25). Elle ne dit pas: 
    Dieu ma donn&eacute; une autre semence, car alors ce serait Christ, 
    qui est le don de Dieu. Mais ce fils Seth fut assign&eacute; &agrave; 
    la place dAbel; donc attribu&eacute; en remplacement dAbel tu&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Eve avait aussi reconnu son fils Abel, qui lui 
    fut donn&eacute; par Adam. Cependant, elle ne reconna&icirc;t pas Ca&iuml;n, 
    parce quil lui a &eacute;t&eacute; donn&eacute; par le serpent. Quand Eve 
    dit: <i> une autre semence au lieu dAbel, </i>elle pr&eacute;cise 
    que Ca&iuml;n et Abel &eacute;taient deux semences diff&eacute;rentes. Si 
    les deux semences avaient &eacute;t&eacute; du m&ecirc;me p&egrave;re, elle 
    naurait eu qu&agrave; dire: Il ma &eacute;t&eacute; donn&eacute; 
    encore davantage de semence ou: encore un rejeton, un descendant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans le premier verset du chapitre 4 de la Gen&egrave;se, 
    Eve dit: <i>Jai form&eacute; un homme avec laide de lEternel</i> 
    (Segond). Elle ne mentionne pas Adam comme le p&egrave;re de son fils Ca&iuml;n; 
    mais elle savait quelle avait laiss&eacute; Satan la leurrer par ses mensonges. 
    Si Eve dit: <i>Jai form&eacute; un homme avec laide de lEternel,</i> 
    nous devons bien garder &agrave; lesprit que, dans ce temps, il ny avait 
    encore ni obst&eacute;tricien ni m&eacute;decin et Eve, dans ses douleurs 
    denfantement, cria au Seigneur, puisque les douleurs &eacute;taient si fortes 
    quAdam ne savait comment laider. Elle crut v&eacute;ritablement que c&eacute;tait 
    avec laide de lEternel quelle avait eu Ca&iuml;n. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ne voyons-nous pas de nos jours certains se disant 
    appartenir &agrave; Christ, et pers&eacute;cutant, au Nom de ce m&ecirc;me 
    Dieu quils croient servir sinc&egrave;rement, les vrais enfants 
    de Dieu?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Certains demanderont: «Dieu a-t-Il dit &agrave; 
    Eve quelle devait prendre garde &agrave; la s&eacute;duction du serpent?». 
    Le texte nous montre que Dieu navait pas &agrave; dire ce qui devait arriver. 
    Il avait donn&eacute; Sa Parole, en pr&eacute;cisant quils navaient pas 
    &agrave; prendre de larbre de la connaissance du bien et du mal. Ils pouvaient 
    prendre celui de la Vie, car la Vie &eacute;tait la Parole de Dieu. Tout ce 
    qui nest pas la Parole de Dieu est mort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lordre chronologique peut encore &ecirc;tre 
    lu dans le premier livre des Chroniques, au chapitre 1, versets 1 et 2.</font></p>
  <p align="justify">&nbsp;</p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><b><font size="6">T</font>OUJOURS 
    LES DEUX SEMENCES</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans le Nouveau Testament, J&eacute;sus-Christ 
    parle de nouveau de deux semences. Dans lEvangile de Matthieu, au chapitre 
    13, du verset 36 au verset 43, Il se d&eacute;crit comme le Semeur qui sort 
    pour semer la bonne semence, car Il est le Fils de lhomme. La bonne semence, 
    ce sont les fils du Royaume de Dieu. Lennemi est le diable, et les siens 
    sont appel&eacute;s par le Seigneur Lui-m&ecirc;me comme les fils du m&eacute;chant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ceci nous montre que les deux lign&eacute;es 
    se retrouvent &eacute;galement dans le Nouveau Testament. Cest pour cette 
    raison que le Seigneur a dit aux pharisiens: <i>Vous, vous avez pour 
    p&egrave;re le diable</i> (Jean 8.44).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, nous comprenons pourquoi, premi&egrave;rement 
    Jean-Baptiste, puis ensuite aussi le Seigneur J&eacute;sus-Christ, emploient 
    un langage si virulent envers les pharisiens et les sadduc&eacute;ens en les 
    traitant de race de vip&egrave;res, dhypocrites (Mat. 3.7 et 
    23.33). Dans ces passages, il est &eacute;galement fait allusion &agrave; 
    ce qui sest pass&eacute; au jardin dEden, autrement ces expressions ne seraient 
    pas justifi&eacute;es. Nous pouvons reconna&icirc;tre ces deux lign&eacute;es 
    jusqu&agrave; la fin. Dans le livre de lApocalypse, au chapitre 17, du verset 
    1 au verset 6, il nous est d&eacute;crit l&eacute;glise du monde, repr&eacute;sent&eacute;e 
    par la «grande prostitu&eacute;e» et, par contre dans lApocalypse, chapitre 
    19, du verset 6 au verset 10, lEpouse de lAgneau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que chacun sexamine soi-m&ecirc;me et consid&egrave;re 
    &agrave; quel groupe il appartient, car les deux lign&eacute;es subsistent 
    au milieu du peuple de Dieu. Les uns ha&iuml;ssent et les autres sont d&eacute;test&eacute;s, 
    les uns pers&eacute;cutent et les autres sont pers&eacute;cut&eacute;s, les 
    uns calomnient et les autres sont calomni&eacute;s. Lap&ocirc;tre Jean le 
    r&eacute;sume par ces mots: <i>Quiconque hait son fr&egrave;re est un 
    meurtrier, et vous savez quaucun meurtrier na la vie &eacute;ternelle demeurant 
    en lui</i> (1 Jean 3.15).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tous les baisers fraternels et les r&eacute;v&eacute;rences 
    pieuses ne sauveront pas ceux qui calomnient leurs fr&egrave;res. Ca&iuml;n 
    tua Abel, ainsi en est-il de m&ecirc;me aujourdhui. Tous ceux qui appartiennent 
    &agrave; la lign&eacute;e de Ca&iuml;n, malgr&eacute; leurs pri&egrave;res, 
    leurs pr&eacute;dications, leurs bonnes oeuvres et leurs sacrifices &agrave; 
    Dieu, sont remplis dorgueil, de rancune et de jalousie. Ceux-l&agrave; sont 
    pr&ecirc;ts &agrave; abattre les fr&egrave;res dont le sacrifice a &eacute;t&eacute; 
    agr&eacute;&eacute; par Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re Branham certifie que la r&eacute;v&eacute;lation 
    quil a re&ccedil;ue sur le p&eacute;ch&eacute; originel est lenti&egrave;re 
    v&eacute;rit&eacute;, et quil la enseign&eacute;e exactement selon que le 
    Seigneur la lui a montr&eacute;e; et il conclut cette r&eacute;v&eacute;lation 
    avec cette expression: AINSI DIT LE SEIGNEUR.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu est encore le R&eacute;v&eacute;lateur 
    de tous les myst&egrave;res, et Il a Ses proph&egrave;tes avec lesquels Il 
    parle. A Lui seul soit lhonneur et la gloire! Amen.</font></p>
  <p align="justify">&nbsp;</p>
  <hr>
  <br>
  <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#DBCFB5">
    <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td colspan="3" height="18"> 
        <p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="eden.pdf" target="_blank">Imprimer 
          le trait&eacute; Le s&eacute;ducteur</a></b></font></p>
        </td>
    </tr>
    <tr> 
      <td width="37%" bordercolor="#FF8040"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif">&nbsp;</font></div>
      </td>
      <td bgcolor="#F7F1E1" width="30%" bordercolor="#FF8040"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif"><b><font size="3"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
          de page</a></font></b></font></div>
      </td>
      <td width="33%" bordercolor="#FF8040"> 
         <div align="center"><font face="Arial, Helvetica, sans-serif">&nbsp;</font></div>
      </td>
    </tr>
  <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td width="37%"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander le trait&eacute;');return document.MM_returnValue">Commander 
          </a></font></b></font></div>
      </td>
      <td width="30%"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue">Page 
          daccueil</a></font></b></font></div>
      </td>
      <td width="33%"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue">Nous 
          contacter</a></font></b></font></div>
      </td>
    </tr>
  </table>
  <br>
  <hr>
  <blockquote>&nbsp;</blockquote>
  </blockquote>
</BODY>
</HTML>
