<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<title>La gr&acirc;ce et la v&eacute;rit&eacute;</title>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
<STYLE TYPE="text/css">
BODY {
scrollbar-base-color: #BEAC89;
scrollbar-track-color: #D7CBB5;
scrollbar-shadow-color:#89744B;
scrollbar-arrow-color: #89744B;}
}
</STYLE>
</head>
<body background="fond4.jpg" bgcolor="#FFFFFF" text="#000000" link="#B65005" vlink="#B65005" alink="#B65005">
<blockquote> 
  <p align="justify">&nbsp;</p>
  <p align="center"><font size="6" face="Arial, Helvetica, sans-serif"><b><font size="7">L</font>A 
    GRACE ET LA VERITE<br>
    </b></font></p>
  <blockquote> 
    <p align="center"><font size="4" face="Arial, Helvetica, sans-serif"><i>Car, 
      de sa pl&eacute;nitude, nous tous nous avons re&ccedil;u, et gr&acirc;ce 
      sur gr&acirc;ce.<br>
      Car la loi a &eacute;t&eacute; donn&eacute;e par Mo&iuml;se; <b>la gr&acirc;ce 
      et la v&eacute;rit&eacute;</b> vinrent par J&eacute;sus-Christ<br>
      </i>(Jean 1.16,17).</font></p>
  </blockquote>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspNotre 
    Cr&eacute;ateur et P&egrave;re c&eacute;leste est vraiment merveilleux et 
    sage en tout ce quIl fait avec Ses &eacute;lus. Nous-m&ecirc;mes sommes reconnaissants 
    pour le privil&egrave;ge d&ecirc;tre de ceux qui sont encore pr&eacute;sents 
    dans un corps de chair sur cette terre, en ce temps du r&eacute;tablissement 
    de toutes choses, en ce temps o&ugrave; nous pouvons voir se r&eacute;aliser 
    luvre extraordinaire que lEternel, le Dieu de la Bible, accomplit selon 
    Ses promesses de restauration. Nous avons m&ecirc;me une part, un r&ocirc;le 
    &agrave; jouer dans lach&egrave;vement de Ses desseins, car cest le temps 
    du soir, <b>le temps de la moisson</b>. Le temps dont notre Seigneur dit, 
    dans Matthieu 9.37-38: <i>La moisson est grande, mais il y a peu douvrier: 
    suppliez-donc le Seigneur de la moisson, <b>en sorte quil pousse des ouvriers 
    dans sa moisson</b></i>. Nous tous, noublions pas non plus que cest un 
    privil&egrave;ge de participer &agrave; la moisson pour le Royaume des Cieux. 
    Comme le dit J&eacute;sus &agrave; Ses disciples: <i>Lun s&egrave;me, et 
    un autre moissonne. Moi, je vous ai envoy&eacute; moissonner ce &agrave; quoi 
    vous navez pas travaill&eacute;; <b>dautres ont travaill&eacute;</b>, et 
    vous, vous &ecirc;tes entr&eacute;s dans leur travail</i> (Jean 4.36-38).</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspNotre 
    Seigneur J&eacute;sus est v&eacute;ritablement <b>le M&ecirc;me aujourdhui 
    et &eacute;ternellement</b> et dans Esa&iuml;e 53.10, apr&egrave;s que le 
    proph&egrave;te ait rendu t&eacute;moignage quIl a donn&eacute; Sa Vie pour 
    le rachat des croyants, cette promesse merveilleuse est faite qu<b>Il verrait 
    une post&eacute;rit&eacute; et prolongerait Ses jours</b>. Nous pouvons comprendre 
    que cest au travers de cette post&eacute;rit&eacute;, form&eacute;e de Ses 
    disciples v&eacute;ritablement n&eacute;s de Lui et plong&eacute;s par le 
    Saint-Esprit dans <b>un seul Corps</b>, quIl va prolonger SES JOURS, mais 
    cest bien<b> entre Ses mains b&eacute;nies que luvre de lEternel allait 
    prosp&eacute;rer</b>. Cette parole de lEcriture sest r&eacute;alis&eacute;e 
    tout dabord &agrave; J&eacute;rusalem, dans la premi&egrave;re Eglise de 
    J&eacute;sus-Christ, et en ces temps de restauration du Corps de Christ, en 
    ce temps de la fin, cest pourquoi nous devons nous attendre exactement aux 
    m&ecirc;mes manifestations. Car toutes ces choses saccomplissent conform&eacute;ment 
    &agrave; la parole de Zacharie 4.6-7 disant: <i>Ni par force, ni par puissance, 
    mais par mon Esprit, dit lEternel des arm&eacute;es. Qui es-tu grande montagne, 
    devant Zorobabel? Tu deviendras une plaine; <b>et il fera sortir la pierre 
    du fa&icirc;te avec des acclamations: </b><b>Gr&acirc;ce, gr&acirc;ce sur 
    elle!</b></i>.</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspSelon 
    la Parole de Dieu le Ciel doit recevoir le Seigneur J&eacute;sus jusquau 
    temps du <b>r&eacute;tablissement de toutes choses </b>(Actes 3.21), et ces 
    choses qui doivent &ecirc;tres r&eacute;tablies, ce sont pr&eacute;cis&eacute;ment 
    celles que Mo&iuml;se ne pouvait pas &eacute;tablir dans le cur et la vie 
    des croyants par le message de la loi quil avait apport&eacute;es. Dailleurs 
    aucune religion sur la terre, aucun credo, aucun message, <b>ne peut apporter 
    ce que J&eacute;sus a &eacute;tabli </b>dans la vie des croyants de la Nouvelle 
    Alliance, cest-&agrave;-dire: <b>mettre en eux la gr&acirc;ce et la V&eacute;rit&eacute;</b> 
    comme elles avaient &eacute;t&eacute; manifest&eacute;es en Lui. Cest bien 
    ce que J&eacute;sus a apport&eacute; aux hommes dextraordinaire et de merveilleux 
    lors de Sa premi&egrave;re venue, et maintenant, par Sa pr&eacute;sence toute 
    particuli&egrave;re dans Son Epouse en ce temps de la fin, <b>la gr&acirc;ce 
    et la V&eacute;rit&eacute; </b>doivent de nouveau &ecirc;tre manifest&eacute;es 
    <b>dans le Corps</b> de J&eacute;sus-Christ. Il a fait cette promesse merveilleuse 
    dans Eph&eacute;siens 5.27: <i>Afin que lui se pr&eacute;sent&acirc;t lassembl&eacute;e 
    &agrave; lui-m&ecirc;me, glorieuse, nayant ni tache, ni ride, ni rien de 
    semblable, mais afin quelle f&ucirc;t sainte et irr&eacute;prochable</i>. 
    Nous pouvons comprendre que lors de ce r&eacute;tablissement, cest &agrave; 
    nous qui serons encore vivants sur cette terre quest r&eacute;serv&eacute;e 
    une part importante dans cette r&eacute;alisation des promesses de Dieu. Cest 
    une chose aussi vraie en ce qui concerne le r&eacute;tablissement du <b>t&eacute;moignage</b> 
    qui doit &ecirc;tre rendu dans le monde daujourdhui <b>&agrave; Son Fils 
    J&eacute;sus-Christ</b> par Son Epouse. Les disciples de J&eacute;sus ayant 
    re&ccedil;u la puissance du Saint-Esprit survenu sur eux selon la promesse 
    dActes 1.8, &eacute;taient appel&eacute;s &agrave; <b>&ecirc;tre Ses t&eacute;moins 
    dans le monde entier</b>. En rapport avec la venue de la fin il est &eacute;crit 
    clairement que <b>ce t&eacute;moignage</b> doit encore &ecirc;tre port&eacute;. 
    <i>Et cet &eacute;vangile du royaume sera pr&ecirc;ch&eacute; dans la terre 
    habit&eacute;e toute enti&egrave;re, en t<b>&eacute;moignage &agrave; toutes 
    les nations</b>; et alors viendra la fin </i>(Matth. 24.14). Si la promesse 
    de lEcriture, de la Parole &eacute;ternelle de Dieu, annon&ccedil;ant la 
    venue dElie, le proph&egrave;te, avant le grand et terrible jour de lEternel 
    qui vient accomplir le jugement de Dieu sur le monde entier, est d&eacute;j&agrave; 
    r&eacute;alis&eacute;e Le Message que Dieu a apport&eacute; par ce proph&egrave;te 
    &eacute;tait de tourner le cur des croyants vers la foi des p&egrave;res 
    apostoliques, laquelle <b>&eacute;tait la foi en J&eacute;sus, la Parole faite 
    chair, et si la gr&acirc;ce et la V&eacute;rit&eacute;</b> ont &eacute;t&eacute; 
    manifest&eacute;es sur cette terre en J&eacute;sus-Christ Lui-m&ecirc;me, 
    <b>le Chef de ce Corps</b>, &agrave; la fin des temps <b>cest dans le Corps 
    m&ecirc;me de Christ</b> que la gr&acirc;ce et la V&eacute;rit&eacute; sont 
    appel&eacute;es &agrave; &ecirc;tre de nouveau <b>manifest&eacute;es sur la 
    terre</b>. La gr&acirc;ce et la V&eacute;rit&eacute; marchent ensemble. Elles 
    ont une m&ecirc;me origine et agissent dans un m&ecirc;me but, pour lavancement 
    de la gloire du Dieu de la Parole, car cest ce Dieu l&agrave; qui ne veut 
    pas la mort de celui qui p&egrave;che, mais Il veut bien au contraire que 
    lhomme arrive <b>&agrave; la repentance</b> (2 Pier. 3.9) afin quil vive 
    devant Sa face et dans Sa communion (1 Jean 1.3). Le Dieu de la Bible, le 
    seul Dieu vivant, nest pas le Dieu des morts, cest-&agrave;-dire quIl nest 
    pas un de ces dieux fabriqu&eacute;s par les credo religieux des hommes, mais 
    Il est bien le Dieu de ceux qui sont n&eacute;s de nouveau et ont re&ccedil;u 
    la Vie &eacute;ternelle en J&eacute;sus-Christ. Cest pourquoi lEternel, 
    le Dieu de la Bible, voudrait que tous les hommes soient sauv&eacute;s et 
    parviennent &agrave; la connaissance de la V&eacute;rit&eacute;, car il y 
    a un seul Dieu et aussi un seul M&eacute;diateur entre Dieu et les hommes: 
    <b>J&eacute;sus-Christ homme, qui sest donn&eacute; Lui-m&ecirc;me en ran&ccedil;on 
    pour tous</b>. <i>Cest l&agrave; le t&eacute;moignage rendu en son propre 
    temps</i> (1 Tim. 2.4-7). Ainsi, Il exhorte tout homme par la bouche de Pierre 
    dans Actes 3.19: <i><b>Repentez-vous</b> donc et vous <b>convertissez</b>, 
    pour que vos p&eacute;ch&eacute;s soient effac&eacute;s</i>. <b>Repentez-vous</b>, 
    signifie que vous devez abandonner totalement vos propres pens&eacute;es pour 
    ne laisser place qu&agrave; la pens&eacute;e de Dieu telle quIl nous la 
    exprim&eacute;e dans la Bible. <b>Convertissez-vous</b>, signifie que vous 
    devez abandonner vos propres voies et conna&icirc;tre les voies de Dieu pour 
    vous y engager et marcher dun m&ecirc;me pas avec Lui (H&eacute;b. 3.10). 
    Alors, si vos p&eacute;ch&eacute;s <b>sont effac&eacute;s</b>, cest quils 
    ont disparus de votre comportement, quils ont &eacute;t&eacute; emport&eacute;s 
    dans la mort de J&eacute;sus sur la croix, et avec cela <b>le monde est &eacute;galement 
    crucifi&eacute;</b> pour le croyant, comme lui-m&ecirc;me lest aussi vis-&agrave;-vis 
    du monde (Gal. 6.14). <i>En sorte que <b>si quelquun est en Christ</b>, 
    cest une nouvelle cr&eacute;ation: les choses vieilles sont pass&eacute;es; 
    voici, toutes choses sont faites nouvelles; et toutes sont du Dieu qui nous 
    a r&eacute;concili&eacute;s avec lui-m&ecirc;me par Christ, et nous a donn&eacute; 
    le service de la r&eacute;conciliation</i> (2 Cor. 5.17-18). Ce nest pas 
    de la th&eacute;orie, mais la pure r&eacute;alit&eacute; qui se trouve en 
    J&eacute;sus-Christ.</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspQuelques-uns 
    pensent et enseignent que puisque nous avons la gr&acirc;ce en J&eacute;sus-Christ, 
    celui qui croit en Lui et invoque Son Nom peut continuer de vivre selon son 
    bon plaisir et que malgr&eacute; tous les p&eacute;ch&eacute;s quil continue 
    de pratiquer, ils lui sont pardonn&eacute;s &agrave; cause de sa foi en J&eacute;sus, 
    et quil nest pas n&eacute;cessaire de travailler &agrave; son propre salut 
    (Phil. 2.12) pour &ecirc;tre d&eacute;livr&eacute; de ces pratiques contraires 
    &agrave; la Parole de Dieu. Ils appellent cela: &laquo;la gr&acirc;ce infinie&raquo;. 
    Cest bien l&agrave; le produit des d&eacute;ductions que les hommes peuvent 
    faire dans un esprit religieux, mais ceci nest absolument pas l<b>a gr&acirc;ce 
    et la V&eacute;rit&eacute; de la r&eacute;v&eacute;lation de Dieu en J&eacute;sus-Christ</b>. 
    La gr&acirc;ce et la V&eacute;rit&eacute; vivent et agissent v&eacute;ritablement 
    ensemble. Le p&eacute;ch&eacute; dAdam et dEve est davoir accept&eacute; 
    une autre parole &agrave; la place de la Parole venue de leur P&egrave;re, 
    de leur Cr&eacute;ateur. <b>La V&eacute;rit&eacute; de Dieu et le mensonge 
    de ladversaire pouvaient-ils habiter ensemble en eux?</b> Pouvaient-ils en 
    m&ecirc;me temps avoir communion avec leur Cr&eacute;ateur, &agrave; limage 
    Duquel ils avaient &eacute;t&eacute; cr&eacute;&eacute;s, et avoir aussi communion 
    avec l&eacute;tranger, le contradicteur des paroles de leur Cr&eacute;ateur? 
    Dune part leur P&egrave;re c&eacute;leste parlait de chose quIl connaissait 
    et ma&icirc;trisait parfaitement, &eacute;tant leur Auteur, alors que lennemi, 
    le meurtrier d&egrave;s le commencement, ne pouvait que d&eacute;truire cette 
    Parole s&ucirc;re et certaine par une interpr&eacute;tation! En fait, ceux 
    qui enseignent cette doctrine de &laquo;la gr&acirc;ce infinie&raquo; semblent 
    ignorer la signification du mot gr&acirc;ce, qui est:<b> le secours venu 
    dEn-haut</b>, (cest-&agrave;-dire le secours divin). Et v&eacute;ritablement 
    le secours est descendu dEn-haut lors de la naissance du Fils de Dieu, venu 
    pour accomplir la volont&eacute; de Dieu selon H&eacute;breux 10.5-19.</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspLa 
    mort est une marche dans les t&eacute;n&egrave;bres, en dehors de la communion 
    avec Dieu, qui Lui est Lumi&egrave;re. Et comme nous lavons lu dans la Bible, 
    la volont&eacute; de Dieu est de sortir lhomme des t&eacute;n&egrave;bres 
    de lincr&eacute;dulit&eacute; et de la mort, de la s&eacute;paration davec 
    lAuteur de la vie. Qui donc allait pouvoir le faire? Cela &eacute;tait annonc&eacute;, 
    et ce secours venu dEn-haut &eacute;tait la r&eacute;alisation des paroles 
    dEsa&iuml;e 9.2 et 6: <i> le peuple qui marchait dans les t&eacute;n&egrave;bres 
    a vu une grande lumi&egrave;re; ceux qui habitaient dans le pays de lombre 
    de la mort <b>la lumi&egrave;re a resplendi sur eux Car un enfant nous est 
    n&eacute;, un fils nous a &eacute;t&eacute; donn&eacute;, et le gouvernement 
    sera sur son &eacute;paule</b></i>. Seul ce Fils promis pouvait accomplir 
    la volont&eacute; du P&egrave;re c&eacute;leste et ouvrir un chemin nouveau 
    permettant aux enfants perdus de revenir dans la communion avec Celui qui 
    les avait cr&eacute;&eacute;s &agrave; Son image. Que notre Dieu et P&egrave;re 
    soit sans cesse lou&eacute; et remerci&eacute; pour ce secours divin apport&eacute; 
    par le don de Son Fils bien-aim&eacute;. Amen!</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspIl 
    est vrai que Mo&iuml;se avait apport&eacute; aux hommes la Parole v&eacute;ritablement 
    sortie de la bouche de Dieu: les dix commandements grav&eacute;s dans les 
    tables de pierre par le doigt m&ecirc;me de lEternel. Toutefois cette sainte 
    et pr&eacute;cieuse Parole, venue de Dieu et exprimant parfaitement ce qui 
    &eacute;tait juste et bon pour Ses enfants cr&eacute;&eacute;s &agrave; Son 
    image, &eacute;tait grav&eacute;e &agrave; lext&eacute;rieur du cur de lhomme 
    et celui-ci, d&eacute;chu de la communion avec son P&egrave;re c&eacute;leste, 
    navait pas la force spirituelle de mettre en pratique cette loi, sans la 
    m&eacute;langer avec les paroles inspir&eacute;es par ladversaire de Dieu 
    et des croyants. Le poison du serpent, lincr&eacute;dulit&eacute; &agrave; 
    l&eacute;gard de ce que Dieu lui disait, avait pris possession de tout son 
    &ecirc;tre. Et cest aujourdhui encore toujours le m&ecirc;me esprit anti-Christ 
    (= anti Parole) qui travaille &agrave; rassembler toutes les nations contre 
    le Dieu de la Bible en leur inspirant cette pens&eacute;e exprim&eacute;e 
    dans le Psaume 2.1-3: <i><b>Rompons leurs liens et jetons loin de nous leurs 
    cordes</b></i>. Cest dabord dans le comportement des nations envers lEternel 
    et le peuple dIsra&euml;l que cette parole de lEcriture sest r&eacute;alis&eacute;e, 
    et se r&eacute;alise encore aujourdhui. Cest parce que ce peuple a &eacute;t&eacute; 
    choisi et oint par lEternel pour apporter au monde Sa Parole venue au travers 
    des proph&egrave;tes quil en est ainsi. De m&ecirc;me que cette Parole de 
    lEcriture se r&eacute;alise aussi dans notre g&eacute;n&eacute;ration de 
    la part du monde et des incr&eacute;dules religieux contre lEternel et le 
    peuple de la Nouvelle Alliance, contre les disciples de J&eacute;sus ayant 
    re&ccedil;u lonction de lEsprit de Christ pour porter <b>le t&eacute;moignage 
    de laccomplissement des proph&eacute;ties de la Bible dans la Personne de 
    J&eacute;sus, la Parole manifest&eacute;e dans la chair.</b> <i>Car le Fils 
    de Dieu, J&eacute;sus Christ, qui a &eacute;t&eacute; pr&ecirc;ch&eacute; 
    par nous au milieu de vous na pas &eacute;t&eacute; oui et non, <b>mais 
    il y a oui en lui</b>; car autant il y a de promesses de Dieu, en lui est 
    le oui et en lui lamen, &agrave; la gloire de Dieu par nous</i> (2 Cor. 
    1.19-20). Comme toujours lennemi exerce sa fureur contre ceux qui acceptent 
    comme autorit&eacute; supr&ecirc;me les paroles de la Bible. Cependant dans 
    ce m&ecirc;me psaume il est dit que lEternel parlera &agrave; ces nations 
    dans Sa col&egrave;re et confirmera que cest bien l&agrave; Son d&eacute;cret: 
    <i>LEternel ma dit: Tu es mon Fils, aujourdhui je tai engendr&eacute;. 
    Demande-moi, et je te donnerai les nations pour h&eacute;ritage tu les briseras 
    avec un sceptre de fer</i>. Puis lEternel donne dans ce psaume cette parole 
    remarquable: <i><b>Baisez le Fils</b>, de peur quil ne sirrite, et que 
    vous ne p&eacute;rissiez dans le chemin, quand sa col&egrave;re sembrasera 
    tant soit peu. Bienheureux tous ceux qui se confient en Lui</i>. Nous voyons 
    dans ce psaume, &agrave; cause de la col&egrave;re de lAgneau qui doit &ecirc;tre 
    manifest&eacute;e au temps de la fin (Apoc. 6.16 17), limportance pour le 
    croyant de sattacher au Fils, de se prosterner devant Lui et d&ecirc;tre 
    v&eacute;ritablement &agrave; Son service. Le temps de servir un credo est 
    bien termin&eacute;, cest le temps de se trouver v&eacute;ritablement dans 
    la communion avec le Fils, et comme il est &eacute;crit dans 1 Jean 5.12: 
    <i>Celui qui a le Fils a la vie, celui qui na pas le Fils de Dieu, na pas 
    la vie</i>.</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspLa 
    loi apport&eacute;e par Mo&iuml;se &eacute;tait la V&eacute;rit&eacute;, parce 
    que le Dieu de la Bible, lEternel, est un Seul, et que de Lui vient toute 
    Parole cr&eacute;atrice de Vie. Lhomme a &eacute;t&eacute; fait &agrave; 
    Son image et Dieu la cr&eacute;&eacute; pour Lui-m&ecirc;me. Il est donc 
    juste que lenfant &eacute;coute la voix de son P&egrave;re. Ainsi, comme 
    J&eacute;sus la confirm&eacute; dans Marc 12.29, le premier de tous les commandements 
    est: <i><b>Ecoute</b>, Isra&euml;l, le Seigneur notre Dieu est un seul Seigneur; 
    et <b>tu aimeras</b> le Seigneur ton Dieu de tout ton cur et de toute ton 
    &acirc;me, et de toute ta pens&eacute;e, et de toute ta force.</i> Cette 
    parole de Dieu demeure &eacute;ternellement, et si la Parole a &eacute;t&eacute; 
    faite chair et que le seul Dieu et P&egrave;re est devenu un Fils, ce nest 
    pas pour abolir la loi et les proph&egrave;tes quIl est venu sur la terre: 
    <i> je ne suis pas venu pour abolir, mais <b>pour accomplir</b> Car je 
    vous dis que, si votre justice ne surpasse pas celle des scribes et des pharisiens, 
    <b>vous nentrerez point dans le royaume des cieux</b></i> (Matth. 5.17-20). 
    Le secours descendu dEn-haut (la gr&acirc;ce de Dieu) est la venue de la 
    Parole de Dieu faite chair en J&eacute;sus, afin que celui qui croit et re&ccedil;oit 
    le Fils bien-aim&eacute; du P&egrave;re puisse &agrave; son tour <b>accomplir</b> 
    toute la volont&eacute; de son P&egrave;re c&eacute;leste. <i>Il est &eacute;crit: 
    Lhomme ne vivra pas de pain seulement, <b>mais de toute parole qui sort de 
    la bouche de Dieu</b></i> (Mat. 4.4). Cest-&agrave;-dire quil ne vivra 
    pas de quelques paroles de Dieu sorties de leur contexte, mais bien de toutes 
    les paroles donn&eacute;es &agrave; lhomme dans la Bible, de la Gen&egrave;se 
    &agrave; lApocalypse. Et &agrave; cause de cela nous sommes reconnaissants 
    &agrave; notre P&egrave;re c&eacute;leste davoir envoy&eacute; en ce temps 
    de la fin <b>un proph&egrave;te avec un Message de Sa part</b>, selon Malachie, 
    chapitre 4, ainsi qu<b>un serviteur fid&egrave;le et prudent</b> selon Matthieu 
    24.45-51 pour nous donner la nourriture au temps convenable, et qu<b>Il a 
    fait des dons aux hommes, de vrais serviteurs de la Parole</b>: des ap&ocirc;tres, 
    des proph&egrave;tes, des &eacute;vang&eacute;listes, des pasteurs et des 
    docteurs, selon Eph&eacute;siens 4.7-16 <i> jusqu&agrave; ce que nous parvenions 
    tous &agrave; lunit&eacute; de la foi et de la connaissance du Fils de Dieu, 
    &agrave; l&eacute;tat dhomme fait, &agrave; la mesure de<b> la pl&eacute;nitude 
    de Christ</b></i> (Eph. 4.13).</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp&nbsp&nbsp&nbspEn 
    ce temps de la fin le t&eacute;moignage de la volont&eacute; de Dieu pour 
    le salut des croyants des nations doit encore &ecirc;tre port&eacute;. Lorsque 
    J&eacute;sus nous invite &agrave; prendre Son joug et &agrave; &ecirc;tre 
    enseign&eacute; de Lui (Mat. 11.28-30), ce nest pas seulement pour quil 
    soit r&eacute;pondu &agrave; notre faiblesse et pour &ecirc;tre soutenu par 
    le secours venu dEn-haut, mais parce que <b>le t&eacute;moignage de J&eacute;sus</b> 
    doit encore &ecirc;tre port&eacute;. Amen!</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Votre 
    fr&egrave;re acquis par le pr&eacute;cieux Sang de J&eacute;sus vers&eacute; 
    &agrave; Golgotha:<br>
    <br>
    <i>A. Barilier</i></font></p>
	  <p align="justify">&nbsp;</p>
  <hr>
  <br>
  <table width="500" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
    <tr bgcolor="#ECDEB9" bordercolor="#FF8040"> 
      <td height="28" colspan="2"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3" color="#3C0000"><b>Imprimer 
          lexhortation: <font size="4">&laquo;La gr&acirc;ce et la v&eacute;rit&eacute;&raquo;</font></b></font></div>
      </td>
    </tr>
    <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td height="27" width="250" onMouseOver="this.bgColor='#FFD1A4'" onMouseOut="this.bgColor=''"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="grace_verite_A4.pdf" target="_blank">Format 
          A4</a></b></font></div>
      </td>
      <td height="27" width="250" onMouseOver="this.bgColor='#FFD1A4'" onMouseOut="this.bgColor=''"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="grace_verite_A5.pdf" target="_blank">Format 
          A5</a></b></font></div>
      </td>
    </tr>
  </table>
  <br>
  <hr>
  <br>
  <table width="500" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
    <tr bgcolor="#ECDEB9" bordercolor="#FF8040"> 
      <td height="30" colspan="2" bgcolor="#ECDEB9"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4" color="#3C0000"><b>AUTRES 
          EXHORTATIONS DU MEME AUTEUR</b></font></div>
      </td>
    </tr>
    <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td colspan="2" height="15" onMouseOver="this.bgColor='#FFD1A4'" onMouseOut="this.bgColor=''"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3"><a href="info_lettres_circulaires.htm" target="_blank">LA 
          PAILLE ET LE FROMENT</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td colspan="2" height="15" onMouseOver="this.bgColor='#FFD1A4'" onMouseOut="this.bgColor=''"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3"><a href="votre_attention.htm" target="_blank">VOTRE 
          ATTENTION S.V.P.!</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td colspan="2" height="15" onMouseOver="this.bgColor='#FFD1A4'" onMouseOut="this.bgColor=''"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3"><a href="nouvelle_naissance.htm" target="_blank">LA 
          NOUVELLE NAISSANCE</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td colspan="2" height="15" onMouseOver="this.bgColor='#FFD1A4'" onMouseOut="this.bgColor=''"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3"><a href="onction_temps_fin.htm" target="_blank">LONCTION 
          DU TEMPS DE LA FIN</a></font></b></div>
      </td>
    </tr>
  </table>
  <br>
  <hr>
  <br>
  <table border="1" width="500" align="center" height="200" bordercolor="#FFCC66">
    <tr bgcolor="#FFB66C" bordercolor="#FF8C1A"> 
      <td colspan="2" height="39"> 
        <div align="center"><b><font size="5" face="Arial, Helvetica, sans-serif" color="#3C0000">RETOUR</font></b></div>
      </td>
    </tr>
    <tr bgcolor="#FFDCB9"> 
      <td height="39" width="264" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="index.htm" onMouseOver="MM_displayStatusMsg('Page d'accueil');return document.MM_returnValue">Page 
          d&#146;accueil</a></b></font></div>
      </td>
      <td height="39" width="264" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue">Nous 
          contacter</a></b></font></div>
      </td>
    </tr>
    <tr bgcolor="#FFDCB9"> 
      <td height="39" width="264" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue">William 
          Branham</a></b></font></div>
      </td>
      <td height="39" width="264" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="frank.htm" onMouseOver="MM_displayStatusMsg('Ewald Frank');return document.MM_returnValue">Ewald 
          Frank</a></b></font></div>
      </td>
    </tr>
    <tr bgcolor="#FFDCB9"> 
      <td height="39" width="271" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="voyages.htm" onMouseOver="MM_displayStatusMsg('Voyages missionnaires');return document.MM_returnValue">Voyages 
          missionnaires</a></b></font></div>
      </td>
      <td height="39" width="264" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="lettre_circulaire.htm" onMouseOver="MM_displayStatusMsg('Acc&egrave;s aux lettes circulaires');return document.MM_returnValue">Lettres 
          circulaires</a></b></font></div>
      </td>
    </tr>
    <tr bgcolor="#FFDCB9"> 
      <td height="39" width="271" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="guestbook.html" onMouseOver="MM_displayStatusMsg('Livre visiteur');return document.MM_returnValue">Livre 
          visiteur</a></b></font></div>
      </td>
      <td height="39" width="264" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="liens.htm" onMouseOver="MM_displayStatusMsg('Liens');return document.MM_returnValue">Liens</a></b></font></div>
      </td>
    </tr>
  </table>
  <br>
  <hr>
  <p align="justify">&nbsp;</p>
</blockquote>
</body>

</html>
