<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>La plus grande bataille jamais livr&eacute;e</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"><b><font size="7">L</font><font size="6">A 
  PLUS GRANDE BATAILLE JAMAIS LIVREE</font></b></font></p>
<p align="center"><i><font  face="Arial, Helvetica, sans-serif" size="5">(Greatest Battle Ever Fought)</font></i> </p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5">11 Mars 1962, matin<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Merci, 
    fr&egrave;re Orman. Que le Seigneur vous b&eacute;nisse!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Bonjour, 
    chers amis. Je suis heureux d&ecirc;tre &agrave; nouveau ici ce matin. Cest 
    en quelque sorte un peu inattendu pour moi-m&ecirc;me, et je suis s&ucirc;r 
    pour vous aussi. J&eacute;tais en train de lire, et le Seigneur a mis sur 
    mon coeur quelque chose &agrave; apporter &agrave; lEglise, et jai pens&eacute; 
    que le temps &eacute;tait venu den parler. Et, lorsque je suis arriv&eacute; 
    ici, je ne pensais pas &ecirc;tre pr&eacute;sent pour ce dimanche; cest pourquoi, 
    Dieu voulant, japporterai ce message dimanche prochain. Ce sera un long message, 
    et probablement que nous ne terminerons pas avant midi et demi, ou une heure. 
    Il y a longtemps quil est sur mon coeur, et je pense que je suis aussi redevable 
    au public dune r&eacute;ponse, car je nai pas &eacute;t&eacute; tr&egrave;s 
    actif sur le champ missionnaire. Cependant, jai pr&ecirc;ch&eacute; un peu 
    partout. Mais je pense que, si le Seigneur le veut, je prendrai mon temps 
    dimanche prochain pour exposer mes raisons et vous pr&eacute;senter dune 
    mani&egrave;re scripturaire ce qui est en train de se passer. Vous voyez? 
    Tout ce quil en est de ces choses. Parce quil est probable que je vais bient&ocirc;t 
    men aller outre-mer, ou ailleurs. Jattends maintenant pour voir sur quel 
    chemin Il menverra.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    y a trois jours, ou plut&ocirc;t deux, jai re&ccedil;u un appel t&eacute;l&eacute;phonique 
    vers minuit, me demandant de prier pour une femme qui &eacute;tait &agrave; 
    lh&ocirc;pital. On mappela, me demandant de prier (jai oubli&eacute; le 
    nom que lon me donna, mais c&eacute;tait une amie de soeur James Bell, notre 
    soeur de couleur de cette &eacute;glise, une vraie fid&egrave;le, une femme 
    de bien. Je crois que le nom que lon ma donn&eacute; &eacute;tait Shepherd). 
    Ainsi, je sortis du lit et magenouillai, racontant cela &agrave; ma femme, 
    car la sonnerie du t&eacute;l&eacute;phone lavait r&eacute;veill&eacute;e. 
    Je lui dis: &laquo;Nous devons prier pour madame Shepherd; cette soeur a appel&eacute;, 
    et dit quelle est une amie de madame James Bell&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Alors, 
    nous avons pri&eacute; pour elle, puis nous sommes retourn&eacute;s au lit, 
    et vers les dix ou onze heures du jour suivant, je re&ccedil;us de nouveau 
    un appel. C&eacute;tait Billy me disant quil ne sagissait pas de madame 
    Shepherd, mais bien de madame Bell elle-m&ecirc;me, quelle &eacute;tait &agrave; 
    lh&ocirc;pital, et que son cas &eacute;tait grave. Je me pr&eacute;cipitai 
    &agrave; lh&ocirc;pital, mais elle sen &eacute;tait all&eacute;e. Le Seigneur 
    avait rappel&eacute; soeur Bell &agrave; Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Soeur 
    Bell est venue fid&egrave;lement avec nous dans cette &eacute;glise pendant 
    des ann&eacute;es. Son &eacute;poux James, et moi-m&ecirc;me, avons travaill&eacute; 
    avec mon p&egrave;re plusieurs ann&eacute;es pour la Pennsylvanie et Colgates. 
    Il y a de cela bien des ann&eacute;es; trente ans ou plus, je pense. Et nous 
    aimions bien soeur Bell; elle &eacute;tait vraiment quelquun de bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Comme 
    je lai compris, elle avait eu une violente attaque de la v&eacute;sicule 
    biliaire, et son m&eacute;decin, qui connaissait bien son cas, &eacute;tait 
    parti quelque temps de la ville. Le nouveau m&eacute;decin qui lausculta 
    recommanda une op&eacute;ration urgente. Mais elle ny surv&eacute;cut pas. 
    Comme je lai compris, son m&eacute;decin habituel naurait pas prescrit cette 
    op&eacute;ration, parce que sa v&eacute;sicule biliaire &eacute;tait en trop 
    mauvais &eacute;tat, et quelle avait des pierres, je crois, ou quelque chose 
    comme cela. Le Seigneur a &eacute;t&eacute; compatissant, car elle avait eu 
    dautres crises, auparavant, et Il avait pris soin delle chaque fois, mais 
    il a fallu quil arrive cela Mais, disons les choses comme elles sont: Dieu 
    a appel&eacute; soeur Bell, et cest de cette fa&ccedil;on quIl a voulu la 
    prendre. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    ne sais pas comment il se fait que jaie pens&eacute; quil sagissait de 
    mademoiselle Shepherd, car je ne connais pas mademoiselle Shepherd. Cette 
    personne est peut-&ecirc;tre ici ce matin, et peut-&ecirc;tre que je la reconna&icirc;trais, 
    si je voyais son visage. Mais on ma dit que c&eacute;tait mademoiselle Shepherd; 
    si javais su que c&eacute;tait soeur Bell qui se trouvait dans cette condition, 
    je serais probablement all&eacute; directement l&agrave;-bas interc&eacute;der 
    pour elle. Mais, vous voyez, peut-&ecirc;tre que Dieu na pas voulu que nous 
    fassions cela. Ainsi, nous savons que toutes choses concourent ensemble au 
    bien de ceux qui aiment Dieu. Je suis s&ucirc;r que soeur Bell aimait notre 
    Seigneur. Elle &eacute;tait une brave femme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Elle 
    &eacute;tait une dentre nous, car pour nous il ny a pas ici de diff&eacute;rence 
    &agrave; cause de la couleur. La famille de Dieu nest pas s&eacute;par&eacute;e 
    par la couleur. Que nous soyons rouge, brun, noir ou jaune, na aucune importance. 
    Que nous soyons blanc ou autre, nous sommes fr&egrave;res et soeurs en Christ. 
    Ainsi, nous laimions, et cest une perte pour tous ceux de ce tabernacle. 
    Combien vont me manquer les grands et vigoureux &laquo;Amen!&raquo; de soeur 
    Bell, qui venaient du coin, l&agrave;-bas au fond! Et lorsque je la ramenais 
    &agrave; la maison, elle parlait du Seigneur J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Si 
    jai bien compris (je viens de lapprendre il y a un instant), les fun&eacute;railles 
    auront lieu ici dans cette &eacute;glise mardi prochain &agrave; une heure. 
    Et je pense que vous, fr&egrave;re Neville, et moi-m&ecirc;me, devrons pr&eacute;sider 
    ce service fun&egrave;bre? [Fr&egrave;re Branham parle &agrave; fr&egrave;re 
    Neville  N.d.R.].</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mais, 
    dans cette assembl&eacute;e, puisque, depuis ce matin, quelquun manque au 
    milieu de nous, restons debout un moment, par respect pour notre soeur Bell, 
    pendant que nous inclinons nos t&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dieu 
    de la Vie, Toi qui donnes et qui reprends la vie, nous disons comme Job le 
    dit autrefois: Le Seigneur a donn&eacute;, le Seigneur a repris; b&eacute;ni 
    soit le Nom du Seigneur. Il y a bien des ann&eacute;es, Tu as envoy&eacute; 
    soeur Bell parmi nous pour &ecirc;tre une concitoyenne de ce grand Royaume 
    de Dieu. Et nous Te remercions pour toute source dinspiration quelle a &eacute;t&eacute; 
    pour nous, car elle aimait &agrave; chanter, &agrave; t&eacute;moigner, et 
    elle a &eacute;t&eacute; tellement remplie de lEsprit quelle en poussait 
    des cris de joie. Elle na pas eu honte de lEvangile de J&eacute;sus-Christ, 
    car pour elle, Il &eacute;tait la puissance de Dieu conduisant au salut. Elle 
    voyait grandir le nombre de ses ann&eacute;es, et venir le jour o&ugrave;, 
    comme chacun dentre nous, elle aurait &agrave; r&eacute;pondre pour elle-m&ecirc;me. 
    Et ce matin, Tu las prise du milieu de nous pour &ecirc;tre en Ta pr&eacute;sence, 
    car il est vrai que lorsque nous nous en allons dici, cest pour &ecirc;tre 
    dans la pr&eacute;sence de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;O 
    Dieu, nous Te remercions pour tout. Nous Te prions de b&eacute;nir son mari, 
    mon ami James, son fils, ses filles et tous ceux Nous savons que son fils 
    est en train de venir de lAllemagne par avion, o&ugrave; il est dans larm&eacute;e, 
    pour rendre sur cette terre le dernier hommage &agrave; sa m&egrave;re qui 
    a quitt&eacute; ce monde. Combien le coeur de ce jeune homme doit &ecirc;tre 
    &eacute;mu, ce matin. Je Te prie pour lui, Seigneur. O Dieu, b&eacute;nis-le. 
    B&eacute;nis Jimmy, car Tu le vois travailler et faire de longues heures fatigantes 
    pour faire vivre sa famille. Et je te demande que cette grande famille ne 
    soit pas s&eacute;par&eacute;e, mais que le cercle familial se retrouve entier 
    au jour o&ugrave; ils seront de lautre c&ocirc;t&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Que 
    nous puissions, Seigneur, resserrer les attaches de notre armure, et de notre 
    ceinture, afin dentrer dans la bataille et combattre avec plus dardeur que 
    la semaine pass&eacute;e. Nous Te demandons de nous soutenir, de nous fortifier, 
    et de nous aider, alors que nous continuons la course. Et que nous puissions 
    un jour &ecirc;tre tous rassembl&eacute;s de lautre c&ocirc;t&eacute;. Nous 
    Te le demandons au Nom de J&eacute;sus. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Que 
    l&acirc;me de notre soeur d&eacute;c&eacute;d&eacute;e repose en paix.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Jaimerais 
    dire encore que le culte fun&eacute;raire sera pr&ecirc;ch&eacute; ici mardi, 
    et que chacun est le bienvenu, sil veut y assister. Je pense que fr&egrave;re 
    Neville a pris toutes les dispositions</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Aujourdhui 
    Vous voyez, il ny a pas beaucoup de monde, et lon pourrait apporter un si&egrave;ge 
    pour fr&egrave;re et soeur Slaughter, l&agrave;-bas au fond Jai re&ccedil;u 
    votre appel, soeur Slaughter, et je suis all&eacute; prier aussi pour lautre 
    soeur, soeur Jean Slaughter, qui a une violente fi&egrave;vre, de la &laquo;tular&eacute;mie&raquo;. 
    Certainement que cest un mauvais cas, mais nous avons confiance dans le Seigneur 
    quelle sera gu&eacute;rie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    nous allons lire quelques passages des Ecritures, car je veux enseigner, ce 
    matin, et je prendrai mon temps, car je suis revenu de lArizona, et je suis 
    un peu enrou&eacute;. Et, dimanche prochain, noubliez pas Je pense que Billy 
    a d&eacute;j&agrave; exp&eacute;di&eacute; les annonces je crois que ce sera 
    un long service, cest pourquoi venez assez t&ocirc;t, aussit&ocirc;t que 
    vous le pourrez. Nous commencerons &agrave; neuf heures trente ou dix heures, 
    jusqu&agrave; midi trente ou une heure. Quelque chose comme trois ou quatre 
    heures de pr&eacute;dication, ou davantage.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Jaime 
    prendre les Ecritures et les exposer (vous devriez prendre avec vous un crayon 
    et du papier). Sil y a une question, vous la poserez, et peut-&ecirc;tre 
    que nous pourrons y r&eacute;pondre. Nous ferons ce que nous pourrons pour 
    vous aider.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    lisons quelques Ecritures pour commencer. Il y a trois endroits dans la Bible 
    o&ugrave; jaimerais lire. Je veux me r&eacute;f&eacute;rer &agrave; plusieurs 
    textes de lEcriture ce matin, et le premier sera 1 Pierre 5.8-10, puis Eph&eacute;siens 
    6.10-17, et Daniel 12.1-14.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Nous 
    prendrons le temps de bien lire ces passages (&agrave; peu pr&egrave;s tous 
    sont assis. A part quelques-uns qui sont debout en arri&egrave;re et sur le 
    c&ocirc;t&eacute;). Mais nous essaierons daller aussi vite que possible; 
    puis, nous laisserons sortir ceux qui doivent sen aller, et nous prierons 
    pour les malades.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    y a ici une dame; elle est couch&eacute;e ici depuis ce matin; elle est tr&egrave;s 
    malade. Je crois quelle &eacute;tait tr&egrave;s malade hier, et je voulais 
    quelle puisse entendre ce que je vais dire ce matin, avant de prier pour 
    elle. Je connais l&eacute;tat de cette petite dame: elle est vraiment tr&egrave;s 
    malade! Mais nous avons un glorieux P&egrave;re c&eacute;leste qui est plus 
    que vainqueur de toutes les maladies.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Jai 
    lu un petit article dans lequel un docteur en m&eacute;decine, qui critiquait 
    la gu&eacute;rison divine, a &eacute;t&eacute; vraiment surpris. Il ne permettait 
    &agrave; personne, pas m&ecirc;me &agrave; son infirmi&egrave;re, den parler 
    dans son cabinet. Mais il arriva quil re&ccedil;ut une patiente qui avait 
    un &eacute;norme cancer. Comme il ne voulait pas soccuper de ce cas, il lenvoya 
    &agrave; une autre clinique. La clinique ne voulut pas non plus sen occuper, 
    et ils la lui renvoy&egrave;rent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Oh, 
    c&eacute;tait un cancer du sein, et elle &eacute;tait dans un &eacute;tat 
    d&eacute;sesp&eacute;r&eacute;. Toute la peau avait &eacute;t&eacute; rong&eacute;e, 
    et le cancer senfon&ccedil;ait dans les chairs jusquaux c&ocirc;tes. Je 
    suppose que vous comprenez ce que cela signifie. (Nous avons notre ami, le 
    petit docteur de Norv&egrave;ge, assis avec nous ce matin). Il avait pr&eacute;par&eacute; 
    tout ce qui &eacute;tait n&eacute;cessaire, car ils voulaient lop&eacute;rer, 
    et lui enlever le sein. C&eacute;tait un travail vraiment sanglant, et il 
    avait mis toutes sortes de pansements, etc. Linfirmi&egrave;re pr&eacute;para 
    cette dame, et lintroduisit dans la salle dop&eacute;ration, puis elle retourna 
    chercher les instruments quallaient employer le chirurgien et son assistant 
    pour enlever ce sein. Ainsi, ils avaient leurs instruments &eacute;tal&eacute;s 
    l&agrave;, et quand il voulut commencer</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Son 
    mari avait demand&eacute; de pouvoir sasseoir au bout de la pi&egrave;ce 
    pour prier. Il &eacute;tait un pr&eacute;dicateur de la sanctification; il 
    &eacute;tait assis au pied du lit, et il priait. Naturellement que le docteur 
    n&eacute;tait pas tr&egrave;s satisfait de cela, vous savez  quil reste 
    l&agrave; Mais aussi longtemps quil ne regardait pas, et que cela ne lui 
    faisait pas de mal, c&eacute;tait en ordre quil ne s&eacute;vanouisse 
    pas!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ainsi, 
    pendant quil &eacute;tait assis et priait, il se fit une agitation dans la 
    pi&egrave;ce, et le docteur se tourna pour prendre ses instruments afin de 
    commencer &agrave; enlever ce sein. Il enleva les bandages, les uns apr&egrave;s 
    les autres, et voici quil ny avait pas m&ecirc;me une cicatrice sur la poitrine 
     pas m&ecirc;me une cicatrice! Il dit: &laquo;Nest-elle pas est-elle partie?&raquo;. 
    Et il sarr&ecirc;ta Linfirmi&egrave;re donna son t&eacute;moignage. Les 
    deux sen all&egrave;rent et devinrent Pentec&ocirc;tistes, furent remplis 
    du Saint-Esprit, et maintenant ils servent le Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;M&ecirc;me 
    pas <i>une </i>cicatrice! Le docteur Holbrook en rend t&eacute;moignage lui-m&ecirc;me: 
    &laquo;Une minute auparavant, cette femme &eacute;tait &eacute;tendue l&agrave;, 
    et il y avait sur sa poitrine lexcroissance de ce grand cancer. Une minute 
    plus tard, il ny avait m&ecirc;me plus une cicatrice!&raquo;. Cest lun 
    de nos meilleurs m&eacute;decins, ici en Am&eacute;rique. Il dit quil a &eacute;t&eacute; 
    alors tout &agrave; fait convaincu. Et maintenant, il est diacre dans une 
    &eacute;glise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    voyez! Les gens pensent que lEglise est un endroit o&ugrave; vous allez juste 
    pour apprendre &agrave; &ecirc;tre bon, ou pour quelque chose de semblable. 
    Ce nest pas cela, mes amis! Non! Dieu est Dieu. Il est tout aussi grand aujourdhui 
    quIl la toujours &eacute;t&eacute;. Et Il sera toujours Le M&ecirc;me. Simplement, 
    nous Laimons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    nous voulons lire dans 1 Pierre, le cinqui&egrave;me chapitre, le huiti&egrave;me 
    et le dixi&egrave;me versets, pour commencer.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Soyez sobres, veillez. Votre adversaire, 
      le diable, r&ocirc;de comme un lion rugissant, cherchant qui il d&eacute;vorera. 
      R&eacute;sistez-lui avec une foi ferme, sachant que les m&ecirc;mes souffrances 
      sont impos&eacute;es &agrave; vos fr&egrave;res dans le monde.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Le Dieu de toutes gr&acirc;ces, qui vous 
      a appel&eacute;s en J&eacute;sus-Christ &agrave; sa gloire &eacute;ternelle, 
      apr&egrave;s que vous aurez souffert un peu de temps, vous perfectionnera 
      Lui-m&ecirc;me, vous affermira, vous fortifiera, vous rendra in&eacute;branlables.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Que 
    Dieu soit lou&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, dans l&eacute;p&icirc;tre 
    aux Eph&eacute;siens Nous voulons nous reporter au sixi&egrave;me chapitre 
    des Eph&eacute;siens, et lire du dixi&egrave;me au dix-septi&egrave;me verset.</font></p>
  <blockquote> 
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Au reste, fortifiez-vous dans le Seigneur, 
      et par sa force toute-puissante. Rev&ecirc;tez-vous de toutes les armes 
      de Dieu, afin de pouvoir tenir ferme contre les ruses du diable. Car nous 
      navons pas &agrave; lutter contre la chair et le sang, mais contre les 
      dominations, contre les autorit&eacute;s, contre les princes de ce monde 
      de t&eacute;n&egrave;bres, contre les esprits m&eacute;chants dans les lieux 
      c&eacute;lestes. Cest pourquoi, prenez toutes les armes de Dieu, afin de 
      pouvoir r&eacute;sister dans les mauvais jours, et tenir ferme apr&egrave;s 
      avoir tout surmont&eacute;. Tenez donc ferme: ayez &agrave; vos reins la 
      v&eacute;rit&eacute; pour ceinture; rev&ecirc;tez la cuirasse de la justice; 
      mettez pour chaussure &agrave; vos pieds le z&egrave;le que donne lEvangile 
      de paix; prenez par-dessus tout cela le bouclier de la foi, avec lequel 
      vous pourrez &eacute;teindre tous les traits enflamm&eacute;s du malin; 
      prenez aussi le casque du salut, et l&eacute;p&eacute;e de lEsprit, qui 
      est la Parole de Dieu.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    dans le livre de Daniel, jaimerais lire encore quelque chose. Daniel, le 
    douzi&egrave;me chapitre. Je veux commencer au premier verset, et lire une 
    grande partie de ce chapitre. Jusquau quatorzi&egrave;me verset.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>En ce temps-l&agrave; se l&egrave;vera 
      Mica&euml;l, le grand chef, le d&eacute;fenseur des enfants de ton peuple; 
      et ce sera une &eacute;poque de d&eacute;tresse, telle quil ny en a point 
      eue depuis que les nations existent jusqu&agrave; cette &eacute;poque. 
      En ce temps-l&agrave;, ceux de ton peuple qui seront trouv&eacute;s inscrits 
      dans le Livre seront sauv&eacute;s. Plusieurs de ceux qui dorment dans la 
      poussi&egrave;re de la terre se r&eacute;veilleront, les uns pour la vie 
      &eacute;ternelle, et les autres pour lopprobre, pour la honte &eacute;ternelle. 
      Ceux qui auront &eacute;t&eacute; intelligents brilleront comme la splendeur 
      du ciel, et ceux qui auront enseign&eacute; la justice &agrave; la multitude 
      brilleront comme les &eacute;toiles, &agrave; toujours et &agrave; perp&eacute;tuit&eacute;.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Toi, Daniel, tiens secr&egrave;tes ces paroles, 
      et scelle le livre jusquau temps de la fin. Plusieurs alors le liront, 
      et la connaissance augmentera.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et moi, Daniel, je regardai, et voici, deux 
      autres hommes se tenaient debout, lun en de&ccedil;&agrave; du bord du 
      fleuve, et lautre au-del&agrave; du bord du fleuve. Lun deux dit &agrave; 
      lhomme v&ecirc;tu de lin, qui se tenait au-dessus des eaux du fleuve: Quand 
      sera la fin de ces prodiges? Et jentendis lhomme v&ecirc;tu de lin, qui 
      se tenait au-dessus des eaux du fleuve; il leva vers les cieux sa main droite 
      et sa main gauche et il jura par celui qui vit &eacute;ternellement que 
      ce sera dans un temps, des temps, et la moiti&eacute; dun temps, et que 
      toutes ces choses viendront quand la force du peuple saint sera enti&egrave;rement 
      bris&eacute;e </i>(Je crois que je vais marr&ecirc;ter l&agrave;).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    veux prendre mon sujet de ce texte (si on peut lappeler un sujet), et en 
    tirer ce titre: <b><i>La plus grande bataille jamais livr&eacute;e</i></b>. 
    Cest cela, mon sujet pour aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    comment en suis-je arriv&eacute; &agrave; prendre ceci comme sujet pour ce 
    matin? Nous venons darriver, car quelques conseillers de l&eacute;glise 
    et moi-m&ecirc;me nous<i> </i>&eacute;tions en Arizona. Nous sommes all&eacute;s 
    pour avoir une rencontre &agrave; Phoenix, dans le Tabernacle du fr&egrave;re 
    Sharrit. Mais, quand jai d&eacute;couvert quun fr&egrave;re &eacute;tait 
    dans la ville, et quil tenait une r&eacute;union sous tente, je pr&eacute;f&eacute;rai 
    ne pas faire de r&eacute;union en m&ecirc;me temps que lui. Jai pens&eacute; 
    que je pourrais peut-&ecirc;tre la faire le dimanche apr&egrave;s-midi, afin 
    de ne pas d&eacute;ranger nos fr&egrave;res et leurs &eacute;glises. Mais 
    il se trouvait quil y avait &eacute;galement un service le dimanche apr&egrave;s-midi. 
    Il m&eacute;tait difficile, dans ces conditions, de tenir une r&eacute;union. 
    Aussi, avec les fr&egrave;res, nous nous sommes pr&eacute;par&eacute;s pour 
    aller au culte pr&eacute;sid&eacute; par fr&egrave;re Allen. Nous nous sommes 
    donc rendus &agrave; la r&eacute;union du fr&egrave;re Allen, et il a pr&ecirc;ch&eacute; 
    un puissant sermon. Nous avons pass&eacute; un bon moment &agrave; &eacute;couter 
    fr&egrave;re Allen, et &agrave; entendre les chanteurs. Ce fut un beau culte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Nous 
    avons vu, tout au long du chemin, la main du Seigneur. Nimporte o&ugrave; 
    que nous allions, nous pouvions voir que le Seigneur voulait nous rencontrer. 
    Il y avait quelque chose qui nous faisait sortir de nous-m&ecirc;mes, et nous 
    attirait dans le d&eacute;sert. Cest l&agrave;, je suppose, une des raisons 
    pour lesquelles jaime ces lieux &eacute;loign&eacute;s de tout. On sen va 
    loin du pouvoir de lennemi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Un 
    d&eacute;mon est presque inoffensif sil na pas quelque chose par le moyen 
    duquel il puisse agir. Vous vous rappelez ces d&eacute;mons qui avaient &eacute;t&eacute; 
    chass&eacute;s de L&eacute;gion. Ils voulaient faire encore dautres m&eacute;chancet&eacute;s, 
    et cest pourquoi ils voulurent aller dans les porcs. Le diable a besoin de 
    quelque chose pour y oeuvrer, quelquun par qui agir. Et cest aussi la mani&egrave;re 
    que Dieu emploie. Il faut quIl nous ait. Il d&eacute;pend de nous, pour travailler 
    au travers de nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    plusieurs sont venus pendant notre tourn&eacute;e, et nous racont&egrave;rent 
    les songes quils avaient eus, et le Seigneur na jamais manqu&eacute; de 
    donner linterpr&eacute;tation correcte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dans 
    Sa bont&eacute;, Il nous conduisit l&agrave; o&ugrave; il y avait du gibier, 
    nous montrant o&ugrave; il se trouvait. C&eacute;tait simplement merveilleux 
    d&ecirc;tre l&agrave;-bas, assis, le soir, autour du feu de camp, &agrave; 
    des kilom&egrave;tres et des kilom&egrave;tres de la circulation, et de regarder 
    le feu de camp qui projetait sa lumi&egrave;re vacillante sur les rochers 
    des alentours, c&eacute;tait extraordinaire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    y avait l&agrave; un fr&egrave;re qui avait eu des difficult&eacute;s avec 
    sa femme. Des ann&eacute;es auparavant, dans une r&eacute;union o&ugrave; 
    je tenais un service de gu&eacute;rison, elle avait lev&eacute; la t&ecirc;te, 
    alors que javais demand&eacute; aux gens de tenir la t&ecirc;te baiss&eacute;e. 
    Il y avait sur la plate-forme un mauvais esprit qui ne voulait pas quitter 
    une femme, et cette dame dans la salle, avec un manque total de respect, leva 
    tout de m&ecirc;me la t&ecirc;te. Et lesprit quitta la femme qui &eacute;tait 
    sur la plate-forme pour entrer en elle. Il y a environ quatorze ans de cela, 
    et cette dame est tomb&eacute;e dans un triste &eacute;tat, m&ecirc;me au 
    point de vue mental, jusqu&agrave; faire des choses tout &agrave; fait fausses. 
    Par exemple, elle laissa son propre mari, sen alla, et alla se marier avec 
    un autre homme, tandis quelle vivait encore avec son mari. Elle affirmait 
    ne pas savoir quelle avait fait cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ils 
    essay&egrave;rent de lexaminer Comment appelez-vous cela? lamn&eacute;sie. 
    Oh, je ne me rappelle jamais quel est ce nom. Je suppose que cest juste, 
    Docteur. Mais ce n&eacute;tait pas cela. C&eacute;tait un esprit. Cette 
    dame &eacute;tait une de nos meilleures amies, mais depuis ce soir-l&agrave;, 
    elle me ha&iuml;t (naturellement que vous en voyez la raison!).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    quand son mari vint, et que nous nous m&icirc;mes &agrave; genoux dans la 
    pi&egrave;ce, pour prier, alors le Saint-Esprit descendit; c&eacute;tait 
    cela. Puis, Il apparut &agrave; son mari cette nuit-l&agrave; dans un r&ecirc;ve. 
    Il revint nous raconter ce r&ecirc;ve, et il pensait que ce n&eacute;tait 
    quun r&ecirc;ve ordinaire. Mais nous d&eacute;couvr&icirc;mes que c&eacute;tait 
    la r&eacute;ponse au sujet de la gu&eacute;rison de sa femme. Combien le Saint-Esprit 
    a agi merveilleusement! Et l&agrave;-bas &agrave; Tucson, avec fr&egrave;re 
    Norman et lui, le Seigneur commen&ccedil;a de nouveau &agrave; faire de grandes 
    et puissantes choses, et &agrave; donner des r&eacute;v&eacute;lations. Un 
    soir, je me trouvais avec fr&egrave;re Wood et fr&egrave;re Sothmann, c&eacute;tait 
    environ dix heures, et je regardais vers le ciel, quand une crainte respectueuse 
    vint sur moi. Et je dis: &laquo;Toutes choses se trouvent dans une parfaite 
    harmonie&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    fr&egrave;re Wood dit: &laquo;Regardez ces deux petites &eacute;toiles, elles 
    sont si proches lune de lautre quelles semblent briller dun seul &eacute;clat&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Mais vous savez, fr&egrave;re Wood, que la science lappelle lOurse 
    (la petite et la grande Ourse)? Ces &eacute;toiles ne semblent pas &ecirc;tre 
    s&eacute;par&eacute;es de plus de deux pouces lune de lautre, et pourtant, 
    elles sont plus &eacute;loign&eacute;es lune de lautre que nous ne le sommes 
    delles! Et si elles voulaient venir vers la terre, &agrave; la vitesse de 
    milliers de kilom&egrave;tres &agrave; lheure, cela leur prendrait des centaines 
    et des centaines dann&eacute;es pour atteindre la terre&raquo;. Et je dis: 
    &laquo;Dans tous ces grands syst&egrave;mes dont nous parlent ceux qui les 
    observent par les t&eacute;lescopes, on peut voir &agrave; la distance de 
    120 millions dann&eacute;es-lumi&egrave;re, et il y a encore et toujours 
    des lunes et des &eacute;toiles. Cependant, Dieu a fait chacune dentre elles, 
    et Il les a toutes mises &agrave; leur place. Et Il est assis au milieu delles&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    je dis: &laquo;Quelque part, l&agrave;-dedans, on ma montr&eacute; une fois 
    le zodiaque, dans un observatoire. Celui-ci commence avec la Vierge, passe 
    au travers de l&acirc;ge du Cancer, et parvient jusquau dernier &acirc;ge 
    du Lion  Leo  le lion. La premi&egrave;re venue de Christ &eacute;tait par 
    la Vierge; Sa seconde venue sera par le Lion de la tribu de Juda&raquo;. Je 
    dis: &laquo;Jessaie de mon mieux de voir le zodiaque, et je ne peux le voir, 
    mais cependant, il est l&agrave;. Ceux qui ont lhabitude de ces choses-l&agrave; 
    savent quil est l&agrave;. Job le vit. Les hommes avaient lhabitude de lobserver. 
    Il &eacute;tait comme une Bible en ces temps-l&agrave;. Mais Dieu Se tient 
    au milieu de toute cette grande masse de millions et de milliards dann&eacute;es-lumi&egrave;re, 
    et Il regarde en bas. Paul se trouve l&agrave;; ma m&egrave;re est l&agrave; 
    quelque part, et regarde en bas&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    je pensais &agrave; lordre de ces arm&eacute;es c&eacute;lestes. Chacune 
    est &agrave; sa place. Chaque &eacute;toile de cette grande arm&eacute;e de 
    Dieu garde parfaitement son temps. Je pensais &agrave; tous ces soldats, et 
    comment, si la lune se d&eacute;traquait, la terre serait de nouveau couverte 
    deaux en quelques minutes. La terre serait juste comme elle &eacute;tait 
    quand Dieu d&eacute;cida de lemployer pour nous y faire habiter. Elle &eacute;tait 
    informe et vide, il y avait des t&eacute;n&egrave;bres, et les eaux recouvraient 
    toute la surface de la terre. Et si jamais la lune sen allait, la m&ecirc;me 
    chose se reproduirait. Lorsque la lune s&eacute;carte un peu de la terre, 
    voil&agrave; que les mar&eacute;es montent. Si elle se rapproche, la mar&eacute;e 
    suit simplement le mouvement. Cest la grande arm&eacute;e de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et, 
    quand je pensais que tout cela, c&eacute;tait la grande arm&eacute;e de Dieu 
    Puis, nous sommes all&eacute;s au lit, et je recommen&ccedil;ai &agrave; penser 
    que pas une dentre elles ne bougeait de sa place; toutes demeuraient &agrave; 
    leur place. Et, sil y a un mouvement quelque part au milieu delles, il y 
    a une raison &agrave; cela, et cela affecte notre terre. Nous en voyons d&eacute;j&agrave; 
    le r&eacute;sultat, quelque soit celle qui se d&eacute;place vers un autre 
    endroit. Cela produit son effet. Toutes choses en sont affect&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Puis, 
    je pensais que si cette grande arm&eacute;e c&eacute;leste devait garder sa 
    place comme cela pour accomplir toutes choses dans lordre, quen &eacute;tait-il 
    du d&eacute;sordre de larm&eacute;e terrestre? Nous voyons que si lun se 
    d&eacute;traque, cela d&eacute;sorganise tout le reste. Le programme entier 
    de Dieu est boulevers&eacute; quand un seul membre sort de lordre. Nous devons 
    continuellement tendre &agrave; garder lordre de lEsprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    ce matin, je voudrais que nous ayons, avec laide de Dieu, un v&eacute;ritable 
    service de gu&eacute;rison; que nous puissions garder ce groupe rassembl&eacute; 
    sous ce toit ce matin, dans une telle harmonie veuille le Saint-Esprit placer 
    chaque membre du Corps qui est ici ce matin, dans une harmonie telle quil 
    y ait une gu&eacute;rison spontan&eacute;e de l&acirc;me et du corps. Si 
    nous gardons simplement notre position.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Or, 
    comme je le disais au commencement de cette r&eacute;union, cette dame qui 
    avait le cancer, et que le docteur Hollbrook voulait op&eacute;rer Le Dieu 
    qui a caus&eacute; ce bruit dans la clinique en enlevant ce cancer  sans 
    quil laisse m&ecirc;me une cicatrice  ne savez-vous pas que cest le m&ecirc;me 
    Dieu qui est ici? Et la seule chose quIl attend de Son arm&eacute;e, cest 
    quelle garde sa position, comme les &eacute;toiles gardent leur position.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Savez-vous 
    que nous avons une guerre apr&egrave;s lautre, et des bruits de guerre; et 
    si la terre subsiste, nous aurons encore plus de guerres. Vous rendez-vous 
    compte quil ny a en r&eacute;alit&eacute; que deux puissances dans tout 
    lunivers? Dans tous les diff&eacute;rends existant entre les nations, et 
    entre toutes choses, il ne reste en fin de compte que deux puissances. Il 
    y a seulement deux puissances et deux royaumes. Deux autorit&eacute;s et deux 
    royaumes. Tout le reste, toutes les choses de moindre importance se rattachent 
    &agrave; lune ou lautre de ces puissances. Et ces puissances sont la puissance 
    de Dieu et la puissance de Satan. Cest pourquoi toute guerre, tout d&eacute;sordre, 
    toutes choses qui surviennent sont dirig&eacute;es soit par la puissance de 
    Dieu, soit par la puissance de Satan, parce que ce sont les deux seules autorit&eacute;s 
    quil y ait. Ce sont dune part la puissance de la Vie et dautre part la 
    puissance de la mort. Ce sont l&agrave; les deux seules puissances.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    Satan ne peut que La puissance quil a est la puissance de Dieu pervertie. 
    Ce nest pas une puissance r&eacute;elle; tout ce que Satan a, est une perversion 
    de la puissance de Dieu. La mort est seulement une vie pervertie; le mensonge 
    est une v&eacute;rit&eacute; faussement racont&eacute;e. Vous voyez? Ladult&egrave;re 
    est le mauvais emploi dun acte; un acte juste mal employ&eacute;. Vous voyez? 
    Tout ce qua Satan est quelque chose qui a &eacute;t&eacute; perverti, mais 
    cest une puissance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    nous qui sommes assis ici, aujourdhui, cest lune ou lautre de ces puissances 
    qui nous domine. Cest pourquoi, chassons le m&eacute;chant. Prenons notre 
    position, comme le font les &eacute;toiles dans le ciel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;La 
    Bible parle des <i>astres errants </i>(dans le livre de Jude) <i>rejetant 
    l&eacute;cume de leur propre honte. </i>Nous ne voulons pas &ecirc;tre des 
    astres errants, se demandant si ceci est juste, ou si cela est juste; se demandant 
    si ceci arrivera, ou comment cela peut &ecirc;tre. Ne vous demandez pas! Demeurez 
    pareils &agrave; ces &eacute;toiles dans le ciel qui gardent leur position 
    comme de v&eacute;ritables soldats. Restez &agrave; votre poste, et ayez la 
    foi. La Vie et la mort</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Une 
    arm&eacute;e quand une nation se pr&eacute;pare pour faire la guerre &agrave; 
    une autre nation, elle doit dabord sasseoir pour &eacute;valuer ce qui est 
    juste et ce qui est faux, et pour savoir si elle a une force suffisante pour 
    sattaquer &agrave; lautre nation, ou pas. J&eacute;sus a enseign&eacute; 
    cela. Si lon faisait cela, si les nations sarr&ecirc;taient et sasseyaient 
    pour r&eacute;fl&eacute;chir &agrave; ces choses, chacune de son c&ocirc;t&eacute;, 
    il ny aurait plus de guerre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Nous 
    constatons que si<b> </b>un homme ne fait pas cela, si l&eacute;tat-major 
    de la nation ne sassied pas premi&egrave;rement pour examiner sils ont raison, 
    si leurs motifs et leurs objectifs sont justes, et sils ont suffisamment 
    de force pour vaincre lautre arm&eacute;e, alors ils peuvent &ecirc;tre s&ucirc;rs 
    de perdre la guerre!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    l&agrave; o&ugrave; le g&eacute;n&eacute;ral Custer commit sa m&eacute;prise 
    fatale. Comme je lai compris, le g&eacute;n&eacute;ral Custer avait re&ccedil;u 
    lordre du gouvernement de ne pas entrer dans le territoire des Sioux, parce 
    que c&eacute;tait une p&eacute;riode de f&ecirc;te religieuse, pour eux. 
    C&eacute;tait un temps dadoration, et ils allaient avoir une f&ecirc;te. 
    Mais Custer avait bu, et il voulait le faire de toute fa&ccedil;on. Quil 
    y ait des ordres ou pas, il voulait traverser le territoire. Et alors, il 
    tira sur quelques hommes innocents. Du moins, il tira contre eux, et je pense 
    quil en atteignit quelques-uns. Il sagissait d&eacute;claireurs qui &eacute;taient 
    partis &agrave; la chasse pour nourrir le peuple, pendant que les gens &eacute;taient 
    en adoration. Et Custer, en traversant le territoire, les vit, et il pensa 
    quils venaient contre lui, et cest ainsi quils tir&egrave;rent contre ces 
    &eacute;claireurs. Ceux-ci prirent la fuite, et sen retourn&egrave;rent. 
    Que firent-ils? Ils sarm&egrave;rent, revinrent, et ce fut la fin du g&eacute;n&eacute;ral 
    Custer. Tout cela parce quil ne s&eacute;tait pas assis, premi&egrave;rement, 
    pour r&eacute;fl&eacute;chir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    navait rien &agrave; faire l&agrave;! Il navait pas le droit d&ecirc;tre 
    l&agrave;! De toute fa&ccedil;on, ils auraient &agrave; repousser les Indiens 
    de la c&ocirc;te Est vers lOuest. Ils avaient fait un trait&eacute;, mais 
    il viola ce trait&eacute;. Et quand il rompit cet accord, il perdit la bataille.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ainsi, 
    une arm&eacute;e, avant quelle ne soit pr&ecirc;te pour aller au combat, 
    doit avoir des soldats d&eacute;lite. Ils doivent &ecirc;tre habill&eacute;s 
    pour la bataille. Ils doivent &ecirc;tre entra&icirc;n&eacute;s au combat. 
    Et je crois que la plus grande bataille jamais livr&eacute;e est pr&ecirc;te 
    &agrave; &ecirc;tre engag&eacute;e. Je crois que Dieu est en train de choisir 
    Ses soldats; je crois quIl les aligne, les entra&icirc;ne; maintenant, le 
    front de bataille est &eacute;tabli, et le combat est pr&ecirc;t &agrave; 
    commencer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cette 
    plus grande bataille qui ait jamais &eacute;t&eacute; livr&eacute;e, a commenc&eacute; 
    dans les cieux quand Michel et ses anges combattirent contre Lucifer et ses 
    anges. Le premier combat eut lieu dans les cieux, ce qui fait que le p&eacute;ch&eacute; 
    na pas commenc&eacute; sur la terre, mais dans le ciel. Puis, il a &eacute;t&eacute; 
    rejet&eacute; du ciel, chass&eacute; du ciel sur la terre, et est tomb&eacute; 
    sur les hommes. Alors, le combat entre les anges est devenu un combat humain. 
    Et Satan est venu pour d&eacute;truire la cr&eacute;ation de Dieu. Ce que 
    Dieu avait cr&eacute;&eacute; pour Lui-m&ecirc;me, Satan est venu pour le 
    d&eacute;truire. C&eacute;tait l&agrave; son intention: d&eacute;truire. 
    Alors, le combat a commenc&eacute; ici sur la terre, il a commenc&eacute; 
    en nous, et, depuis lors, il na cess&eacute; de faire rage.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Avant 
    quune bataille puisse avoir lieu, il faut premi&egrave;rement que soit choisi 
    un lieu de rencontre, un endroit o&ugrave; le combat puisse se d&eacute;rouler, 
    un endroit choisi. Lors de la premi&egrave;re guerre mondiale, ce lieu &eacute;tait 
    un no-mans land, c&eacute;tait lendroit o&ugrave; ils combattaient, lendroit 
    qui avait &eacute;t&eacute; choisi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    comme quand Isra&euml;l sen alla faire la guerre aux Philistins; il y avait 
    une colline de chaque c&ocirc;t&eacute; de lendroit o&ugrave; ils s&eacute;taient 
    rassembl&eacute;s. Et cest de l&agrave; que sortit Goliath pour crier contre 
    les arm&eacute;es dIsra&euml;l. Cest dans la vall&eacute;e que David le 
    rencontra, apr&egrave;s avoir pass&eacute; le petit ruisseau qui coulait entre 
    les deux collines, o&ugrave; il prit les cailloux. Cela devait &ecirc;tre 
    un endroit choisi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    l&agrave; quil y a un terrain commun, un no-mans land, et ils combattent 
    en ce lieu. Il ny en a pas quelques-uns qui se battent l&agrave;, en haut, 
    quelques-uns l&agrave; en bas, et dautres encore juste ici. Il y a un front 
    de bataille o&ugrave; ils se rencontrent et &eacute;prouvent leurs forces, 
    o&ugrave; chaque arm&eacute;e &eacute;prouve sa puissance contre lautre arm&eacute;e. 
    Ils saffrontent tous au m&ecirc;me endroit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    ne manquez pas ceci! Quand cette grande bataille a commenc&eacute; sur terre, 
    il devait y avoir un champ de bataille. Il fallait quun endroit ait &eacute;t&eacute; 
    choisi, o&ugrave; le combat puisse sengager et faire rage. <b>Ce champ de 
    bataille se trouve dans la pens&eacute;e humaine. Cest l&agrave; que le combat 
    a commenc&eacute;. La pens&eacute;e humaine a &eacute;t&eacute; choisie comme 
    champ de bataille.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    combat na pas commenc&eacute; dans quelque organisation; il na pas commenc&eacute; 
    pour des raisons mat&eacute;rielles, ce ne sont pas les choses den bas qui 
    lont commenc&eacute;. Par cons&eacute;quent, une organisation ne peut jamais, 
    jamais faire loeuvre de Dieu, parce que le champ de bataille o&ugrave; nous 
    avons &agrave; rencontrer notre ennemi se trouve dans notre pens&eacute;e. 
    Vous avez &agrave; faire un choix; il est l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    voudrais que la jeune fille qui est l&agrave;-bas, et qui est tr&egrave;s 
    malade, &eacute;coute tr&egrave;s attentivement ceci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Les 
    d&eacute;cisions sont prises dans la pens&eacute;e, dans la t&ecirc;te. Cest 
    l&agrave; que Satan vient &agrave; notre rencontre. Et les d&eacute;cisions 
    existent parce que cest ainsi que Dieu a fait lhomme. Si vous regardiez 
    sur la feuille de papier que jai ici, vous verriez un petit croquis que jai 
    fait. Il ny a pas longtemps que je lai dessin&eacute;, et je lai report&eacute; 
    au tableau noir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;L&ecirc;tre 
    humain est constitu&eacute; comme un grain de bl&eacute;. Cest une semence, 
    et l&ecirc;tre humain est une semence. Physiquement, vous &ecirc;tes la semence 
    de votre p&egrave;re et de votre m&egrave;re, et la vie vient du p&egrave;re, 
    et la chair vient de la m&egrave;re. Ainsi, les deux ensemble, loeuf et le 
    sang, sassemblent, et dans la cellule du sang se trouve la vie. Cest l&agrave; 
    que commence le d&eacute;veloppement qui va faire lenfant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;La 
    semence est form&eacute;e dune enveloppe &agrave; lext&eacute;rieur, de 
    la chair &agrave; lint&eacute;rieur, et &agrave; lint&eacute;rieur de la 
    chair se trouve le germe de vie. Cest de cette fa&ccedil;on que nous sommes 
    form&eacute;s. Nous sommes corps, &acirc;me et esprit. Lext&eacute;rieur, 
    le corps, est lenveloppe, lint&eacute;rieur (la conscience, etc.) est l&acirc;me, 
    puis &agrave; lint&eacute;rieur de l&acirc;me se trouve lesprit. Et lesprit 
    gouverne tous les autres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quand 
    vous irez &agrave; la maison, asseyez-vous; vous dessinez trois cercles, et 
    remarquez que le corps ext&eacute;rieur a cinq sens par lesquels on peut prendre 
    contact avec lui; ce sont: la vue, le go&ucirc;t, le toucher, lodorat et 
    lou&iuml;e. Ce sont l&agrave; les cinq sens qui dirigent le corps humain. 
    A lint&eacute;rieur du corps, il y a une &acirc;me, et l&acirc;me est dirig&eacute;e 
    par limagination, la conscience, la m&eacute;moire, la raison et les sentiments. 
    Ce sont l&agrave; les choses qui dirigent l&acirc;me. Mais lesprit, lui, 
    na quun sens lesprit. Comprenez bien cela! Lesprit a un seul sens, et 
    ce sens qui le domine est soit <b>la foi</b>, soit <b>le doute</b>! Cest 
    vrai! Et il ny a quun chemin pour venir &agrave; lui, cest celui du libre 
    arbitre. Vous pouvez accepter <i>le doute </i>ou accepter <i>la foi; </i>celui 
    des deux que vous d&eacute;sirez voir agir en vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    la raison pour laquelle le r&ocirc;le principal de Satan est de conduire lesprit 
    de lhomme &agrave; douter de la Parole de Dieu. Au commencement, le r&ocirc;le 
    principal de Dieu avait &eacute;t&eacute; de d&eacute;poser Sa Parole dans 
    lesprit de lhomme. Cest cela qui se passe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Si 
    maintenant, cette &eacute;glise pouvait &ecirc;tre assembl&eacute;e et unie 
    de telle fa&ccedil;on que tous ici soient dun m&ecirc;me accord, sans quil 
    y ait o&ugrave; que ce soit lombre dun doute, il ny aurait en lespace 
    de cinq minutes plus une seule personne faible au milieu de nous; il ny aurait 
    plus personne, d&eacute;sirant le Saint-Esprit, qui ne Lait re&ccedil;u. 
    Si vous pouviez simplement &ecirc;tre fond&eacute;s sur cette chose-l&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    l&agrave; o&ugrave; commence le combat, juste dans votre pens&eacute;e. Maintenant, 
    rappelez-vous que ceci nest pas de la Science Chr&eacute;tienne, la pens&eacute;e 
    dominant la mati&egrave;re, etc La pens&eacute;e accepte la Vie, qui est 
    la Parole de Dieu, et Celle-ci apporte la Vie. Vos pens&eacute;es toutes seules 
    ne peuvent pas le faire, mais la Parole de Dieu amen&eacute;e par le canal 
    de vos pens&eacute;es le fait. Voyez? Ce nest pas la pens&eacute;e, comme 
    le fait la Science Chr&eacute;tienne, disant que la pens&eacute;e domine la 
    mati&egrave;re. Non! Ce nest pas cela. Mais votre pens&eacute;e accepte la 
    Parole, et La saisit. Par qui votre pens&eacute;e est-elle gouvern&eacute;e? 
     par votre esprit. Et votre esprit saisit la Parole de Dieu; cest cette 
    Parole qui a la Vie en Elle, et Elle vous apporte la Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;O 
    fr&egrave;res, quand cela arrive, quand la Vie descend par ce canal en vous, 
    alors, la Parole de Dieu est manifest&eacute;e en vous. <i>Si vous demeurez 
    en Moi, et que Mes paroles demeurent en vous, alors demandez ce que vous voulez, 
    et cela vous sera accord&eacute;.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Alors, 
    que se passera-t-il? Du milieu du coeur, o&ugrave; se trouve l&acirc;me, 
    de l&agrave; sortira ce qui nourrit tous les diff&eacute;rents canaux. Le 
    malheur vient de ce que lon se tient ici avec toutes sortes de doutes, essayant 
    daccepter les choses de L&agrave;-haut. Vous devez arr&ecirc;ter de faire 
    cela, et laisser passer la vraie Parole de Dieu au travers de chaque canal. 
    Alors, cela sortira de soi-m&ecirc;me, automatiquement. Ce qui compte, cest 
    ce quil y a &agrave; lint&eacute;rieur; Satan vous attaque par lint&eacute;rieur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    direz: &laquo;Je ne vole pas; je ne bois pas; je ne fais pas ceci ou cela&raquo;. 
    Cela na aucun rapport; ce qui compte, cest lint&eacute;rieur! Peu importe 
    combien vous &ecirc;tes bon, combien vous &ecirc;tes moral, combien vous &ecirc;tes 
    fid&egrave;le; ces choses sont respectables, mais J&eacute;sus dit: <i>Si 
    un homme ne na&icirc;t de nouveau</i>. Vous voyez? Il faut que quelque chose 
    se passe &agrave; lint&eacute;rieur. Sinon, ce nest quun faux-semblant 
    car au fond de votre coeur, il y a encore le d&eacute;sir de faire le mal.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    ne faut pas que ce soit artificiel, cela doit &ecirc;tre r&eacute;el. Et il 
    y a un seul chemin pour que cela vienne en vous: cest par le chemin du <i>libre 
    arbitre, </i>venant dans votre &acirc;me par vos pens&eacute;es. &laquo;Un 
    homme est tel que sont les pens&eacute;es de son coeur. Si vous dites &agrave; 
    cette montagne: D&eacute;place-toi!, et ne doutiez pas dans votre coeur, mais 
    croyez que ce que vous avez dit arrivera, vous pouvez avoir ce que vous dites&raquo;. 
    Vous lobtenez. Comprenez-vous cela? Vous voyez? Cest l&agrave; que se trouve 
    le champ de bataille!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Si 
    seulement vous commenciez premi&egrave;rement par cela! Nous d&eacute;sirons 
    tellement voir quelque chose se faire! Nous tenons tellement &agrave; faire 
    quelque chose pour Dieu! Cette dame voudrait tellement vivre; elle voudrait 
    se bien porter. Dautres sont ici qui d&eacute;sirent la sant&eacute;. Et 
    quand nous entendons parler de ce cas, arriv&eacute; chez ce m&eacute;decin, 
    de la r&eacute;surrection de ce mort, et des choses glorieuses et puissantes 
    que notre Dieu a faites, alors, il y a en nous un grand d&eacute;sir. Et les 
    choses sont telles que nous cherchons &agrave; atteindre par le moyen de ces 
    sens (tels que la conscience) de saisir fermement quelque chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Tr&egrave;s 
    souvent, beaucoup de personnes ont mal interpr&eacute;t&eacute; la Parole, 
    et jai moi-m&ecirc;me &eacute;t&eacute; souvent mal compris en ce que je 
    disais au sujet de lappel &agrave; lautel. Jai dit que je n&eacute;tais 
    pas tr&egrave;s favorable &agrave; lappel pour venir &agrave; lautel; non 
    parce que je pense quil ne faudrait pas faire dappel &agrave; lautel. Mais 
    une personne prend une autre personne par le bras, et lui dit: &laquo;Oh, 
    fr&egrave;re John, savez-vous quoi? Vous et moi sommes voisins depuis si longtemps, 
    venez donc &agrave; lautel avec moi! Allons-y donc!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quest-il 
    en train de faire? Jaimerais avoir un tableau noir ici pour que je puisse 
    vous montrer ce quil est en train de faire. Il essaie dagir par le moyen 
    de son &acirc;me, de ses sentiments. Mais cela ne peut agir. Ce nest pas 
    le chemin. Certainement quil ne lest pas. Peut-&ecirc;tre est-il en train 
    dagir par la m&eacute;moire, lun des sens de son &acirc;me: &laquo;Oh, fr&egrave;re 
    John, vous aviez une m&egrave;re merveilleuse; elle est morte il y a d&eacute;j&agrave; 
    bien longtemps!&raquo;. La m&eacute;moire. Vous voyez? Vous ne pouvez pas 
    faire cela. Cela doit venir par la voie du <i>libre arbitre. </i>Vous-m&ecirc;me, 
    laissez &agrave; la Parole de Dieu Vous n&ecirc;tes pas venu parce que votre 
    m&egrave;re &eacute;tait une brave femme, vous n&ecirc;tes pas venu parce 
    que vous &eacute;tiez un bon voisin; vous &ecirc;tes venu parce que Dieu vous 
    a appel&eacute; &agrave; venir, et que vous Lavez accept&eacute; sur la base 
    de Sa Parole. Cest cette Parole qui signifie tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cette 
    Parole, si vous pouvez tout enlever du chemin  la conscience tous les sens 
     et juste laisser entrer la Parole, cette Parole produira parfaitement ce 
    quElle doit produire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Voyez 
    ici avec quoi cela est recouvert. Vous dites: &laquo;Eh bien, cette conscience, 
    ces sentiments, etc., nont rien &agrave; faire avec cela, fr&egrave;re Branham!&raquo;. 
    Certainement! Si vous laissez entrer la Parole, et la recouvrez de la conscience, 
    alors, elle ne peut cro&icirc;tre. Elle deviendra une Parole d&eacute;form&eacute;e. 
    Navez-vous jamais vu un bon grain de bl&eacute; jet&eacute; en terre, sur 
    lequel on a laiss&eacute; tomber un b&acirc;ton? Il se d&eacute;forme lors 
    de sa croissance. Cest ainsi que grandira quelquun, ou quelque-chose, auquel 
    une entrave a &eacute;t&eacute; mise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Voil&agrave;. 
    Cest ce quil y a avec notre foi pentec&ocirc;tiste daujourdhui. Nous avons 
    laiss&eacute; trop de choses entraver la foi qui nous a &eacute;t&eacute; 
    enseign&eacute;e, le Saint-Esprit vivant en nous. Nous avons laiss&eacute; 
    trop de choses regardant aux autres; le diable essaie toujours de vous faire 
    remarquer les manquements des autres, et il fait de son mieux pour vous garder 
    loin du t&eacute;moignage r&eacute;el, de ce qui est authentique. Il vous 
    montre parfois un hypocrite, lequel essaie dimiter quelque chose. Il le fait 
    parce quil est un imitateur. Mais si cela vient de la v&eacute;ritable source 
    de la Parole de Dieu: <i>Le ciel et la terre passeront, mais ma Parole ne 
    passera point.</i> Elle subsistera! Comprenez-vous cela, soeur?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cela 
    doit dabord &ecirc;tre accept&eacute; dans la pens&eacute;e; puis, cela est 
    cru par le coeur. Alors, la Parole de Dieu devient une r&eacute;alit&eacute;, 
    puis tous les sens de l&acirc;me et du corps sont nettoy&eacute;s par le 
    Saint-Esprit. Alors, vous avez le sens de Dieu, la conscience de Dieu; alors, 
    tout ce qui est divin s&eacute;coule au travers de vous. Il ny a pas un 
    seul doute quelque part. Rien ne peut s&eacute;lever, rien qui puisse venir 
    &agrave; la m&eacute;moire et dire: &laquo;Eh bien, je me rappelle que Miss 
    Jones a essay&eacute; de se confier en Dieu. Miss Telle et Telle, Miss Doe 
    a essay&eacute; une fois de se confier en Dieu pour la gu&eacute;rison, et 
    cela na pas r&eacute;ussi&raquo;. Vous voyez? Mais si le canal a &eacute;t&eacute; 
    nettoy&eacute;, quil a &eacute;t&eacute; purg&eacute; et rempli de lint&eacute;rieur 
    par le Saint-Esprit, cela ne doit m&ecirc;me pas revenir &agrave; la m&eacute;moire. 
    Peu importe ce qui concerne Miss Jones, et ce quelle fit. Cest une affaire 
    entre Dieu et vous, et personne dautre que vous deux. Voil&agrave;! Cest 
    l&agrave; votre combat.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Tuez-le 
    imm&eacute;diatement! Arr&ecirc;tez-le compl&egrave;tement sur son chemin. 
    Il ne sagit pas de savoir combien de temps vous pouvez faire durer la guerre, 
    il faut la terminer &agrave; linstant. Si vous venez, et gardez le souvenir, 
    la conscience, et toutes ces pens&eacute;es comme: &laquo;Bien, mais je risque 
    d&eacute;chouer. Peut-&ecirc;tre que ce nest pas juste&raquo;. Ne faites 
    pas cela du tout! Mettez tout de c&ocirc;t&eacute;, et ouvrez le canal en 
    disant: &laquo;O Dieu, Ta Parole est &eacute;ternellement vraie, et Elle est 
    pour moi. Si l&eacute;glise enti&egrave;re &eacute;choue, si le monde entier 
    manque le but, malgr&eacute; tout, cela ne peut manquer le but, parce que 
    cest Ta Parole-ci que je prends!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    l&agrave; que se d&eacute;roule la bataille; tout est l&agrave;. Pourquoi 
    le Dieu Tout-puissant enl&egrave;verait-Il un cancer du sein dune femme sans 
    laisser une seule cicatrice, et laisserait-Il mourir un enfant? Cest impossible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Une 
    petite jeune fille, une lyc&eacute;enne, est venue ici il ny a pas tr&egrave;s 
    longtemps. Sa m&egrave;re mavait appel&eacute; au t&eacute;l&eacute;phone, 
    me disant: &laquo;Fr&egrave;re Branham, ma fille a la maladie de Hodgkin&raquo; 
    (cest un cancer qui forme des caillots). Le m&eacute;decin avait pris un 
    morceau de caillot dans sa gorge, et lavait envoy&eacute; pour le faire examiner. 
    C&eacute;tait vraiment la maladie de Hodgkin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ainsi, 
    il dit: &laquo;Le prochain caillot peut faire irruption dans son coeur, et 
    si cela arrive, cest la fin&raquo;. Il dit: &laquo;A voir comment se forment 
    les caillots, elle naura probablement pas pour plus de trois mois &agrave; 
    vivre&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;La 
    m&egrave;re dit: &laquo;Que dois-je faire? la renvoyer &agrave; l&eacute;cole?&raquo;. 
    Il dit: &laquo;Quelle y aille, car elle sen ira probablement tout &agrave; 
    coup. Laissez-la aller; et vivre aussi normalement que possible. Ne lui dites 
    rien de cela&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ainsi, 
    cette dame me dit: &laquo;Que dois-je faire?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    lui dis: &laquo;Amenez-la ici, et placez-la dans la ligne de pri&egrave;re&raquo;. 
    Et je lui dis: &laquo;Vous viendrez avec elle&raquo; (Jeus un sentiment un 
    peu bizarre).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quand 
    la petite jeune fille vint ce matin-l&agrave;, les l&egrave;vres maquill&eacute;es 
    de bleu, comme ils le font &agrave; l&eacute;cole lorsque cette petite sapprocha 
    (je ne savais pas qui elle &eacute;tait. Elle avait &eacute;t&eacute; sur 
    le point de mappeler au t&eacute;l&eacute;phone), je touchai sa main, et 
    dis: &laquo;Bonjour, ma soeur&raquo;. La voil&agrave;! c&eacute;tait elle. 
    Je regardai sa m&egrave;re un instant, et je vis que les deux &eacute;taient 
    sans Dieu, sans Christ. Je dis: &laquo;Comment pouvez-vous esp&eacute;rer 
    la gu&eacute;rison sur cette base-l&agrave;? Voulez-vous accepter J&eacute;sus-Christ 
    pour votre Sauveur personnel?&raquo;. Je dis: &laquo;Voulez-vous venir &agrave; 
    ce bassin ici, et &ecirc;tre baptis&eacute;es au Nom de J&eacute;sus-Christ 
    pour la r&eacute;mission de vos p&eacute;ch&eacute;s?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Elles 
    r&eacute;pondirent: &laquo;Nous le voulons!&raquo;. Oh, et vous savez ce qui 
    arriva?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cette 
    femme est peut-&ecirc;tre assise ici ce matin. Plusieurs dentre vous connaissent 
    ce cas. Fr&egrave;re Mike Egan, un de nos conseillers, a observ&eacute; le 
    cas; c&eacute;tait il y a environ quatre ou cinq ans. La petite jeune fille 
    fut ramen&eacute;e chez le m&eacute;decin, et on ne trouva plus en elle la 
    moindre trace de la maladie de Hodgkin!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Que 
    s&eacute;tait-il pass&eacute;? Vous devez premi&egrave;rement ouvrir le canal! 
    Vous devez faire en sorte que le soldat, le Saint-Esprit, soit plac&eacute; 
    au front de la bataille pour prendre la Parole de Dieu. Il est la Parole, 
    et Il Se tient l&agrave;. Alors, il ny a rien qui puisse Larr&ecirc;ter. 
    Chacun des autres canaux est nettoy&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    comme avec une vieille chaudi&egrave;re qui a un tuyau bouch&eacute;; vous 
    lallumez, et le voil&agrave; qui explose. Cest ce quil y a avec tant de 
    chr&eacute;tiens explosifs; cela vient de ce quils ne nettoient pas le 
    canal. Ils ne descendent pas &agrave; lint&eacute;rieur. Vous devez le nettoyer, 
    nettoyer la conscience, la m&eacute;moire, les pens&eacute;es  laissant de 
    c&ocirc;t&eacute; toutes choses, et partant de lint&eacute;rieur avec la 
    Parole de Dieu sans m&eacute;lange, cest l&agrave; ce qui est vrai. Peu importe 
    si dix mille personnes pleines de confiance meurent aujourdhui de ce c&ocirc;t&eacute;, 
    et que dix mille meurent demain de cet autre c&ocirc;t&eacute;, pleines de 
    confiance. Cela na rien &agrave; voir avec moi. Je suis une personne, un 
    individu, plein de confiance. Je crois personnellement ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    nous pourrons voir loin derri&egrave;re nous, si nous voulons ouvrir nos canaux. 
    Alors, si nous pouvons voir, nous d&eacute;couvrons ceci et cela, et encore 
    ceci et cela, des milliers de choses qui rendent t&eacute;moignage. Mais le 
    diable essaie de revenir. Voyez, sil peut revenir l&agrave;, il mettra votre 
    arm&eacute;e en d&eacute;route. Si vous &ecirc;tes en possession de tous vos 
    sens, la vue, le go&ucirc;t, le toucher, lodorat, lou&iuml;e, cest tr&egrave;s 
    bien, mais ne vous confiez pas en eux, &agrave; moins quils ne soient en 
    accord avec la Parole. Ils sont tr&egrave;s bien, mais sils ne saccordent 
    pas avec la Parole, ne les &eacute;coutez pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    limagination, la conscience, la m&eacute;moire, la raison et les sentiments 
    sont quelque chose de tr&egrave;s bien, sils saccordent avec la Parole. 
    Mais si vos sentiments ne saccordent pas avec la Parole, d&eacute;barrassez-vous 
    deux. Sinon, le tuyau ne tardera pas &agrave; &eacute;clater. Vous voyez? 
    Si votre raison est en d&eacute;saccord avec la Parole, &eacute;loignez-vous 
    delle. Cest juste! Si votre m&eacute;moire, si votre imagination, si votre 
    conscience, si quelque chose ne saccorde pas avec la Parole qui vient de 
    lint&eacute;rieur, d&eacute;barrassez-vous en!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Alors, 
    que se passera-t-il? Vous allez devenir comme le syst&egrave;me solaire. All&eacute;luia! 
    Dieu place les &eacute;toiles en ordre, et dit: &laquo;Reste ici jusqu&agrave; 
    ce que Je tappelle!&raquo;. Et elle demeure l&agrave;! Rien ne peut la faire 
    se d&eacute;placer. <b>Quand Dieu peut prendre un homme entre Ses mains, jusqu&agrave; 
    ce que ses sens, sa conscience, toutes ces choses soient purifi&eacute;es, 
    au point quil se tienne avec Dieu derri&egrave;re lui dans lEsprit, il ny 
    a plus un d&eacute;mon dans le monde qui puisse encore mettre un doute en 
    lui! Cest exact!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Sil 
    vient par l&agrave; en vous disant: &laquo;Tu ne te sens pas mieux!&raquo;. 
    Votre conscience est morte &agrave; une telle pens&eacute;e. Le tuyau est 
    tellement d&eacute;gag&eacute; quil s&eacute;crie: &laquo;All&eacute;luia!&raquo;. 
    La soupape se met &agrave; siffler: &laquo;Gloire &agrave; Dieu!&raquo;. Et 
    le canal chante, car il est assez propre et d&eacute;gag&eacute; pour que 
    la Parole de Dieu, la puissance de Dieu, puisse agir au travers de lui. Vous 
    comprenez? Cest l&agrave; la chose principale, cest votre champ de bataille. 
    Votre champ de bataille est l&agrave; en arri&egrave;re, au commencement; 
    l&agrave; en arri&egrave;re, dans l&acirc;me, dans votre pens&eacute;e qui 
    souvre. La pens&eacute;e est la porte de votre &acirc;me  ou plut&ocirc;t, 
    la porte de votre esprit. Votre pens&eacute;e souvre et accepte lEsprit, 
    ou bien elle rejette lEsprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    pouvez avoir conscience de quelque chose, ressentir quelques impressions et 
    sensations, toutes ces choses, mais cela na aucun rapport! Ce sont juste 
    de petites sensations. Mais quand on arrive &agrave; la r&eacute;alit&eacute;, 
    alors, votre pens&eacute;e souvre. <b>Ou votre pens&eacute;e accepte, ou 
    bien elle le rejette. </b>Dieu ne laisse aucun deux le manquer. Vous voyez? 
    <b>Cest votre pens&eacute;e qui ouvre la porte (ou qui la ferme), qui &eacute;coute 
    votre conscience, votre m&eacute;moire, vos sentiments. Mais quand votre pens&eacute;e 
    se ferme &agrave; ces choses, et laisse entrer Dieu, lEsprit de Sa Parole, 
    Il souffle dehors le reste de ces choses. Chaque doute sen est all&eacute;; 
    toute crainte a disparu. Toute sensation de doute a disparu. Tout ce qui vient 
    des sentiments est &eacute;limin&eacute;. Il ne reste plus rien dautre que 
    la Parole de Dieu, et Satan ne peut combattre contre cela. Il ne le peut pas! 
    Il ne peut combattre contre Elle. Nous savons quElle est la V&eacute;rit&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cette 
    bataille fait rage depuis les jours du jardin dEden, cette bataille dans 
    la pens&eacute;e humaine. Cest Satan qui la commenc&eacute;e. Que fit-il 
    quand il rencontra Eve? Il ne nia pas la Parole de Dieu: il La travestit. 
    Il boucha quelques petits canaux ici et l&agrave;. Il dit: <i>Mais certainement 
    que Dieu </i>(Gen. 3.1). <i>Certainement que Dieu toutes ces choses quIl 
    a promises.</i> Il savait que la Parole &eacute;tait exacte, par cons&eacute;quent, 
    il savait aussi quil ne pourrait pas lannuler brutalement, avec &eacute;clat; 
    mais, comme on le dit famili&egrave;rement, il leur &laquo;dora la pilule&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    un peu ce que faisait notre maman pour nous faire prendre une purge. Elle 
    essayait de mettre du jus dorange dans lhuile de ricin. Oh, il vaut mieux 
    prendre lhuile de ricin SANS jus dorange! Cest quelque chose dhypocrite. 
    Voyez! Elle avait lhabitude de nous donner le soir de lhuile min&eacute;rale 
    contre le croup; apr&egrave;s lavoir vers&eacute;e dans une cuill&egrave;re, 
    elle y mettait par-dessus du sucre. Vous voyez? C&eacute;tait un peu hypocrite, 
    car cela nous br&ucirc;lait les amygdales, quand le sucre &eacute;tait fondu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Eh 
    bien, mes amis, cela, cest la mani&egrave;re de Satan: il essaie d&ecirc;tre 
    hypocrite au sujet de la Parole. Il essaie de vous montrer quelque chose de 
    mieux, un chemin plus facile, un plan plus raisonnable. Mais il ny a pas 
    de plan plus raisonnable que celui que Dieu a trac&eacute; au commencement 
     cest Sa Parole! Gardez Sa Parole: Agrippez-vous &agrave; Elle. Laissez-La 
    vous saisir! Tenez-vous l&agrave; avec Elle! Cest ce quil faut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;La 
    bataille fit rage quand Eve ouvrit ses pens&eacute;es pour &eacute;couter 
    son propre raisonnement. Cest le conduit par lequel Satan entra, cest le 
    canal par lequel il descendit en elle  son raisonnement. Elle raisonna dans 
    son &acirc;me. Elle vit le serpent de ses yeux. Il &eacute;tait tr&egrave;s 
    beau, de belle taille, et beaucoup mieux que son propre &eacute;poux. Il &eacute;tait 
    le plus rus&eacute; de toutes les b&ecirc;tes des champs. Et il &eacute;tait 
    probablement un &ecirc;tre plus courtois que son &eacute;poux. Se tenant l&agrave; 
    devant elle, il lui apparaissait comme une b&ecirc;te tr&egrave;s virile. 
    Il &eacute;tait tout simplement merveilleux! Et la premi&egrave;re chose quelle 
    fit, ce fut douvrir sa pens&eacute;e. Et, quand elle le fit, les raisonnements 
    humains sempar&egrave;rent delle. Oh, cela doit &ecirc;tre quelque chose 
    de sublime!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Aujourdhui 
    encore, cest ainsi quil agit avec la femme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Une 
    femme qui a un gentil petit mari, trouve quelque grand homme viril, et cet 
    homme essaie douvrir le chemin de son raisonnement. Souvenez-vous, cela, 
    cest loeuvre de Satan, cest loeuvre du diable! Ou bien, vice-versa, cest 
    lhomme &agrave; l&eacute;gard de la femme, ou la femme &agrave; l&eacute;gard 
    de lhomme. Que ce soit lun ou lautre; que fait-il? Il travaille dans cette 
    facult&eacute; de raisonnement, par la conscience, au travers de laquelle 
    il y a peu &agrave; peu des choses qui se mettent &agrave; passer. Mais donnez 
    la premi&egrave;re place &agrave; la Parole de Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Un 
    homme ne peut m&ecirc;me pas arriver &agrave; il ne peut p&eacute;cher. All&eacute;luia! 
    Voici ici quelque chose de tout frais. <b>Un homme ne peut p&eacute;cher, 
    &agrave; moins davoir premi&egrave;rement rejet&eacute; la Parole de Dieu.</b> 
    Il ne peut pas p&eacute;cher (cest-&agrave;-dire ne pas croire), avant que, 
    premi&egrave;rement, il ne se soit d&eacute;barrass&eacute; de la Parole de 
    Dieu, de la pr&eacute;sence de Dieu; il ne peut p&eacute;cher.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Eve 
    ne pouvait p&eacute;cher avant davoir mis de c&ocirc;t&eacute; la Parole 
    de Dieu, ouvrant ainsi son canal aux raisonnements de son &acirc;me et commen&ccedil;ant 
    &agrave; raisonner. Oh, mon mari ne ma jamais parl&eacute; de ces choses, 
    mais je crois que tu Il ma dit de ne pas faire cela, mais toi, tu rends 
    cela si r&eacute;el; cest si clair! Je crois que cela sera merveilleux, parce 
    que tu le rends si clair pour moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    voyez? Cest l&agrave; queut lieu le premier combat. Et ce combat a caus&eacute; 
    toutes les autres guerres. Toute effusion de<b> </b>sang venue par la suite 
    fut caus&eacute;e justement l&agrave;, en Eden. Elle ne crut pas la Parole 
    de Dieu. Et si lincr&eacute;dulit&eacute; en un seul petit iota de la Parole 
    de Dieu causa tous ces troubles, comment pourrions-nous revenir en ne croyant 
    pas la Parole? Vous ne le pouvez pas! Vous devez faire cesser toutes ces autres 
    choses, la conscience, la m&eacute;moire, les raisonnements, toutes ces autres 
    choses, &laquo;rejetant les raisonnements&raquo;. Nous ne devons pas raisonner 
    du tout &agrave; ce propos, pas du tout. Nous acceptons simplement la Parole 
    sur la base de: &laquo;Dieu la dit&raquo;; cest cela qui &eacute;tablit 
    un courant entre Dieu et vous. Chaque canal souvre alors entre Dieu et vous. 
    Cest l&agrave; qua lieu le combat, cest cela, la ligne du front.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Nemployons 
    pas un simple fusil. Prenons une bombe atomique! Faisons le travail correctement, 
    et prenons la bombe atomique de Dieu. &laquo;Quest-ce que cest que cette 
    bombe, fr&egrave;re Branham?&raquo;. Cest la FOI en Sa Parole! Cest l&agrave; 
    la bombe atomique de Dieu, et elle disperse &agrave; tous les vents les maladies 
    et les d&eacute;mons. Elle les an&eacute;antit et les d&eacute;sint&egrave;gre. 
    Oh, elle les d&eacute;truit tout simplement, d&eacute;sint&eacute;grant tout 
    ce qui est impie. Quand cette bombe de foi tombe, avec la Parole de Dieu derri&egrave;re 
    elle, son explosion souffle au loin tout d&eacute;mon, toute maladie, toute 
    infirmit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    dites: &laquo;Est-ce exact, fr&egrave;re Branham? Alors, pourquoi cela agit-il 
    avec les uns, et pas avec les autres?&raquo;. Cest &agrave;<i> </i>cause 
    du canal! Vous pouvez regarder ext&eacute;rieurement et le voir, mais vous 
    devez lavoir &agrave; lint&eacute;rieur, et regarder de cette fa&ccedil;on. 
    Non pas regardant du dehors vers lint&eacute;rieur, mais vous devez &ecirc;tre 
    &agrave; lint&eacute;rieur, regardant vers lext&eacute;rieur. Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    ne pouvez venir par la raison; vous ne pouvez venir par ces autres choses. 
    Vous devez venir par le canal de Dieu qui vient tout droit dans l&acirc;me. 
    Et comment faites-vous cela? Quel est le dernier canal? Est-ce la raison qui 
    descend et dit: &laquo;Ce sont mes sentiments. Oh, je peux toucher cela. Oui, 
    voil&agrave;! Oh, je peux le sentir, et ainsi de suite; ces choses sont l&agrave;. 
    Oui!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ensuite, 
    vous vous mettez &agrave; raisonner. &laquo;Eh bien, il semble savoir de quoi 
    il parle. Le m&eacute;decin dit que cela ne peut aller mieux. Il faudrait 
    que&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    voyez? Cest justement l&agrave; que vous &ecirc;tes dans lerreur. Cest 
    le diable qui se tient l&agrave;. Cest le diable qui introduit ces choses 
    en vous. Ne le croyez pas! All&eacute;luia! La Parole de Dieu dit: <i>Je 
    souhaite que tu prosp&egrave;res &agrave; tous &eacute;gards, et sois en bonne 
    sant&eacute;.</i> Cest juste! Comment pouvez-vous &ecirc;tre un v&eacute;ritable 
    soldat en dehors de cela? &laquo;Je souhaite que tu sois en bonne sant&eacute;&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    l&agrave; que se trouvent ces canaux. Ouvrez-les simplement! Nayez pas le 
    d&eacute;sir de passer &agrave; c&ocirc;t&eacute;. Car si Satan peut passer 
    par eux, passer par la conscience et toutes ces autres choses, alors, il va 
    tout droit au fond de l&acirc;me, dans la pens&eacute;e. Or, sil peut vous 
    avoir Vous ne regardez jamais &agrave; lun deux tant que vous ne lavez 
    pas laiss&eacute; entrer ici. Il faut que vous layez laiss&eacute; entrer; 
    alors, quand il est dedans, il prend la direction des choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Que 
    fait-il alors? Il commence par employer la conscience. Cest cela quil emploie. 
    Il commence &agrave; utiliser cette issue. Quest-ce que cest? La vue, le 
    go&ucirc;t, le toucher, lodorat, lou&iuml;e, limagination, la conscience, 
    la m&eacute;moire, la raison, les sentiments; il commence &agrave; employer 
    tous ces diff&eacute;rents petits canaux, pour autant quil puisse se placer 
    au-dessus de celui-ci. Il faut quil arrive &agrave; venir premi&egrave;rement 
    dans votre pens&eacute;e, et que vous lacceptiez. Il peut</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ecoutez! 
    Il peut frapper &agrave; coups r&eacute;p&eacute;t&eacute;s contre vous, mais 
    il ne peut venir &agrave; vous sans que vous lacceptiez. Lorsque Satan se 
    rendit vers Eve, et lui dit: Tu sais, le fruit est agr&eacute;able, elle 
    sarr&ecirc;ta un moment. Oh, cest l&agrave; quelle fit une faute  quand 
    elle sarr&ecirc;ta un moment. Ne vous arr&ecirc;tez &agrave; aucun prix! 
    Vous avez re&ccedil;u le Message! J&eacute;sus est Vivant; Dieu gu&eacute;rit; 
    cest cela, le Message. Que rien ne vous arr&ecirc;te, ne raisonnez pas! Ne 
    faites rien de pareil!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    elle sarr&ecirc;ta un moment. Cest alors que Satan entra directement dans 
    sa pens&eacute;e. Elle dit: Eh bien, cela semble raisonnable. Oh, ne faites 
    pas cela! Prenez simplement ce que Dieu dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Que 
    serait-il arriv&eacute;, si<b> </b>Abraham s&eacute;tait arr&ecirc;t&eacute; 
    pour raisonner, lorsque Dieu lui dit quil allait avoir un b&eacute;b&eacute; 
    de Sara, alors quelle avait soixante-cinq ans et lui soixante-quinze? Et 
    lorsquil eut cent ans, et quelle en avait quatre-vingt-dix, il continua 
    &agrave; confesser que la Parole de Dieu &eacute;tait vraie; et il parlait 
    de ces choses qui n&eacute;taient point comme si elles &eacute;taient l&agrave;. 
    Vous voyez? Il esp&eacute;rait encore. Y avait-il encore de lespoir? Lespoir 
    ne lui aurait servi &agrave; rien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&laquo;Eh 
    bien&raquo;, direz-vous,&laquo;jesp&egrave;re que je pourrai aller bien. 
    Jesp&egrave;re que je serai gu&eacute;ri. Jesp&egrave;re que jai le Saint-Esprit. 
    Jesp&egrave;re que je suis un chr&eacute;tien. Jesp&egrave;re que je fais 
    <i>ceci</i> ou <i>cela</i>&raquo;<i>. </i>Vous navez pas besoin de cela. 
    Jamais Abraham na regard&eacute; &agrave; cela! Amen! Contre toute esp&eacute;rance, 
    il continua &agrave; croire la Parole de Dieu! La foi est au-del&agrave; de 
    lesp&eacute;rance. La foi vient de l&agrave;-bas derri&egrave;re, de lint&eacute;rieur; 
    la foi vient de l&agrave;. Comment y est-elle entr&eacute;e?  par la pens&eacute;e, 
    par cette porte. Le front de la bataille se trouve l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    quand vous vous placez en ordre de bataille Le diable se trouve juste aupr&egrave;s 
    de chaque coeur, ce matin. Il se trouve l&agrave;, pr&egrave;s du coeur de 
    cette petite fille; il se tient pr&egrave;s de votre coeur; il se tient partout 
    dans cette salle. Il dit: &laquo;Oh, jai vu essayer cela auparavant. Jai 
    d&eacute;j&agrave; entendu cela auparavant&raquo;. Chassez-le dehors, voil&agrave; 
    tout! Chassez-le dehors! Cest juste, chassez-le dehors. Que disait la Bible 
    ici, dans notre texte? Le rejetant au dehors: cest juste, chassez-le au dehors!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Nous 
    avons re&ccedil;u un entra&icirc;nement, je pense. &laquo;Que se passe-t-il 
    avec nous autres, pr&eacute;dicateurs?&raquo;. Je me demande quelle sorte 
    dentra&icirc;nement nous avons re&ccedil;u. Lentra&icirc;nement de Dieu 
    pour cette grande bataille</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Matthieu 
    24 dit quil y aura et Daniel 12 dit aussi quil y aura un temps de d&eacute;tresse, 
    comme il ny en a jamais eu auparavant sur la terre. Et nous vivons dans un 
    temps o&ugrave; la culture, l&eacute;ducation, et ces choses, ont &eacute;touff&eacute; 
    la Parole de Dieu et ont p&eacute;n&eacute;tr&eacute; dans notre raisonnement, 
    et ainsi de suite. La bataille a lieu maintenant. Qui est-ce qui la soutient? 
    All&eacute;luia! La bataille est pr&ecirc;te &agrave; sengager, les arm&eacute;es 
    sont en position maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Voyez 
    quelle grande opposition nous avons l&agrave;-bas. Qui sera le David qui dira: 
    Vous restez l&agrave; &agrave; supporter que ce Philistin incirconcis d&eacute;fie 
    larm&eacute;e du Dieu vivant! Moi, jirai le combattre!. Amen! Ce matin, 
    Dieu d&eacute;sire avoir des hommes et des femmes qui puissent se lever, et 
    dire: &laquo;Je prends le Seigneur au mot, selon Sa Parole! Amen! Peu importent 
    les &eacute;checs qua fait celui-ci, ou ce qua fait celui-l&agrave;; cela 
    na rien &agrave; voir l&agrave;-dedans. Vous, les Sa&uuml;l et les autres, 
    si vous avez peur de lui, retournez chez vous, mais larm&eacute;e de Dieu 
    marche en avant&raquo;. Amen! Des hommes de valeur, des hommes de foi, des 
    hommes puissants, des hommes pleins de compr&eacute;hension Ils nont pas 
    besoin d&ecirc;tre rus&eacute;s; ils nont pas besoin d&ecirc;tre instruits; 
    ils doivent &ecirc;tre des canaux. Dieu prend ces petits canaux. Eve sarr&ecirc;ta 
    un moment pour raisonner, disant: Eh bien, voyons un peu cela!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    juste comme Quen est-il de cette jeune fille qui est ici ce matin? Sans 
    doute que le m&eacute;decin lui a dit quelle &eacute;tait au bout de la course, 
    et quil ne pouvait plus rien faire pour elle. Ce m&eacute;decin, je ne le 
    condamne pas! Cest un homme de science. Il voit bien que la maladie a pris 
    possession du corps de cette enfant. Cest arriv&eacute; &agrave; un point 
    tel quil ny a aucun m&eacute;dicament qui puisse la gu&eacute;rir. Ainsi, 
    le cancer a conquis cette jeune fille. Certainement que la mort a conquis 
    cette enfant, mais notre Commandant en chef, le Capitaine de cette grande 
    arm&eacute;e (all&eacute;luia!), est la R&eacute;surrection et la Vie. Rien 
    ne peut Le vaincre. All&eacute;luia!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    cerveau de larm&eacute;e, son intelligence, se trouve dans ses capitaines. 
    Rommel &eacute;tait le cerveau de lAllemagne. Ce n&eacute;tait pas Hitler, 
    mais Rommel. Cest exact! Eisenhower, un soldat, Patton, ces hommes qui &eacute;taient 
    sur le front Tout d&eacute;pendait des ordres quils donnaient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    suivez votre capitaine. Sil est un bon g&eacute;n&eacute;ral, sil est de 
    la bonne sorte, si cest un g&eacute;n&eacute;ral &agrave; quatre &eacute;toiles, 
    sil a &eacute;t&eacute; &eacute;prouv&eacute; comme &eacute;tant un bon chef, 
    suivez-le! Quoiquil puisse vous sembler &ecirc;tre dans lerreur, avancez 
    vers le front; faites ce quil vous dit! All&eacute;luia!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<b>Nous 
    avons un g&eacute;n&eacute;ral &agrave; cinq &eacute;toiles, qui sappelle 
    J-E-S-U-S, et nous pla&ccedil;ons cinq &eacute;toiles sur notre foi</b> [en 
    anglais F-A-I-T-H  N.d.T.]<b> Il na jamais perdu une seule bataille. All&eacute;luia! 
    Il a conquis la mort, le s&eacute;jour des morts, et la tombe. Il a chass&eacute; 
    les d&eacute;mons hors de notre chemin. Il est le Grand Capitaine en chef. 
    </b>Aussi, le diable dispara&icirc;t de la sc&egrave;ne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;La 
    plus grande bataille qui ait jamais fait rage dans lunivers, se pr&eacute;pare 
    maintenant m&ecirc;me. Certainement! All&eacute;luia! Quand je pense &agrave; 
    cela; quand je me tiens l&agrave; et Le regarde faire ces choses, que je Le 
    vois les r&eacute;v&eacute;ler, les d&eacute;voiler, et dire: &laquo;Ce sera 
    comme ceci, et comme cela!&raquo;, et que cela arrive comme Il la dit! Oh, 
    regarderez-vous en arri&egrave;re, en disant: &laquo;Qui est ce Grand Capitaine?&raquo;. 
    Oh, moi, je ne regarde pas en arri&egrave;re, pour voir si cest le Docteur 
    Tel-et-tel. J&eacute;coute ce que dit le Capitaine; Il est le Capitaine de 
    notre salut. All&eacute;luia! Quest-ce que le salut? Cest la d&eacute;livrance! 
    Quelle gloire! Il est le Capitaine de notre d&eacute;livrance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Lheure 
    glorieuse du &laquo;Chargez!&raquo; est proche. All&eacute;luia! Les armures 
    de soldats &eacute;tincellent, les &eacute;tendards flottent au vent. La foi 
    et le doute se sont rang&eacute;s en ordre de bataille dans ce tabernacle 
    ce matin. Le doute dun c&ocirc;t&eacute;, la foi de lautre. Soldats, soyez 
    &agrave; votre poste! All&eacute;luia! Notre Capitaine, lEtoile du matin, 
    nous conduit. Il ne recule jamais. Il ne conna&icirc;t m&ecirc;me pas le mot 
    de &laquo;retraite&raquo;. Il na pas &agrave; battre en retraite. Amen! Cest 
    certain!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;La 
    plus grande bataille jamais livr&eacute;e sengage juste ici maintenant (cest 
    vrai!), entre la vie et la mort, entre la maladie et la sant&eacute;, entre 
    la foi et le doute, entre la libert&eacute; et lesclavage. La bataille est 
    commenc&eacute;e! <b>Soldats! faites briller vos lances, astiquez votre armure!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> &nbsp;&nbsp;&nbsp;&nbsp;<b>Dieu 
    est en train de pr&eacute;parer Ses soldats. Amen! Dieu oint Son arm&eacute;e. 
    </b>LAm&eacute;rique &eacute;quipe ses soldats avec tout ce quelle a de 
    meilleur, casques dacier, armures, et tout ce quils ont, tanks blind&eacute;s, 
    et tous leurs v&eacute;hicules. Dieu, Lui aussi, &eacute;quipe Son arm&eacute;e. 
    All&eacute;luia! Quelle sorte d&eacute;quipement employons-nous? L&eacute;p&eacute;e 
    de lEsprit, la Parole de Dieu. Amen! La Parole de Dieu est plus tranchante 
    quune &eacute;p&eacute;e &agrave; deux tranchants (H&eacute;breux 4), tranchant 
    jusquaux jointures et aux os, m&ecirc;me jusqu&agrave; la moelle des os; 
    Elle discerne les pens&eacute;es du coeur  cest La Parole de Dieu. Croire 
    en Sa Parole, voil&agrave; comment lon rev&ecirc;t larmure de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    ce quIl a donn&eacute; &agrave; Eve pour sarmer elle-m&ecirc;me, mais elle 
    a bris&eacute; son armure. Comment fit-elle cela? En ouvrant sa pens&eacute;e 
    au raisonnement. Vous ne pouvez raisonner avec la Parole de Dieu; il ny a 
    point de raisonnements en Elle: cest simplement la Parole de Dieu. Il ny 
    a pas de doute &agrave; Son sujet, on ne discute pas la Parole: cest la Parole 
    de Dieu, un point, cest tout! Cela suffit, la chose est &eacute;tablie pour 
    toujours. Vous voyez ce que je veux dire? La Parole de DieuDieu la promis. 
    Cest Dieu qui la dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ils 
    ont dit &agrave; Abraham: Comment sais-tu que tu auras cet enfant?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Dieu la dit!  cela suffit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Eh bien, pourquoi ne las-tu pas encore?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Je ne sais pas quand je le recevrai, mais je le recevrai. Dieu la dit. Cela 
    ne marr&ecirc;tera en rien!. Il saisit</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Pourquoi ne retournes-tu pas dans le pays do&ugrave; tu es venu?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Je dois &ecirc;tre p&egrave;lerin et &eacute;tranger dans ce pays. Amen! 
    Dieu a donn&eacute; la promesse; Dieu donnera lenfant juste dans ce pays 
    o&ugrave; Il ma envoy&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;All&eacute;luia! 
    Dieu vous gu&eacute;rira pr&eacute;cis&eacute;ment dans cette atmosph&egrave;re 
    du Saint-Esprit, o&ugrave; Il vous a envoy&eacute;. Dieu vous donnera cela; 
    croyez-le simplement! Amen! Ouvrez ces conduits de l&acirc;me et du corps, 
    les sens et la conscience, et laissez simplement p&eacute;n&eacute;trer la 
    Parole de Dieu. Prenez premi&egrave;rement la pens&eacute;e; cest l&agrave; 
    que se trouve le champ de bataille. Ne dites pas: &laquo;Si je pouvais le 
    sentir Si je pouvais sentir la gloire de Dieu descendre&raquo;. Oh, cela 
    na aucun rapport!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ouvrez 
    votre pens&eacute;e, car cest l&agrave; le champ de bataille; cest l&agrave; 
    que le combat se d&eacute;roule, cest l&agrave; quest le front de la bataille: 
    dans votre pens&eacute;e. Ouvrez-la, et dites: &laquo;Je doute de tous mes 
    doutes!&raquo;. Amen! &laquo;Je ne crois plus &agrave; mes doutes maintenant, 
    je crois &agrave; la Parole de Dieu. Cest ainsi que je viens, Satan!&raquo;. 
    Alors, quelque chose doit se passer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    oint Ses serviteurs de Son Esprit; Il leur envoie des anges. Parfois, les 
    gens se moquent de cela, des anges! Laissez-moi revenir avec vous &agrave; 
    quelque chose, juste une minute. Lisons dans les H&eacute;breux juste une 
    minute. H&eacute;breux, chapitre quatre, je veux dire le premier chapitre 
    des H&eacute;breux, verset quatorze.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Ne sont-ils pas tous des esprits au service 
      de Dieu, envoy&eacute;s pour exercer un minist&egrave;re en faveur de ceux 
      qui doivent h&eacute;riter du salut?.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Auquel 
    des anges a-t-Il jamais dit: Assieds-toi &agrave;<i> </i>ma droite  des 
    anges de Dieu</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ici, 
    la Bible nous dit sans d&eacute;tour que Dieu a envoy&eacute; des anges. Quelle 
    gloire! Que sont-ils? Des esprits exer&ccedil;ant un minist&egrave;re. Que 
    cest glorieux! Des esprits exer&ccedil;ant un minist&egrave;re et venant 
    do&ugrave;? De la pr&eacute;sence de Dieu. Pour faire quoi? Pour administrer 
    Sa Parole. Amen! Ils ne sont pas l&agrave; pour administrer la th&eacute;ologie 
    dun groupe d&eacute;nominationnel quelconque, mais pour administrer Sa Parole. 
    Cest pour cela que sont envoy&eacute;s Ses Esprits administrateurs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Comment 
    pourrons-nous savoir quils le sont? La Bible dit que la Parole du Seigneur 
    vient aux proph&egrave;tes. Est-ce juste? Ces anges administrent Sa Parole 
    par Son Esprit; ils exercent le minist&egrave;re de la Parole par le Saint-Esprit. 
    Et lEsprit et la Parole viennent aux proph&egrave;tes; et le proph&egrave;te 
    a la Parole de Dieu. Cest la raison pour laquelle ils ont pu faire tous ces 
    miracles. Ce n&eacute;tait pas lhomme, c&eacute;tait lEsprit de Dieu dans 
    lhomme, lEsprit de Christ dans lhomme. Car la Parole de Dieu</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Qua-t-il 
    fait? Nettoy&eacute; chaque conduit. Dieu la choisi, et il fut oint du Saint-Esprit; 
    ce nest pas lui qui a fait cela. Il ne fait jamais rien sans lavoir vu dabord 
    dans une vision. Elie dit sur le Mont Carmel: Jai fait tout cela selon Ton 
    commandement. Maintenant, Seigneur, fais conna&icirc;tre que Tu es Dieu. 
    Oh, gloire &agrave; Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Jai 
    vu cela si souvent. Quand vous voyez lEsprit de Dieu frapper un lieu, et 
    que ce lieu vienne sous lonction Si ce petit groupe ici, ce matin, pouvait 
    recevoir simplement cette pens&eacute;e-ci, et &ocirc;ter tout doute du chemin 
    Comment pouvez-vous encore douter quand 
    vous voyez les morts ressusciter, les paralytiques marcher, les aveugles voir, 
    les sourds entendre?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;LAnge 
    du Seigneur, dont la photographie est suspendue ici &agrave; la muraille, 
    a embarrass&eacute; la science partout. Que fait-Il? Il reste en accord parfait 
    avec la Parole. Amen! Cela ferme la porte au nez de tout d&eacute;mon. Cest 
    vrai! Quest-ce que cela? Cest lEsprit administrateur envoy&eacute; de la 
    pr&eacute;sence de Dieu pour oindre les pr&eacute;dicateurs de la Parole, 
    lesquels sen tiennent &agrave; la Parole. Et Il confirme la Parole par les 
    signes qui Laccompagnent. Il pr&eacute;sente J&eacute;sus qui est le M&ecirc;me 
    hier, aujourdhui et pour toujours. Il est l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Comment 
    pouvons-nous douter, quand scientifiquement, mat&eacute;riellement et spirituellement, 
    de toute mani&egrave;re possible, Son existence a &eacute;t&eacute; prouv&eacute;e? 
    Alors, quy a-t-il? Cela vient de notre pens&eacute;e. Nous ouvrons nos pens&eacute;es 
    &agrave; toutes sortes de choses, et disons: &laquo;Oh, je ne sais pas si 
    cela peut &ecirc;tre, ou non. Peut-&ecirc;tre que, si je me sens mieux demain&raquo;. 
    Oh, cela est tout &agrave; fait faux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Comme 
    je lai souvent dit, Abraham a peut-&ecirc;tre dit &agrave; Sara Elle avait 
    d&eacute;pass&eacute; l&acirc;ge davoir ce que les femmes ont (vous comprenez 
    ce que je veux dire?), le temps de la vie, sa p&eacute;riode de 28 jours. 
    Vous voyez? Elle avait soixante-cinq ans, et le temps &eacute;tait probablement 
    pass&eacute; depuis quinze ou vingt ans. Et il lui dit, peut-&ecirc;tre dans 
    les jours qui suivirent: Sens-tu un changement, ch&eacute;rie?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Pas la moindre diff&eacute;rence.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Ce que tu ressens na aucune importance. Allons de lavant, quoi quil arrive. 
    Eh bien, maintenant, si tu redeviens une jeune femme, nous savons que cest 
    par le sang que vient la vie, cest par ce moyen que le b&eacute;b&eacute; 
    peut venir, et toutes choses se passeront bien. Maintenant, aujourdhui, sens-tu 
    une diff&eacute;rence? Un mois sest d&eacute;j&agrave; &eacute;coul&eacute; 
    depuis quIl ma fait la promesse. Sens-tu un changement, ch&eacute;rie?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Pas le moindre, Abraham. Il ny a pas un signe, rien. Cest toujours pareil 
    &agrave; ce que je suis depuis ces derni&egrave;res ann&eacute;es. Il ny 
    a pas la moindre diff&eacute;rence.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Gloire &agrave; Dieu, nous laurons de toute fa&ccedil;on!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    A ce sujet, Abraham, penses-tu que Ecoute, sIl te la promis, s&ucirc;rement 
    quIl nous donnera un signe dans ce sens. Certainement quIl nous donnera 
    un signe!. Ha! All&eacute;luia!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Une 
    g&eacute;n&eacute;ration m&eacute;chante et adult&egrave;re veut des signes. 
    Cest exact! Il avait un signe! Qu&eacute;tait-ce? La Parole de Dieu. C&eacute;tait 
    cela, Le Signe. Comment Dieu peut-Il gu&eacute;rir Ses enfants? La Parole 
    de Dieu dit quIl le peut. Que je ressente une sensation ou non, peu importe 
    ce qui arrive, Dieu la dit, et la chose est r&eacute;gl&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Abraham 
    dit: Rassemblez vos habits et toutes vos affaires, nous quittons le pays.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    O&ugrave; allez-vous?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Je ne sais pas (amen!), mais nous partons de toute fa&ccedil;on. Nous allons 
    dans cette direction. Pliez bagages et partons. All&eacute;luia! Cest l&agrave;, 
    la vraie Parole de Dieu. Que tenait-il de Lui? La promesse de Dieu, la Parole 
    de Dieu. Nous La recevrons!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Sors du milieu de ton peuple, Abraham, ce qui ne va pas avec eux, cest quils 
    doutent et sont incr&eacute;dules; et ils tattireront dans le m&ecirc;me 
    p&eacute;trin. Sors du milieu deux, et s&eacute;pare-toi deux, et vis pour 
    Moi. Quest-ce que cela? Laissez toute votre conscience, vos sens, tous 
    ces signes-l&agrave;; ouvrez votre pens&eacute;e, et souvenez-vous que tout 
    vient de Moi. Venez vivre avec Moi. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dieu 
    appelle ce matin toute semence dAbraham &agrave; vivre la m&ecirc;me sorte 
    de vie. Une grande bataille se d&eacute;roule maintenant dans le monde entier. 
    De quoi Dieu veut-Il que Ses enfants se s&eacute;parent? De la vue, du go&ucirc;t, 
    du toucher, de lodorat, de limagination, de la conscience, de la m&eacute;moire, 
    de la raison, des sentiments  de toutes ces choses. Ouvrez votre pens&eacute;e, 
    et laissez entrer la Parole, et marchez avec la Parole. Voil&agrave; ce que 
    fait le v&eacute;ritable soldat.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    de cette mani&egrave;re que se tiennent les &eacute;toiles. Le syst&egrave;me 
    solaire na pas chang&eacute;. Le zodiaque, l&eacute;toile du matin se l&egrave;ve 
    chaque jour pour se tenir &agrave; son poste, exactement comme elle le fit 
    quand la terre fut cr&eacute;&eacute;e. L&eacute;toile du soir tient sa place. 
    Chaque &eacute;toile la petite ourse, elle aussi, se trouve en sa saison 
    exactement l&agrave; o&ugrave; elle doit &ecirc;tre. L&eacute;toile polaire 
    demeure en place sans jamais bouger. All&eacute;luia! Tout tourne autour de 
    l&eacute;toile polaire, toutes les autres &eacute;toiles, parce quelle est 
    juste au centre de la terre. Elle est comme Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    Se tient l&agrave;, et commande Son arm&eacute;e, comme le fait un grand Capitaine. 
    Cest comme Mo&iuml;se sur la montagne, levant les mains pendant quIsra&euml;l 
    combattait pour souvrir un chemin; il demeurait l&agrave;, les mains lev&eacute;es. 
    Il garda les mains lev&eacute;es jusquau coucher du soleil; on dut laider 
    &agrave; tenir les mains lev&eacute;es. Ce n&eacute;tait que Mo&iuml;se. 
    Mais il &eacute;tait un type de Christ. Pour &ecirc;tre s&ucirc;r que Ses 
    mains demeurent lev&eacute;es, elles furent clou&eacute;es sur la croix. All&eacute;luia! 
    Et, aujourdhui, Il gravit les remparts de la Gloire, avec Son v&ecirc;tement 
    ensanglant&eacute;, jusque devant Dieu, &agrave; la droite de Sa majest&eacute;. 
    Et le combat pour chaque soldat est de frayer son chemin avec la Parole de 
    Dieu. Peu importe ce qui arrive pendant ce temps, il ouvre lui-m&ecirc;me 
    son chemin vers la libert&eacute;. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    comme un poussin dans loeuf, quen serait-il sil avait peur de jeter un 
    coup doeil au-dehors? Quen serait-il sil avait peur de picoter sa coquille? 
    Quarriverait-il si le petit poussin, ou le petit oiseau, &agrave; lint&eacute;rieur 
    de sa coquille, avait peur de briser cette coquille? Quen serait-il sil 
    avait entendu une voix de lext&eacute;rieur dire: &laquo;Ne frappe pas ta 
    coquille comme cela, tu vas te blesser!&raquo;? Mais, dans loiseau, la nature 
    elle-m&ecirc;me lui dit: &laquo;Donne des coups de becs! Fais un trou l&agrave;-dedans!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Laissez 
    toutes les vieilles organisations dire: &laquo;Les jours des miracles sont 
    pass&eacute;s. Vous allez vous faire du mal. Vous allez tomber dans le fanatisme!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Piquez 
    contre cette coquille, aussi fort que vous pouvez. All&eacute;luia! &laquo;Satan, 
    va-t-en! je veux sortir de l&agrave;! Je ne demeurerai pas plus longtemps 
    ici. Je ne resterai pas assis plus longtemps ici. Je ne veux pas demeurer 
    plus longtemps sur ce vieux terrain du diable. Ce matin, je me fraie un chemin 
    pour en sortir. Amen! Je suis un aigle!&raquo;. Amen! All&eacute;luia!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;En 
    ce qui concerne ce petit aigle, il prit son plus gros marteau, et se mit &agrave; 
    donner des coups de bec contre la coquille; peu importe combien cette coquille 
    &eacute;tait dure, il ouvrit son chemin au travers delle &agrave; coups de 
    bec. La premi&egrave;re chose quil fit alors fut d&eacute;tendre un peu 
    ses ailes. Maintenant, il &eacute;tait hors de danger.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    juste; frayez-vous un chemin pour sortir. Comment le ferez-vous? Utilisez 
    la dynamite du AINSI DIT LE SEIGNEUR! AINSI DIT LE SEIGNEUR! AINSI DIT LE 
    SEIGNEUR! Bient&ocirc;t, vous commencerez &agrave; sentir un peu dair frais. 
    AINSI DIT LE SEIGNEUR! Passez votre t&ecirc;te &agrave; lext&eacute;rieur. 
    AINSI DIT LE SEIGNEUR! Poussez fort, maintenant, vous arrivez dehors! Il ne 
    retourne jamais &agrave; lint&eacute;rieur de la coquille. Amen! Il est libre. 
    Oh, mon Dieu! Cette Parole, une fois que tous ces sens, cette conscience et 
    autres, ont &eacute;t&eacute; d&eacute;pos&eacute;s, et quelle soit &eacute;tablie 
    en nous, et que la pens&eacute;e lui soit ouverte (oh, que Dieu nous fasse 
    mis&eacute;ricorde!), il ny a plus jamais rien qui puisse lasservir &agrave; 
    nouveau. Vous &ecirc;tes libre! Celui que le Fils a rendu libre est hors de 
    la coquille.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Votre 
    d&eacute;nomination ne pourra plus jamais vous rappeler &agrave; elle; le 
    diable ne pourra jamais plus rien vous faire. Il siffle et rugit apr&egrave;s 
    vous, mais ne pourra jamais plus rien vous faire. Il siffle et rugit apr&egrave;s 
    vous, mais vous &ecirc;tes sur la grande route, courant &agrave; toute vitesse. 
    Oh, que cest merveilleux! Marcher sur la voie royale, comme un soldat de 
    la Croix qui est oint. Vous tous, les aigles, en courant au but sur la Voie 
    royale, vous proclamez avec foi: J&eacute;sus est la Lumi&egrave;re du monde!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Certainement! 
    Ce sont des esprits exer&ccedil;ant un minist&egrave;re, envoy&eacute;s de 
    la pr&eacute;sence de Dieu comme administrateurs. Pour administrer quoi? Sa 
    Parole  non pas quelque th&eacute;ologie, mais la Parole de Dieu. Ils sont 
    des esprits administrateurs envoy&eacute;s de la pr&eacute;sence de Dieu pour 
    exercer un minist&egrave;re. Ce sont des esprits administrateurs. Oh! Et, 
    souvenez-vous que sils exercent leur service en dehors de la Parole, cest 
    quils ne viennent pas de Dieu, parce que la Parole est toujours confirm&eacute;e 
    dans les Cieux. Toujours, dans le Ciel, Dieu veille sur Sa Parole, et Il nenvoie 
    jamais un esprit pour exercer un minist&egrave;re quelconque en dehors de 
    la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    nenvoie jamais un esprit avec un grand titre acad&eacute;mique, un col empes&eacute;, 
    et tout cela; ces esprits qui disent: &laquo;Il est &eacute;vident que les 
    jours des miracles sont pass&eacute;s. Nous savons tous cela!&raquo;. Non, 
    non! Cela ne peut venir de Dieu car cest contraire &agrave; la Parole. Amen! 
    Il envoie quelquun qui exerce le minist&egrave;re dans lEsprit de la Parole. 
    Amen! (A ce sujet, jai encore quatre ou cinq choses desquelles je voudrais 
    parler, mais pour le moment, je les laisse de c&ocirc;t&eacute;, et je les 
    reprendrai dimanche prochain).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Satan 
    et ses d&eacute;mons sont oints. Si ces esprits ang&eacute;liques sont oints 
    pour vous apporter la Parole, pour que vous croyiez en la Parole Or, avez-vous 
    d&eacute;j&agrave; vu un proph&egrave;te, un v&eacute;ritable proph&egrave;te 
    de Dieu, renier la Parole de Dieu? Certainement pas! Quarriva-t-il quand 
    les organisations existant de leur temps s&eacute;lev&egrave;rent contre 
    eux, disant: Cest faux!? Il sortit du milieu delles, et resta seul, en 
    proclamant: Non, cest vrai!. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Voyez 
    ce qui se passa avec Mich&eacute;e, ce jour-l&agrave;, ce petit fanatique, 
    le fils de Jimla! Il y avait l&agrave; quatre cents proph&egrave;tes oints 
    (ou qui se pr&eacute;tendaient l&ecirc;tre), se tenant l&agrave;, bien nourris, 
    bien mis, bourr&eacute;s de connaissance et de titres universitaires. Ces 
    grands savants dirent: Monte, toi, notre roi fid&egrave;le. Le Seigneur est 
    avec toi! Cette ville nous appartient. Josu&eacute; nous la donn&eacute;e, 
    aussi, monte, et prends-la. Cest tout &agrave; fait juste. Monte et prends-la!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mais, 
    que dit Josaphat? Vous savez que Josaphat dit: Ny en a-t-il pas un autre, 
    l&agrave;-bas, quelque part?. Pourtant il y avait d&eacute;j&agrave; quatre 
    cents proph&egrave;tes! Alors, pourquoi ne pas croire dans ces quatre cents-l&agrave;? 
    Mais il dit: Je suis s&ucirc;r quil y en a encore un autre, quelque part!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    roi lui dit: Cest vrai! nous en avons un autre. Il y en a un autre, mais 
    je le hais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Oh, voil&agrave; lhomme que jaimerais entendre!. Vous voyez? Il dit: Fais-le 
    venir. Voyons ce quil va dire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Alors, 
    ils all&egrave;rent chercher Mich&eacute;e et lui dirent: Ecoute bien ceci! 
    Pr&eacute;pare bien ton sermon ce matin, parce que tu vas pr&ecirc;cher au 
    roi. Tu vas pr&ecirc;cher &agrave; toute lassociation pastorale de la Palestine; 
    lassociation pastorale au complet! Maintenant, souviens-toi bien de ce quils 
    disent, et toi, dis la m&ecirc;me chose; tu crois les m&ecirc;mes choses!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mais, 
    avec lui, ils tomb&egrave;rent plut&ocirc;t mal! Cet homme avait justement 
    abandonn&eacute; tous ces vieux raisonnements. Il avait nettoy&eacute; les 
    conduits (vous voyez!), sa conscience, etc</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Tu sais ce quils feront? Si tu dis la m&ecirc;me chose queux, je ne serais 
    pas surpris quils fassent de toi un surveillant de district  probablement 
    quils le feront. Ils te feront surintendant du district local, si tu es daccord 
    avec eux. Ces gens n&eacute;taient pas de vrais hommes de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Parce 
    que ses conduits avaient &eacute;t&eacute; nettoy&eacute;s, tout dans sa conscience, 
    et toutes choses &eacute;taient nettes. Sa pens&eacute;e &eacute;tait ouverte 
    &agrave; la Parole de Dieu, et il ne voulait croire que la Parole de Dieu. 
    Cest cela, les esprits administrateurs: cest un esprit administrateur. Il 
    leur dit: Je ne sais pas maintenant ce que je dirai, mais sachez bien ceci, 
    cest que je ne dirai que ce que Dieu mordonnera de dire. Ils attendirent 
    cette nuit-l&agrave;, et il eut une vision.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    matin suivant, je peux mimaginer Mich&eacute;e parcourant les Ecritures et 
    disant: Maintenant, voyons un peu. Est-ce que la vision Tous ces gens Il 
    y a quelque chose qui ne joue pas quelque part, car cest contraire &agrave; 
    ce quils disent. Mais que dit la Parole? Nous savons que la Parole est venue 
    &agrave; Elie autrefois, parce quil &eacute;tait un proph&egrave;te. Voyons 
    quelle Parole du Seigneur est venue &agrave; Elie, et ce quil en dit? Les 
    chiens l&egrave;cheront ton sang, J&eacute;zabel. Les chiens la d&eacute;voreront, 
    &agrave; cause du juste Naboth. Lorsquil vit cela, il sut alors que sa vision 
    &eacute;tait aussi en plein accord avec la Parole de Dieu. Celle-ci aussi 
    aurait son accomplissement pour le vieil Achab.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Alors, 
    il partit de chez lui sans tarder, et dit: O Achab, monte! mais jai vu Isra&euml;l. 
    Voyez, il navait pas honte de raconter sa vision, parce que c&eacute;tait 
    la Parole du Seigneur. Il savait quelle &eacute;tait parfaitement juste. 
    Pourquoi? Parce quil avait ouvert son coeur et sa pens&eacute;e &agrave; 
    la Parole de Dieu qui lui avait &eacute;t&eacute; r&eacute;v&eacute;l&eacute;e 
    en retour. Cest pourquoi il savait que c&eacute;tait vraiment la Parole 
    de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    vous direz: &laquo;Oh, si<b> </b>seulement je pouvais &ecirc;tre un Mich&eacute;e!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    le pouvez! Vous l&ecirc;tes! Vous &ecirc;tes un Mich&eacute;e, un proph&egrave;te! 
    Comment faire pour cela? Ouvrez votre pens&eacute;e! Quest-ce que jessaie 
    de vous donner, ce matin? La Parole du Seigneur! Vous voyez? Ouvrez votre 
    pens&eacute;e! Dites: &laquo;Maintenant, je crois que je peux &ecirc;tre gu&eacute;ri!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Ah oui? Quest-ce donc? Est-ce la Parole du Seigneur?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Certainement, 
    que c<b></b>est la Parole du Seigneur! Mais ceux-l&agrave; qui disent: &laquo;Les 
    jours des miracles sont pass&eacute;s; vous ne pouvez faire cela&raquo;, 
    ne vous en occupez pas! Mettez Dieu &agrave; la premi&egrave;re place! La 
    Parole du Seigneur est venue, il La exprim&eacute;e, et Elle Sest accomplie!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mais, 
    que fit Satan? Satan avait oint les autres. Satan oint ses serviteurs. Oh, 
    cest certain, cest certain!  il oint ses serviteurs. Et de quoi les oint-il? 
    Il les oint dincr&eacute;dulit&eacute;! Satan et ses d&eacute;mons oignent 
    lhumanit&eacute; de fa&ccedil;on quelle ne croie pas la Parole de Dieu. 
    Si vous voulez avoir la confirmation de cela, lisez Gen&egrave;se 3.4.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Retournons 
    &agrave; ce passage, et &eacute;coutons juste une minute; voyons si telle 
    na pas &eacute;t&eacute; sa premi&egrave;re tactique. Cest la premi&egrave;re 
    chose quil fit, et il na jamais abandonn&eacute; cette m&ecirc;me tactique; 
    il lemploie toujours! Voyons si cest bien cela. Or, il nest pas en d&eacute;saccord 
    avec la Parole; il fait seulement quelle soit un peu mal interpr&eacute;t&eacute;e. 
    Vous savez, simplement comme sil ne paraissait pas n&eacute;cessaire de prendre 
    toute la Parole. Jai l&agrave; Gen&egrave;se 3 et 4, voyons si cest bien 
    comme je vous ai dit. Voil&agrave;:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Alors, le serpent dit &agrave; la femme: 
      Vous ne mourrez point;.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<i>Vous 
    ne mourrez point. </i>Voyez comment il cite cela? &laquo;Oh, nous croyons 
    que les jours des miracles sont pass&eacute;s. Nous ne croyons pas &agrave; 
    ces histoires de gens qui re&ccedil;oivent le Saint-Esprit comme ils Le re&ccedil;urent 
    le jour de Pentec&ocirc;te. Oh, cela ne fait aucune diff&eacute;rence, de 
    quelle mani&egrave;re vous avez &eacute;t&eacute; baptis&eacute;s, cela ne 
    fait pas de diff&eacute;rence&raquo;. Vous voyez comment fait le diable? 
    Voyez-vous sa tactique?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Eh bien, si le m&eacute;decin vous dit que vous ne pouvez pas aller 
    mieux, cest une chose entendue!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Or, 
    il ne sagit pas de discr&eacute;diter le m&eacute;decin, ou de mettre en 
    doute sa connaissance; le m&eacute;decin agit du point de vue scientifique. 
    Le m&eacute;decin a fait tout ce quil pouvait pour sauver la vie de la personne; 
    et si<b> </b>elle ne peut &ecirc;tre sauv&eacute;e, cest parce quil ne sait 
    rien faire de plus. Il arrive &agrave; la limite de sa connaissance. Mais 
    cet homme est honn&ecirc;te!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    larbre de la connaissance est quelque chose de tr&egrave;s bien, mais quand 
    vous avez atteint ses limites, alors, changez de direction, partez vers lArbre 
    de Vie et restez sur cette voie. Amen! Cest cela. Il agit aussi loin quil 
    le peut. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mais, 
    que fait cette tactique de Satan maintenant? Que nous enseigne la Parole? 
    Ecoutez maintenant le second verset. Je lirai du premier au troisi&egrave;me 
    verset.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Le serpent &eacute;tait le plus rus&eacute; 
      de tous les animaux des champs, que lEternel Dieu avait faits. Il dit &agrave; 
      la femme: Dieu a-t-il r&eacute;ellement dit: Vous ne mangerez pas de tous 
      les arbres du jardin?.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ecoutez-le 
    maintenant! Comme il est mauvais, combien il d&eacute;nature la Parole! Vous 
    voyez? Quessaie-t-il de faire? Dentrer dans la pens&eacute;e dEve. Vous 
    voyez? Lorsquil lui parla, la Parole de Dieu &eacute;tait pourtant d&eacute;j&agrave; 
    fortifi&eacute;e en elle. Mais ne laissez pas Satan fortifier quoi que ce 
    soit en vous. Vous voyez? Gardez fermement la Parole de Dieu dans votre cur! 
    Vous voyez? Faites cela!  maintenant, prenez garde, vous, les Mich&eacute;e.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>La femme r&eacute;pondit au serpent: Nous 
      mangeons du fruit des arbres du jardin. Mais quant au fruit de larbre qui 
      est au milieu du jardin, Dieu a dit: Vous nen mangerez point, et vous ny 
      toucherez point, de peur que vous ne mourriez.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    voyez? Cela, cest la Parole, et elle lui r&eacute;pond en La citant! Maintenant, 
    faites bien attention!</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Alors, le serpent dit &agrave; la femme: 
      Vous ne mourrez point.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    voyez sa tactique? Quessaie-t-il de faire? Il essaie doindre ce premier 
    &ecirc;tre humain, cette femme pr&eacute;cieuse, une fille de Dieu; il essaie 
    de loindre de lincr&eacute;dulit&eacute; en la Parole de Dieu! Voil&agrave; 
    exactement ce quil essaie dintroduire en elle. Cest de cette mani&egrave;re 
    quil essaie de vous faire agir, mes ch&egrave;res soeurs. Cest de cette 
    fa&ccedil;on quil essaie de faire agir chacun de nous: il vous oint. Et la 
    seule chose que vous ayez &agrave; faire (car vous avez votre libre arbitre, 
    et vous pouvez laccepter, si vous le d&eacute;sirez), cest de le jeter dehors!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Oh, 
    si Eve ne s&eacute;tait pas arr&ecirc;t&eacute;e &agrave; ce moment pour 
    l&eacute;couter! Ne vous arr&ecirc;tez pour rien au monde! Ne vous arr&ecirc;tez 
    pas!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand Elis&eacute;e envoya Gu&eacute;hazi, 
    il lui dit: Prends mon b&acirc;ton et pose-le sur lenfant mort; et si quelquun 
    te parle, ne lui r&eacute;ponds pas. Si quelquun essaie de tarr&ecirc;ter, 
    continue de marcher!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Voyez 
    cette femme, lorsquelle appela son serviteur. Elle lui dit: Scelle une mule 
    et va, et ne tarr&ecirc;te pas, jusqu&agrave; ce que je te le commande. 
    Cest cela! Lorsque vous avez re&ccedil;u le Message, continuez &agrave; avancer. 
    Amen! Vous direz: &laquo;Je ne peux plus avancer! Je deviens de plus en plus 
    faible!&raquo;. Continuez simplement davancer, ne vous arr&ecirc;tez pas! 
    Laissant toutes choses de c&ocirc;t&eacute;, continuez simplement &agrave; 
    frayer votre chemin au travers des obstacles. Fr&egrave;res, vous avez l&eacute;p&eacute;e 
    dans votre main, continuez simplement &agrave; tailler en pi&egrave;ces!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Une 
    fois, je men allais dans un stade de football pour y pr&ecirc;cher, et je 
    marr&ecirc;tais &agrave; la porte pour regarder, et je dis: &laquo;Ce nest 
    pas le poids du chien qui compte dans le combat, mais bien le poids du combat 
    dans le chien&raquo;. Cest de cette mani&egrave;re que lon gagne les batailles. 
    Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    direz: &laquo;Mais vous voyez comme toutes les grandes &eacute;glises sont 
    contre cela!&raquo;. Peu mimporte leur poids, leur importance: ce qui compte, 
    cest le poids du combat dans le chien. Cest la foi qui se trouve dans lindividu. 
    Si vous &ecirc;tes un poltron, retournez dans votre couveuse! Mais, fr&egrave;re, 
    si vous &ecirc;tes un soldat, tenez-vous l&agrave;-bas en avant, car une bataille 
    est engag&eacute;e entre le mal et le bien. Combattez donc!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Lorsque 
    Peter Carwright entra dans une certaine ville, il dit: &laquo;Le Seigneur 
    ma dit de venir ici et davoir une campagne de r&eacute;veil&raquo;. Il loua 
    un ancien magasin, et commen&ccedil;a &agrave; le nettoyer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    la grande brute de la ville, le pistolet au c&ocirc;t&eacute;, descendit la 
    rue. Arriv&eacute; vers la porte, il demanda: &laquo;Quest-ce que ce type 
    fait l&agrave;-dedans?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quelquun dit: &laquo;Cest un 
    pr&eacute;dicateur. Il dit quil va faire des r&eacute;unions&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Eh bien, dit lautre, je men vais descendre l&agrave;, le jeter dans 
    la rue, et le chasser de l&agrave;. Cest tout. Nous ne voulons pas avoir 
    de rencontres &eacute;vang&eacute;liques dans notre ville&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    descendit donc et sarr&ecirc;ta &agrave; la porte. Peter Cartwright &eacute;tait 
    en veston, et il &eacute;tait juste en train de laver les vitres et les murs. 
    C&eacute;tait un petit homme, vous savez. Le vieux pasteur qui accompagnait 
    lhomme se moqua de lui, parce que Peter Cartwright mangeait pendant ce temps 
    un poulet, en le tenant &agrave; pleines mains. (Mais vous savez quaujourdhui, 
    cest ce qui se fait!) Ainsi donc, il &eacute;tait en train de laver les vitres, 
    et de mettre de lordre. La grande brute savan&ccedil;a dans la salle, rejetant 
    sa veste en arri&egrave;re pour faire appara&icirc;tre ses pistolets pendant 
    &agrave; ses c&ocirc;t&eacute;s, et lui dit: &laquo;Que faites-vous l&agrave;?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Oh!&raquo;, dit-il tout en travaillant, &laquo;je suis en train de 
    laver les fen&ecirc;tres&raquo;. Il navait quun but: Dieu lui avait dit 
    de tenir une campagne de r&eacute;veil. Aussi continuait-il &agrave; laver 
    les fen&ecirc;tres</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Nous ne permettrons pas quil y ait des r&eacute;veils par ici&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Lui, 
    r&eacute;pondit: &laquo;Oh, pourtant, le Seigneur ma dit de tenir cette campagne 
    de r&eacute;veil&raquo;. Vous voyez? Et il continuait &agrave; faire son travail. 
    Vous voyez cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Il y a une chose que vous devez bien comprendre: cest moi qui 
    commande, dans cette ville!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Lui, 
    r&eacute;pondit: &laquo;Ah oui?&raquo;  et il continuait &agrave; laver les 
    fen&ecirc;tres</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Si vous voulez tenir une campagne de r&eacute;veil ici, il faudra 
    dabord me mettre au tapis!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Lui, 
    r&eacute;pondit: &laquo;Ah oui! Eh bien, cest ce que je vais faire tout de 
    suite!&raquo;. Il enleva simplement sa veste, savan&ccedil;a vers lui, le 
    saisit par le collet, et le jeta sur le plancher; puis, sautant sur lui, il 
    dit: &laquo;Il faut que je combatte, si je veux r&eacute;gner. Augmente mon 
    courage, Seigneur!&raquo;. Il le pi&eacute;tina et le bourra de coups, et 
    lui dit: &laquo;En as-tu assez?!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Lautre 
    r&eacute;pondit: &laquo;Oui!&raquo;. Il se releva et lui serra la main. Il 
    fut sauv&eacute; ce soir-l&agrave; &agrave; l&eacute;glise. Voil&agrave;! 
    Vous voyez? Prenez simplement la Parole de Dieu, et taillez-vous un chemin 
    au travers de tous les doutes! Vous voyez? Cest cela quil faut faire! Si 
    cest votre prochain travail, faites-le. Cest juste. La premi&egrave;re chose 
    que je ferai, cest de me s&eacute;parer de mes doutes, de les abattre!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mon 
    prochain travail est de retrancher de moi-m&ecirc;me tous mes tourments. Si 
    mes sens me disent: &laquo;Voil&agrave; que tu te sens mal!&raquo;, la premi&egrave;re 
    chose &agrave; faire est de retrancher cela. Cest juste!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    direz: &laquo;Eh bien, je me suis laiss&eacute; dire&raquo;. &laquo;Vous 
    savez, fr&egrave;re Branham, ma conscience me dit que je peux&raquo;. Eh 
    bien, vous pourriez tout aussi bien retrancher cela aussi! Vous navez pas 
    besoin daller plus loin que cela. Faites simplement votre prochain travail. 
    Enlevez votre veston, et mettez cela au tapis! Continuez &agrave; avancer. 
    Ayez un seul objectif: &laquo;Je vaincrai!&raquo;. Amen! &laquo;Je ne peux 
    pas perdre, je vaincrai!&raquo;. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Lonction 
    de Satan Vous voyez? Quelle est sa premi&egrave;re tactique? A quel endroit 
    est-il all&eacute; en premier? Dans la pens&eacute;e! Elle sarr&ecirc;ta 
    un moment pour &eacute;couter ce quil disait</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Oh, Satan, est-ce bien vrai, ce que tu dis l&agrave;?&raquo;. Cest 
    l&agrave; que bien des femmes font la faute, cest l&agrave; que bien des 
    hommes font la faute! Cest vrai! Sarr&ecirc;ter un moment, simplement sarr&ecirc;ter 
    un petit moment</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Combien 
    de fois ai-je vu s&eacute;lever des cas de divorce et autres. &laquo;Eh bien, 
    je vous le dis, fr&egrave;re Branham, il sifflait comme un [fr&egrave;re 
    Branham &eacute;met un son pareil &agrave; un sifflet &agrave; loups  N.d.R.] 
    vous savez, et je me suis arr&ecirc;t&eacute;e; honn&ecirc;tement, je ne voulais 
    pas faire cela!&raquo;. Et voil&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&laquo;Oh, 
    elle J&eacute;tais assis &agrave; table en face delle; elle avait les plus 
    beaux yeux&raquo;. Vous voyez? Vous voyez? Et voil&agrave;, cest cela. Le 
    diable fait toujours la m&ecirc;me chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&laquo;Oh, 
    le m&eacute;decin ma dit que je nirai pas mieux, aussi je&raquo;. Et voil&agrave; 
    toujours la m&ecirc;me chose! Vous voyez? La plus grande bataille qui ait 
    jamais &eacute;t&eacute; livr&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&laquo;Ils 
    mont dit Jai vu tel et tel, qui pr&eacute;tendait avoir le Saint-Esprit&raquo;. 
    Oui, vous avez vu un quelconque vieil hypocrite. Combien dentre eux Lont-ils 
    r&eacute;ellement re&ccedil;u? Vous voyez? Le diable vous montrera quelque 
    vieux corbeau, mais il ne vous montrera pas la vraie colombe. Cest vrai! 
    Celle-l&agrave;, il ne vous la montrera pas; il vous gardera aveugle &agrave; 
    son &eacute;gard.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Oh, 
    il est aussi un combattant. Mais rappelez-vous que le n&ocirc;tre est plus 
    grand. Celui qui est en vous est plus grand que celui qui est dans le monde. 
    Ainsi, tenez-vous en &agrave; la Parole de Dieu; croyez-la, vous, capitaines 
    de larm&eacute;e dici-bas. Gardez vos forteresses, fr&egrave;res. Cest 
    vrai, restez &agrave; votre poste!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    y avait une fois, ici, une jeune fille. Cette dame est peut-&ecirc;tre assise 
    ici, maintenant; son nom &eacute;tait Nellie Sanders. C&eacute;tait une des 
    premi&egrave;res fois que je vis un d&eacute;mon &ecirc;tre chass&eacute;. 
    (Nous vivions &agrave; Maintenant, je ne peux plus retrouver le lieu. C&eacute;tait 
    &agrave; environ trois blocs de maison dici, plus loin que le cimeti&egrave;re). 
    Je venais de commencer mon m&eacute;tier de pr&eacute;dicateur, et je pr&ecirc;chais 
    juste ici &agrave; langle, dans une r&eacute;union sous tente. Et cette jeune 
    fille &eacute;tait lune des partenaires de danse de la r&eacute;gion. Elle 
    allait au lyc&eacute;e l&agrave; derri&egrave;re. Elle et Lee Horn (beaucoup 
    dentre vous, dans cette ville, connaissez Lee Horn; il est g&eacute;rant 
    de la salle de bal de la ville.) Nellie et Lee Horn &eacute;taient les meilleurs 
    danseurs de la r&eacute;gion. Il &eacute;tait lui-m&ecirc;me Catholique, mais 
    la religion ne signifiait rien pour eux. Ainsi, Nellie et lui &eacute;taient 
    de grands danseurs. Ils dansaient ces danses appel&eacute;es &laquo;black 
    bottom&raquo; et &laquo;jitterbugs&raquo;, et toutes ces choses. Et les deux 
    &eacute;taient les meilleurs de la r&eacute;gion.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Un 
    soir, elle vint en chancelant ici, &agrave; la r&eacute;union. Elle tomba 
    au pied de lautel, la petite Nellie; que son coeur en soit b&eacute;ni! Elle 
    &eacute;tait &eacute;tendue l&agrave;, devant lautel; elle releva la t&ecirc;te; 
    et je vis quelle pleurait; les larmes coulaient le long de ses joues, et 
    elle dit: &laquo;Billy&raquo; (elle me connaissait). Elle me dit: &laquo;Je 
    voudrais tellement &ecirc;tre sauv&eacute;e!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Nellie, tu peux &ecirc;tre sauv&eacute;e; J&eacute;sus ta d&eacute;j&agrave; 
    sauv&eacute;e, ma fille. Tu dois simplement laccepter sur la base de Sa Parole&raquo;.<i> 
    </i>Et elle demeura l&agrave;, et pleurait; elle pria et dit &agrave; Dieu 
    quelle ne voulait plus jamais &eacute;couter de nouveau les choses du monde. 
    Tout &agrave; coup, une paix douce et merveilleuse descendit dans son &acirc;me. 
    Elle se releva de ses pleurs, et se mit &agrave; louer Dieu, et &agrave; Le 
    glorifier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Six 
    ou huit mois apr&egrave;s cela, elle descendait Spring Street, un soir (elle 
    n&eacute;tait quune jeune fille &acirc;g&eacute;e denviron dix-huit ans), 
    et elle vint vers nous, disant: &laquo;Hope&raquo; (c&eacute;tait ma femme, 
    celle qui sen est all&eacute;e). Elle dit: &laquo;Jaimerais bien &ecirc;tre 
    comme Hope et Ir&egrave;ne. Vous savez, elles ne sont jamais sorties dans 
    le monde&raquo;. Elle nous dit: &laquo;Le monde pose sa marque sur vous, et 
    jai une vulgaire, grossi&egrave;re apparence. Jai cess&eacute; de me maquiller, 
    et tout le reste, mais jai une apparence si grossi&egrave;re, vulgaire! M&ecirc;me 
    mon visage a cette apparence&raquo;. Elle dit: &laquo;Jai lair si vulgaire! 
    et elles ont un tel air de fra&icirc;cheur et dinnocence!&raquo;. Elle dit: 
    &laquo;Jaimerais navoir jamais fait cela!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Ma ch&egrave;re Nellie, le Sang de J&eacute;sus-Christ nous purifie 
    de tout p&eacute;ch&eacute;. Va, et crois-le&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Wayne 
    Bledsoe (beaucoup dentre vous, ici, le connaissent, il &eacute;tait un de 
    mes amis intimes pendant des ann&eacute;es et des ann&eacute;es), c&eacute;tait 
    un buveur; il vint ici avec mon fr&egrave;re Edward. Une fois quil &eacute;tait 
    ivre, l&agrave; en bas, dans la rue, je le ramassai parce que la police allait 
    lattraper. Je lamenai chez moi, en haut. J&eacute;tais pr&eacute;dicateur, 
    et comme je n&eacute;tais pas mari&eacute;, je vivais ici en haut chez papa 
    et maman. Je le pris en haut, et le mis dans mon lit; je dormais sur le lit-canap&eacute;. 
    Il y avait tout un tas de Branham, vous savez (nous &eacute;tions dix), et 
    comme il ny avait que quatre pi&egrave;ces, nous &eacute;tions un peu &agrave; 
    l&eacute;troit. Ainsi donc, je dormais dans un lit-canap&eacute;. Je le tirai 
    ainsi, et mis Wayne au lit avec moi. Il &eacute;tait ivre. Javais d&ucirc; 
    le porter dans la maison, et l&eacute;tendre l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Comme 
    il &eacute;tait couch&eacute; l&agrave;, je lui dis: &laquo;Wayne, nes-tu 
    pas honteux de toi-m&ecirc;me, d&ecirc;tre dans cet &eacute;tat?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Oh, Billy, ne me parle pas comme cela&raquo;. [Fr&egrave;re Branham 
    imite un ivrogne qui parle  N.d.R.]. Posant ma main sur lui, je dis: &laquo;Je 
    vais prier pour toi, Wayne. Que Dieu te b&eacute;nisse&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    y avait peut-&ecirc;tre une ann&eacute;e, je pense, quil &eacute;tait sauv&eacute;. 
    Tout &agrave; coup, une voiture sarr&ecirc;ta devant chez moi dans un grincement 
    de freins, et quelquun se mit &agrave; frapper violemment &agrave; ma porte: 
    &laquo;Fr&egrave;re Bill! Fr&egrave;re Bill!&raquo;. [Fr&egrave;re Branham 
    frappe sur le pupitre  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    pensai: &laquo;Mon Dieu, il y a quelquun en train de mourir!&raquo;. Je courus 
    &agrave; la porte, en enfilant une vieille robe de chambre par-dessus mon 
    pyjama, apr&egrave;s avoir couvert Wayne. Jentendis la voix dune femme; 
    jouvris, et je vis une jeune fille qui me demanda: &laquo;Puis-je entrer?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    lui dis dentrer, et jallumai la lumi&egrave;re</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Elle 
    pleurait, et me dit: &laquo;Billy, je suis perdue, je suis perdue!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    lui demandai: &laquo;Quy a-t-il, Nellie? As-tu eu une attaque, quelque chose 
    au cur?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Elle 
    me r&eacute;pondit: &laquo;Non, fr&egrave;re Bill, je descendais Spring Street 
    cest vrai, fr&egrave;re Bill, cest vrai! je ne pensais pas &agrave; mal, 
    je ne pensais pas &agrave; mal!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    lui dis: &laquo;Que se passe-t-il?&raquo;. Je pensai: &laquo;Que vais-je faire, 
    maintenant?&raquo;. Vous comprenez? Je ne savais quoi faire! Je n&eacute;tais 
    quun jeune homme, et je pensai</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Elle 
    dit: &laquo;Je suis bris&eacute;e!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    lui dis: &laquo;Soeur, assieds-toi tranquillement, et raconte-moi ce qui sest 
    pass&eacute;&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Elle 
    me dit: &laquo;Eh bien, je descendais la rue, et je passai devant Redmens 
    Hall&raquo; (cest l&agrave; quon danse le samedi soir). Elle me dit: &laquo;Javais 
    achet&eacute; de l&eacute;toffe pour me faire une robe&raquo;. Elle dit: 
    &laquo;Jai entendu de la musique, et je me suis arr&ecirc;t&eacute;e un instant, 
    en me disant: Je vais mieux, maintenant; cela ne me fera pas de mal, si je 
    marr&ecirc;te un instant pour &eacute;couter dici&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    l&agrave; quelle fit lerreur: <b>elle sarr&ecirc;ta un instant</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Elle 
    &eacute;couta seulement, se disant: &laquo;Cela me fait penser &agrave; des 
    choses&raquo;. Elle se dit: &laquo;Oh, Seigneur, Tu sais que je Taime! Tu 
    sais que je Taime, mais je peux bien me rappeler un peu le temps o&ugrave; 
    Lee et moi gagnions toutes les coupes, et tout le reste Je me rappelle combien 
    cette vieille musique avait le don de mattirer! Maintenant, ce nest plus 
    le cas!&raquo;. Vous croyez cela? Pourtant, elle vous a fait vous arr&ecirc;ter 
    l&agrave;! Le diable ne demande rien de plus! Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Combien 
    parmi vous connaissent Nellie Sanders? Je pense que vous la connaissez tous. 
    S&ucirc;rement! Elle me dit: &laquo;Savez-vous ce que jai fait? Je me suis 
    dit que peut-&ecirc;tre, je pourrais monter lescalier, et que l&agrave;-haut, 
    je pourrais rendre mon t&eacute;moignage &agrave; quelques-uns dentre eux&raquo;. 
    Vous voyez, l&agrave;, vous &ecirc;tes en plein sur le territoire du diable. 
    Restez hors de cela! Fuyez tout ce qui vient du diable!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    elle monta lescalier jusquen haut, et elle se tint l&agrave; quelques instants. 
    Avant quelle ait eu le temps de comprendre ce qui se passait, elle se trouvait 
    dans les bras dun gar&ccedil;on. Bient&ocirc;t, elle revint &agrave; elle, 
    et se mit &agrave; pleurer, en pensant: &laquo;Maintenant, je suis perdue 
    pour de bon!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    pensai: &laquo;Oh, je ne connais pas trop bien ma Bible, mais je crois que 
    J&eacute;sus a dit ceci: <i>En Mon Nom, ils chasseront les d&eacute;mons!</i>&raquo;. 
    Wayne, qui &eacute;tait maintenant un peu d&eacute;gris&eacute;, s&eacute;tait 
    assis, et regardait. Moi, je dis: &laquo;D&eacute;mon, je ne sais pas qui 
    tu es, mais je te dis ceci maintenant: cette jeune fille est ma soeur, et 
    tu nas pas le droit de temparer delle! Elle ne voulait pas faire cela; 
    elle ne sest arr&ecirc;t&eacute;e quun instant&raquo; (Pourtant, cest l&agrave; 
    quelle a fait la faute). Je dis: &laquo;Tu vas sortir delle! tu mentends?&raquo;. 
    Quarriva-t-il alors? (Dieu men rendra t&eacute;moignage au jour du jugement) 
     la porte commen&ccedil;a &agrave; souvrir et &agrave; se fermer delle-m&ecirc;me 
    plusieurs fois avec bruit, et soudain, Nellie me dit: &laquo;Bill, regardez 
    ici, regardez ici!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Que se passe-t-il?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Elle 
    me dit: &laquo;Je ne sais pas!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    lui r&eacute;pondis: &laquo;Moi non plus!&raquo;. Et la porte continuait &agrave; 
    battre, &agrave; battre Je pensai: &laquo;Que se passe-t-il l&agrave;-bas? 
    que se passe-t-il?&raquo;. Je me retournai alors vers Nellie, et je dis: &laquo;Satan, 
    quitte-la! Au Nom de J&eacute;sus, sors delle!&raquo;. Aussit&ocirc;t que 
    jeus dit cela, il sortit de derri&egrave;re elle comme une grande chauve-souris, 
    &agrave; peu pr&egrave;s grande <i>comme cela! </i>elle avait de longs poils 
    qui pendaient &agrave; ses ailes et &agrave; ses pattesElle s&eacute;lan&ccedil;a 
    vers moi de toute la force de ses ailes Je criai: &laquo;O Seigneur mon Dieu, 
    que le Sang de J&eacute;sus-Christ me prot&egrave;ge de cela!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dans 
    le lit, Wayne sursauta, et regarda: et voici que cette b&ecirc;te qui tourbillonnait 
    dans la chambre vint se placer derri&egrave;re le lit. En un clin doeil, 
    Wayne fut hors du lit, et senfuit dans la pi&egrave;ce d&agrave; c&ocirc;t&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    reconduisis alors Nellie chez elle, et je rentrai chez moi. Ma m&egrave;re 
    &eacute;tait entr&eacute;e dans la chambre, et secouait tous les draps! mais 
    il ny avait rien dans le lit! Quy avait-il? Un d&eacute;mon &eacute;tait 
    sorti de cette jeune fille! Que s&eacute;tait-il pass&eacute;? <b>Elle s&eacute;tait 
    arr&ecirc;t&eacute;e un moment!</b> Cest tout!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ne 
    vous arr&ecirc;tez pas, m&ecirc;me pas un moment! Lorsque Dieu fait p&eacute;n&eacute;trer 
    Sa Parole dans votre coeur, prenez cette &eacute;p&eacute;e, et commencez 
    &agrave; retrancher et &agrave; couper! All&eacute;luia! &laquo;Je nai plus 
    de temps &agrave; perdre pour quoi que ce soit dautre. Je viens de franchir 
    la barri&egrave;re, et je nai pas le temps de marr&ecirc;ter et den rester 
    l&agrave;!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    proph&egrave;te avait dit: Prends mon b&acirc;ton, et pose-le sur lenfant; 
    et si lon te parle en chemin, ne r&eacute;ponds pas! Si le diable dit: H&eacute;, 
    l&agrave;! je voudrais conna&icirc;tre ton sentiment sur ne lui r&eacute;ponds 
    m&ecirc;me pas! Va ton chemin!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    diable vous dira: &laquo;Rappelle-toi ceci: tu sais bien que, lorsque Untel 
    re&ccedil;ut le Saint-Esprit, cela lui fit presque perdre lesprit!&raquo;. 
    Ne lui adressez m&ecirc;me pas la parole; allez de lavant! Vous ne connaissez 
    rien de Untel; il sagit de vous et de Dieu. Cest vrai! Restez avec Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    oint Ses serviteurs (il faut que je me d&eacute;p&ecirc;che maintenant) Dieu 
    oint Ses serviteurs. Vous comprenez? (Il faut que je saute quelques passages, 
    mais jaimerais tout de m&ecirc;me dire ceci) Ecoutez attentivement, ch&egrave;res 
    soeurs, &eacute;coutez bien ceci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Nous 
    pouvons discerner la tactique du diable. Comment cela? Jai ici une quantit&eacute; 
    de passages de lEcriture, dans les proph&egrave;tes et ailleurs, o&ugrave; 
    lon voit Satan venir vers des hommes, et leur parler. Tout au long de la 
    Bible, on peut le voir agir, toujours de la m&ecirc;me mani&egrave;re. Il 
    na quune seule tactique: faire en sorte que les gens ne croient pas &agrave; 
    la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ecoutez 
    ceci, soldats de la Croix! <b>Si vous doutez dune seule Parole de cette Bible 
    &eacute;crite par Dieu, vous &ecirc;tes d&eacute;sarm&eacute;s!</b> Croyez-vous 
    cela, chers amis? Vous &ecirc;tes d&eacute;sarm&eacute;s, et vous devez vous 
    rendre. M&eacute;duses que vous &ecirc;tes, <b>rev&ecirc;tez-vous de toute 
    larmure de Dieu!</b> Amen! Nous sommes en pleine bataille. Ce que Dieu dit 
    est la v&eacute;rit&eacute;, mais toute parole dhomme nest que mensonge. 
    Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    suffit que vous n&eacute;coutiez quune seule parole du diable (cest sa 
    tactique), et alors, vous &ecirc;tes d&eacute;sarm&eacute;! Combien Eve &eacute;couta-t-elle 
    de paroles de Satan? <b>Une seule!</b> A partir de ce moment, elle fut d&eacute;sarm&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Que 
    fit le diable? Il sengouffra dans son esprit par la porte ouverte de sa pens&eacute;e, 
    et la voil&agrave; pervertie! Nest-ce pas vrai? Elle fut pervertie dans la 
    minute m&ecirc;me o&ugrave; elle fut d&eacute;sarm&eacute;e, lorsquelle douta 
    de la Parole de Dieu. Bien! Maintenant, nous discernons sa tactique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Les 
    soldats de Dieu ont re&ccedil;u lordre de rev&ecirc;tir toute larmure de 
    Dieu. Nest-ce pas vrai? Vous trouverez cela dans Eph&eacute;siens, chapitre 
    6, versets 10 et 13, si<b> </b>vous voulez le noter. Nous lavons lu tout 
    &agrave; lheure; c&eacute;tait le sujet de cette pr&eacute;dication.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Rev&ecirc;tez 
    toute larmure de Dieu (avez-vous encore quelques minutes?) Retournons &agrave; 
    ce passage pendant un petit moment. Lisons pour commencer dans le verset 10. 
    Veuillez &eacute;couter attentivement. Nous allons voir ce quest larmure 
    de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<i>Au 
    reste, fr&egrave;res.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    je vais Il est presque midi moins vingt, et je ne voudrais pas parler trop 
    longtemps aujourdhui, mais peut-&ecirc;tre que je ne pourrai plus vous donner 
    quun seul message apr&egrave;s celui-ci, puisque je vais repartir en voyage 
    cet &eacute;t&eacute;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Savez-vous 
    pourquoi je fais ceci? Je vais vous le dire. Lautre nuit, jai fait un r&ecirc;ve. 
    Je navais pas lintention de vous le raconter, mais jy pense tout le temps, 
    et peut-&ecirc;tre quapr&egrave;s tout, je pourrais bien vous le raconter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Apr&egrave;s 
    que le Seigneur men e&ucirc;t donn&eacute; linterpr&eacute;tation, je r&ecirc;vais 
    que jallais traverser une rivi&egrave;re pour partir en mission. J&eacute;tais 
    l&agrave;, avec ma femme combien parmi vous connaissent George Smith, Six-Secondes 
    Smith? Son fils est agent de police dans cette ville Pauvre George! Maintenant, 
    cest un alcoolique! Mais en son temps, c&eacute;tait un des meilleurs boxeurs. 
    Cest lui qui mentra&icirc;na, avant m&ecirc;me que je fasse partie des unions 
    chr&eacute;tiennes de jeunes gens. Cest lui qui nous entra&icirc;nait. Il 
    &eacute;tait un poids welter denviron 145 livres, et &eacute;tait un boxeur 
    tr&egrave;s rapide. Il faisait <i>ainsi </i>avec son poing, frappait &agrave; 
    lestomac, et me plaquait contre le mur. Mais cela ne me faisait aucun mal: 
    ce n&eacute;tait que de lentra&icirc;nement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et, 
    lautre nuit, jai r&ecirc;v&eacute; que Six-Secondes Smith (vous savez, 
    ce n&eacute;tait pas une vision, cen &eacute;tait quun r&ecirc;ve) Jai 
    r&ecirc;v&eacute; quil y avait des jeunes gens qui venaient se battre avec 
    lui. Et lui &eacute;tait un homme de voyons jai cinquante-deux ans il 
    doit avoir environ cinquante-huit ans. Mais aucun de ces jeunes gens ne pouvait 
    lui faire le moindre mal. Il vous les attrapait, en faisant une sorte de noeud, 
    et les d&eacute;posait sur le sol, en les y maintenant dune seule main. Moi, 
    je pensai: &laquo;Cest &eacute;trange&raquo;. Dans mon r&ecirc;ve, ma femme 
    &eacute;tait avec moi, et je lui dis: &laquo;Cest &eacute;trange Tu sais, 
    Meda, cet homme; c&eacute;tait mon entra&icirc;neur!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Elle 
    me r&eacute;pondit: &laquo;Je me souviens que tu men as parl&eacute;&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    lui dis: &laquo;Parfaitement! Il ma bien entra&icirc;n&eacute;, ce qui ma 
    permis de gagner quinze combats professionnels. Cest pour pr&ecirc;cher lEvangile 
    que jai quitt&eacute; ce m&eacute;tier&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Soudain, 
    la sc&egrave;ne changea, et je me trouvai au bord dune rivi&egrave;re, mappr&ecirc;tant 
    &agrave; la traverser. En ce faisant, je mapprochai dun bateau &agrave; 
    moteur. Je regardai au-del&agrave; du bateau, et je vis deux de mes fr&egrave;res 
    assis dans un petit canot, se pr&eacute;parant &agrave; maccompagner. Je 
    leur dis: &laquo;Vous ne pouvez pas faire cela, fr&egrave;res. Il faut que 
    jaille tout seul&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    gardien sapprocha, et me dit: &laquo;Voici le bateau quil vous faut!&raquo;. 
    Et il me montra un beau canot blanc en plastique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    lui dis: &laquo;Non merci, celui-l&agrave; ne convient pas!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    me dit: &laquo;Mais, avec ce canot, vous pourrez remonter la rivi&egrave;re 
    &agrave; une vitesse de soixante kilom&egrave;tres &agrave; lheure!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    pr&eacute;cisai alors: &laquo;Mais, moi, ce que je dois faire, cest daller 
    <i>l&agrave;-bas, </i>de traverser cette rivi&egrave;re!&raquo;. Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    me dit encore: &laquo;Allez donc avec ces deux fr&egrave;res!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Mais, dis-je, ce ne sont pas de bons bateliers; ils nont pas de connaissances 
    suffisantes dans ce domaine; ils se laissent entra&icirc;ner par leur enthousiasme. 
    Ils ne peuvent pas faire cela! Sils y allaient, ils se noieraient! Ils ne 
    peuvent tout simplement pas!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    gardien me dit encore: &laquo;Vous ne voulez pas faire confiance?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    lui dis: &laquo;Ecoutez bien ceci: Je connais mieux les bateaux queux, et 
    je ne voudrais jamais me lancer dans une telle travers&eacute;e dans un aussi 
    petit bateau. Il faut quelque chose de plus grand&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Alors, 
    le gardien revint vers moi, et me dit: &laquo;Je vais te dire ce que tu dois 
    faire. Ces fr&egrave;res taiment; ils croient en toi. Mais si tu essaies 
    de faire cette travers&eacute;e dans le bateau &agrave; moteur, ils essaieront 
    de te suivre dans leur canot, et mourront tous deux. Ils ne peuvent te suivre&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    demandai alors: &laquo;Que dois-je faire?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    ce gardien me r&eacute;pondit: <b>&laquo;Retourne l&agrave;-bas. Dans toute 
    cette r&eacute;gion, il ny a quun seul petit hangar; il ny en a quun seul. 
    Vas-y, et remplis-le de provisions. Ces fr&egrave;res resteront l&agrave; 
    pendant que tu es au loin. Mais il faut que tu y d&eacute;poses des provisions&raquo;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Alors, 
    je me mis &agrave; commander toutes sortes de choux, de navets, de radis, 
    toutes sortes de choses que je me mis &agrave; entasser dans ce hangar. Puis 
    je me r&eacute;veillai. Je ne savais pas sur le moment ce que cela signifiait, 
    mais je le sais maintenant. Vous comprenez? Maintenant, chers amis, nous emmagasinons 
    de la nourriture. Nous vivons une vie o&ugrave; il faut marcher seul.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Leo, 
    vous vous rappelez, la premi&egrave;re fois que vous &ecirc;tes venu ici, 
    ce r&ecirc;ve que vous avez fait au sujet de la pyramide vous pensiez pouvoir 
    y monter mais je vous avais dit: &laquo;Leo, aucun homme ne peut aller l&agrave;-haut 
    de lui-m&ecirc;me; cest Dieu qui doit ly placer. Vous avez escalad&eacute; 
    tous les royaumes de la terre qui pouvaient &ecirc;tre escalad&eacute;s, mais 
    vous ne pouvez pas venir jusquici, Leo. Redescendez, et dites aux gens que 
    cela vient de Dieu. Cest quelque chose que vous ne pouvez pas en comptant 
    sur&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ce 
    sont tous mes fr&egrave;res et mes soeurs, et mon &eacute;glise, et tout 
    et toutes les autres &eacute;glises, et les fr&egrave;res dans le monde entier</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    ne peux pas rester &eacute;loign&eacute; de lEglise dispers&eacute;e dans 
    le monde. Quelquun ma demand&eacute;: &laquo;Pourquoi allez-vous chez ces 
    gens, ces trinitaires, ces <i>ceci, </i>ces <i>cela, </i>ces Unitariens, ces 
    gens du Nom de J&eacute;sus, et tous les autres? Pourquoi vous m&ecirc;lez-vous 
    &agrave; eux?&raquo;. Cest parce quils sont des miens! Quoi quils aient 
    pu faire, ils sont des miens! Ils sont mon assembl&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;LorsquIsra&euml;l 
    fit le mal, Dieu finit par dire &agrave; Mo&iuml;se: Eloigne-toi deux; Je 
    ferai de toi une nouvelle tribu!. Mais Mo&iuml;se sinterposa, et dit: Si 
    Tu d&eacute;truis Ton peuple, d&eacute;truis-moi avec!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Peu 
    importait ce que le peuple avait fait, c&eacute;tait le peuple vers qui Mo&iuml;se 
    avait &eacute;t&eacute; envoy&eacute;. SIl envoie une Lumi&egrave;re, ce 
    nest pas pour quelle brille l&agrave; o&ugrave; il y a la Lumi&egrave;re, 
    mais l&agrave; o&ugrave; il y a les t&eacute;n&egrave;bres. Cest l&agrave; 
    quelle doit &ecirc;tre. Il faut continuer &agrave; marcher &agrave; la t&ecirc;te 
    du peuple; il faut rester avec eux, quelles que soient les conditions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    mal Isra&euml;l faisait le mal de toutes les mani&egrave;res possibles. Ils 
    faisaient le mal, au point que Dieu voulait les abandonner, mais Mo&iuml;se 
    Je m&eacute;tais toujours demand&eacute; ce qui lavait pouss&eacute; &agrave; 
    agir ainsi, mais vous comprenez, c&eacute;tait lEsprit de Christ qui agissait 
    en Mo&iuml;se. Nous sommes tous dans lerreur. Mais, lorsque nous &eacute;tions 
    dans lerreur, et que nous faisions le mal, Il a pris notre d&eacute;fense.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quel 
    que soit le mal dans lequel les gens se trouvent, ne les rejetons pas! Ne 
    refusons pas de leur parler! Si nous pouvons gagner une &acirc;me, soyons 
    prudents comme le serpent, et doux comme la colombe!, et essayons de gagner 
    toutes les &acirc;mes que nous pouvons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<b>Et, 
    ce matin, je veux vous dire ceci: emmagasinez des provisions, emmagasinez 
    de la nourriture afin que vous ayez quelque chose &agrave; manger, et de quoi 
    vous r&eacute;jouir. Installez des chambres froides pour la nourriture! Emmagasinez-la 
    sur vos bandes magn&eacute;tiques! Peut-&ecirc;tre que je vais rester loin 
    de vous pendant longtemps! Mais, quand je serai absent, rappelez-vous que 
    tout ce que je vous ai dit est la v&eacute;rit&eacute;. Asseyez-vous dans 
    le calme de votre chambre, et &eacute;coutez! Vous comprenez? Cela, cest 
    la nourriture; elle est emmagasin&eacute;e dans la r&eacute;serve. Je ne sais 
    pas o&ugrave; mes voyages me conduiront, mais o&ugrave; que jaille, Lui sait 
    o&ugrave; Il me conduit; moi, je ne le sais pas. Je ne fais que suivre Ses 
    ordres.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Que 
    disait-Il donc? Ecoutons attentivement!</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Au reste, fortifiez-vous dans le Seigneur, 
      et par sa force toute-puissante. Rev&ecirc;tez-vous de toutes les armes 
      de Dieu, afin de pouvoir tenir ferme contre les ruses du diable. Car nous 
      navons pas &agrave; lutter contre la chair et le sang </i>(cest-&agrave;-dire 
      contre les balles et l&eacute;p&eacute;e), <i>mais contre les autorit&eacute;s, 
      contre les princes de ce monde de t&eacute;n&egrave;bres, contre les esprits 
      m&eacute;chants dans les lieux c&eacute;lestes </i>(contre le prince des 
      t&eacute;n&egrave;bres)<i>.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Qui 
    r&egrave;gne sur le monde?  le diable! Cest certain! Qui est &agrave; lorigine 
    de toutes ces choses impies qui se passent dans ce monde, dans tous ces gouvernements? 
    Tout cela vient du diable! Cest la Bible qui le dit. Cest le diable qui 
    gouverne les Etats-Unis; cest le diable qui gouverne lAllemagne; cest le 
    diable qui gouverne chaque nation dans le monde (je vais venir &agrave; mon 
    sujet dans quelques instants). Nous allons voir si cest bien vrai, si tous 
    les royaumes de la terre ont vraiment &eacute;t&eacute;, et seront vraiment 
    toujours, gouvern&eacute;s par le diable, et cela jusquau jour o&ugrave; 
    Dieu &eacute;tablira Son Royaume. Mais je ne veux pas dire que tous les hommes 
    appartiennent &agrave; Satan. Non! Dans les administrations des gouvernements, 
    on peut trouver des hommes de Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dans 
    quelques jours, il y en aura un ici m&ecirc;me qui viendra avec le fr&egrave;re 
    Arganbright nous montrer un film. Il a travaill&eacute; dans la diplomatie 
    pour environ cinq pr&eacute;sidents successifs. Cest le fr&egrave;re Rowe 
    Je pense quil sera ici dans la seconde semaine davril; le fr&egrave;re Neville 
    vous lannoncera en temps voulu. Cest un homme de grande valeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    ma dit quil pouvait parler, je crois, huit langues, mais lorsquil re&ccedil;ut 
    le Saint-Esprit, il ny en avait parmi elles aucune avec laquelle il p&ucirc;t 
    parler au Seigneur; cest pourquoi le Seigneur lui en donna une avec laquelle 
    il p&ucirc;t Lui parler  Il lui en donna une nouvelle quil navait jamais 
    parl&eacute;e auparavant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<i> 
    contre les princes de ce monde de t&eacute;n&egrave;bres, contre les esprits 
    m&eacute;chants dans les lieux c&eacute;lestes Cest pourquoi </i>(vous 
    &ecirc;tes des soldats, alors, &eacute;coutez bien ceci, avant que nous commencions 
    la ligne de pri&egrave;re) <i>Cest pourquoi, prenez TOUTES </i>(et non 
    pas seulement une partie) <i> TOUTES les armes de Dieu, afin de pouvoir r&eacute;sister 
    dans le mauvais jour </i>(cest le jour dans lequel nous vivons) <i>et tenir 
    ferme apr&egrave;s avoir tout surmont&eacute;. </i>(TENIR FERME! Amen! Comprenez-vous 
    cela? Chers amis, lorsque vous avez fait tout ce que vous pouviez pour &ecirc;tre 
    affermis, alors restez fermes, et ne quittez plus votre position!)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Tenez 
    donc ferme:<i> Ayez &agrave; vos reins </i>(&eacute;coutez bien ceci; o&ugrave; 
    cela se met-il?) <i>Ayez &agrave; vos reins </i>(quest-ce que les reins? 
    cest le milieu du corps) <i>la v&eacute;rit&eacute; pour ceinture</i> (quest-ce 
    que la V&eacute;rit&eacute;? cest la Parole de Dieu. Cest vrai!)  <i>la 
    cuirasse de la justice; mettez pour chaussure &agrave; vos pieds le z&egrave;le 
    que donne lEvangile de paix </i>(o&ugrave; que vous alliez, en tout temps, 
    en tous lieux, que vos pieds soient chauss&eacute;s de lEvangile. Vous comprenez?) 
    <i> Prenez par-dessus tout cela </i>(par-dessus tout) <i> le bouclier de 
    la foi </i>(cest lui qui d&eacute;tourne les fl&egrave;ches)  <i>le bouclier 
    de la foi, avec lequel vous pourrez &eacute;teindre tous les traits enflamm&eacute;s 
    du malin; prenez aussi le casque du salut </i>(pour prot&eacute;ger votre 
    &acirc;me, votre pens&eacute;e; le casque prot&egrave;ge la t&ecirc;te, qui 
    est le lieu o&ugrave; r&eacute;side l&acirc;me, la pens&eacute;e)  <i>et 
    l&eacute;p&eacute;e de lEsprit, qui est la Parole de Dieu.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Comment 
    mettrez-vous ce casque, quel est son effet? Cest une protection. De quelle 
    mati&egrave;re est fait le casque?  dairain! Lairain ne peut &ecirc;tre 
    tremp&eacute;, il est plus dur que le fer. Un casque dairain! Quest-ce que 
    cela? Cest le salut! Cest conna&icirc;tre ceci: &laquo;Ma gu&eacute;rison 
    vient de Dieu; mon salut vient de Dieu; mon esprit est en accord avec Sa Parole&raquo; 
     non pas avec les id&eacute;es de l&eacute;glise, mais avec la Parole. Amen! 
    Cest cela. Couvert dune protection Prendre le casque du salut, de la d&eacute;livrance, 
    mettre ce casque et aller de lavant! Oh, cest cela que nous devons faire!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Larm&eacute;e 
    de Satan (il faut que je me d&eacute;p&ecirc;che, mais je dois encore vous 
    parler de cela), larm&eacute;e de Satan apporte la maladie. Satan est comme 
    cela, il est un destructeur. Satan son royaume tout entier nest que maladie, 
    mort, douleurs, frustrations et tourments! Cest cela, Satan. Dieu, Lui, est 
    la Vie, la foi, la joie, la paix au milieu de nous. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    cela, ces deux grandes arm&eacute;es qui saffrontent. Elles combattent. Elles 
    combattent ici, dans ce b&acirc;timent, en ce moment-m&ecirc;me. Elles se 
    battent avec vous jour apr&egrave;s jour. Avec toutes ses arm&eacute;es, Satan 
    vous suit pas &agrave; pas, ce Goliath immense, majestueux comme un roi, solennel 
    comme un sacrificateur, et il essaie de vous terroriser jusqu&agrave; la 
    mort Mais, si Dieu est avec vous, vous &ecirc;tes fortifi&eacute; par lEvangile 
    (Amen!), par la Parole de V&eacute;rit&eacute; qui ceint vos reins. Gloire 
    &agrave; Dieu! Pr&eacute;dicateurs, cest de cela quil sagit: rev&ecirc;tez 
    le casque du salut, larmure de la foi, et brandissez lEp&eacute;e! &laquo;Satan, 
    je viens &agrave; ta rencontre. Tu viens vers moi au nom de la science, de 
    la culture, des organisations, au nom de ceci et de cela; mais moi, je viens 
    vers toi au Nom du Seigneur, le Dieu dIsra&euml;l! Je te chasse! Va-t-en!&raquo;. 
    La mort elle-m&ecirc;me ne peut pas subsister. Vous la battez en br&egrave;che! 
    Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Larm&eacute;e 
    de Satan apporte la maladie, mais larm&eacute;e de Dieu a pour mission de 
    la vaincre. Amen! Cest vrai! Chaque fois que Satan vous charge de quelque 
    fardeau, larm&eacute;e de Dieu le chasse. Amen! Chasser, rejeter, pr&eacute;cipiter, 
    cest la tactique de Dieu. Satan a envoy&eacute; son arm&eacute;e destructrice 
    pour r&eacute;pandre lincr&eacute;dulit&eacute; en la Parole de Dieu, et 
    &eacute;tablir un royaume meilleur que celui &eacute;tabli par Michel, mais 
    Dieu la rejet&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<b>La 
    m&eacute;thode de Dieu est de rejeter, de chasser le mal, </b>de chasser<b> 
    le raisonnement, </b>de chasser<b> la lassitude, </b>de chasser <b>les maladies, 
    </b>de chasser <b>le p&eacute;ch&eacute;. Amen! Vous &ecirc;tes ressuscit&eacute;s 
    en J&eacute;sus-Christ, assis dans les lieux c&eacute;lestes, et maintenant 
    tous les d&eacute;mons sont sous vos pieds. </b>Sil essaie de relever la 
    t&ecirc;te</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    savez, vous &ecirc;tes mort; votre vie est cach&eacute;e. Quest-ce qui est 
    mort? Vous &ecirc;tes mort &agrave; vos propres sens, &agrave; vos propres 
    sentiments; vous &ecirc;tes mort &agrave; votre conscience propre (votre volont&eacute; 
    humaine propre voudrait dire: &laquo;Oh, je pense ceci ou cela&raquo;), mais 
    vous &ecirc;tes mort &agrave; vos propres raisonnements, mort &agrave; toutes 
    ces choses, et vous &ecirc;tes enseveli au Nom de J&eacute;sus-Christ, et 
    ressuscit&eacute; avec Lui. O&ugrave; quIl soit, vous y &ecirc;tes aussi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Que 
    se passa-t-il, lorsque lun de ces incr&eacute;dules entra au Ciel? Dieu le 
    chassa! Mais, que dit-Il aux soldats ressuscit&eacute;s en Christ? Quand 
    le diable sapproche, chassez-le! Mettez-le dehors!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;J&eacute;sus 
    entra&icirc;na Son arm&eacute;e, et lenvoya aux extr&eacute;mit&eacute;s 
    de la terre, disant:<i> Allez par tout le monde, et pr&ecirc;chez la bonne 
    nouvelle &agrave; toute la cr&eacute;ation. Celui qui croira et qui sera baptis&eacute; 
    sera sauv&eacute;, mais celui qui ne croira pas sera condamn&eacute;. Voici 
    les miracles qui accompagneront ceux qui auront cru: en mon nom, ils chasseront 
    les d&eacute;mons; ils parleront de nouvelles langues; ils saisiront des serpents; 
    sils boivent quelque breuvage mortel, il ne leur fera point de mal; ils imposeront 
    les mains aux malades, et les malades seront gu&eacute;ris.</i></font></p>
</blockquote>
<dir> 
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En avant, soldats chr&eacute;tiens!<br>
        Marchez au combat!<br>
        Portant la Croix de J&eacute;sus,<br>
        Allez de lavant!</font></p>
    </blockquote>
  </blockquote>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    suis crucifi&eacute; avec Lui; pourtant, je vis; mais ce nest pas moi qui 
    vis, cest Lui qui vit en moi. La Parole va de lavant, Dieu Se fraie un 
    chemin avec Son Ep&eacute;e tranchante, Son Ep&eacute;e &agrave; deux tranchants. 
    Cest Lui qui blesse et mutile le malin.</font></p>
 <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">nbsp;&nbsp;&nbsp;&nbsp;Lorsque 
    le g&eacute;n&eacute;ral Grant prit Richmond, il nest pas surprenant que 
    cette pauvre femme f&ucirc;t saisie par linspiration &agrave; sa vue, et 
    se m&icirc;t &agrave; chanter le cantique suivant:</font></p>
</blockquote>
<dir> 
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mes yeux ont vu la gloire de la venue 
        du Seigneur;<br>
        Il foule aux pieds la cuv&eacute;e de la vendange de Sa col&egrave;re;<br>
        Il a l&acirc;ch&eacute; Son tonnerre, et Son &eacute;p&eacute;e rapide 
        comme l&eacute;clair;<br>
        Son arm&eacute;e est en marche! Amen!</font></p>
    </blockquote>
  </blockquote>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Comment 
    Grant prit-il Richmond? Simplement lorsquil lattaqua! Amen! Cest ainsi 
    quil prit Richmond! Cest ainsi<b> </b>que les soldats de Dieu viennent &agrave; 
    bout du p&eacute;ch&eacute;: lorsquils sy attaquent. Amen! Cest ainsi quils 
    surmontent leurs doutes, leurs terreurs, et tout le reste. Quand lune de 
    ces choses s&eacute;l&egrave;ve contre eux, ils labattent avec leur &eacute;p&eacute;e, 
    et l&eacute;loignent de leur chemin. O mon Dieu! Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dieu 
    les a rejet&eacute;es, comme Il la fait dans le Ciel. Notre glorieux Comandant 
    en Chef nous a montr&eacute; comment il fallait faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Fr&egrave;re 
    Roberson, fr&egrave;re Funk, vous autres, les vieux v&eacute;t&eacute;rans 
    qui &ecirc;tes ici, vous savez ce quest un vrai chef!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Lorsque 
    je n&eacute;tais quun enfant, un incendie &eacute;clata dans la maison Fowles. 
    Les pompiers de Jeffersonville &eacute;taient l&agrave;, et essayaient de 
    l&eacute;teindre. Leur chef marchait tranquillement de-ci, de-l&agrave;, 
    leur disant: &laquo;Jetez un peu deau par ici! Jetez un peu deau par l&agrave;!&raquo;. 
    [Fr&egrave;re Branham imite le bruit de leau qui coule dun petit tuyau  
    N.d.R.] Ensuite, arriv&egrave;rent les pompiers de Clarksville: &laquo;Jetez 
    un peu deau par ici! Jetez un peu deau par l&agrave;!&raquo;. [Fr&egrave;re 
    Branham fait le m&ecirc;me bruit  N.d.R.] Et lincendie qui fait rage pendant 
    ce temps!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    alors, on appela ceux de Louisville; ceux-l&agrave; &eacute;taient des pompiers 
    entra&icirc;n&eacute;s! De loin, on entendit leurs sir&egrave;nes. Mais les 
    chefs de nos petits groupes de pompiers locaux, avec leurs: &laquo;Jetez un 
    peu deau par ici! Jetez un peu deau par l&agrave;!&raquo;. C&eacute;taient 
    des hommes sans exp&eacute;rience. Mais ceux de Louisville! Sit&ocirc;t leur 
    camion arr&ecirc;t&eacute;, qui donc &eacute;tait d&eacute;j&agrave; &agrave; 
    la pointe de l&eacute;chelle?  leur capitaine! Quand l&eacute;chelle monta, 
    il monta avec elle. Lorsquelle atteignit la fen&ecirc;tre, il saisit sa hache 
    et la jeta dans la fen&ecirc;tre, et dit: &laquo;Allons-y!&raquo;. Le feu 
    fut &eacute;teint en quelques minutes! Voil&agrave; un capitaine! Celui qui 
    dit: &laquo;Jetez un peu deau par-ci, par-l&agrave;!&raquo; nest pas un 
    vrai capitaine. Le vrai capitaine, cest celui qui dit: &laquo;Allons-y!&raquo;. 
    Amen! Il a ouvert la voie. Il nous a montr&eacute; ce que nous devions faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    pensai: &laquo;Ces pompiers bien entra&icirc;n&eacute;s ont &eacute;teint 
    le feu en quelques minutes&raquo;. Pourquoi cela?  parce quil avaient un 
    capitaine qui savait ce quil faisait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Chers 
    fr&egrave;res, vous pouvez parler autant que vous le voulez de votre th&eacute;ologie, 
    de vos d&eacute;nominations faites de main dhomme, et de vos organisations. 
    Amusez-vous bien avec tout cela! Moi, jai un Capitaine qui ma montr&eacute; 
    ce quil fallait faire. Vous dites: &laquo;Si je peux toucher&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quelle 
    folie! Dans Luc, chapitre quatre, notre Capitaine nous a montr&eacute; ce 
    quil fallait faire. Je nai pas le temps de le lire; lisez-le vous-m&ecirc;mes, 
    en commen&ccedil;ant au verset un. Vous verrez quIl na jamais dit: &laquo;Etablissez 
    une grande organisation, avec des diacres, des pr&ecirc;tres, des &eacute;v&ecirc;ques, 
    des cardinaux, etc.&raquo;. Il na jamais rien dit de semblable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Satan 
    vint vers Lui pour Le tenter, et lui dit: Tu as faim! Ordonne &agrave; cette 
    pierre quelle devienne du pain!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    Lui r&eacute;pondit: <b>Il est &eacute;crit!.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Satan 
    lui dit encore: Je vais Te transporter sur cette montagne, et Te montrer 
    quelque chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    J&eacute;sus r&eacute;pondit:<b>Il 
    est &eacute;crit!.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Je Te donnerai ceci ou cela, si Tu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    <b>Il est &eacute;crit!.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    ainsi que notre Capitaine nous a montr&eacute; ce que nous devions faire. 
    Comment devons-nous faire, fr&egrave;res et soeurs? Il est<b> </b>&eacute;crit:<b> 
     ils imposeront les mains aux malades, et les malades seront gu&eacute;ris. 
    Il est &eacute;crit:  en Mon Nom, ils chasseront les d&eacute;mons. </b>Amen! 
    Comment cela?<b>  Il est &eacute;crit! </b>Cest cela, lordre du Capitaine. 
    <b>Il est &eacute;crit: Quiconque entend Mes Paroles, et croit en Celui qui 
    Ma envoy&eacute;, a la Vie Eternelle. Il est &eacute;crit! Il est &eacute;crit! 
    Il est &eacute;crit! Cest lordre. Il est pour le soldat; il nous donne la 
    mani&egrave;re de faire; cest notre artillerie.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Que 
    fit-Il? Il courut affronter Goliath! Comment David a-t-il montr&eacute; &agrave; 
    larm&eacute;e comment il fallait faire? Comment David montra-t-il &agrave; 
    Isra&euml;l comment il devait faire? <i>David </i>veut dire <i>bien-aim&eacute;, 
    </i>et <i>sauveur. </i>Vous voyez? Comment fit David? Il dit: Voici ce quil 
    faut faire: croyez la Parole du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Goliath 
    sortit &agrave; sa rencontre, et lui dit: Tu sais ce que je vais faire? Je 
    vais t&eacute;pingler au bout de cette lance, et te donner en p&acirc;ture 
    aux oiseaux!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    David lui r&eacute;pondit: Tu viens vers moi en tant quorganisation; tu 
    viens vers moi avec ta science moderne; tu viens vers moi avec ta grande &eacute;p&eacute;e 
    de quatorze pieds; Tu viens vers moi avec un casque dairain et un bouclier 
    si lourd que je ne pourrais m&ecirc;me pas le soulever; tu viens &agrave; 
    ma rencontre avec ton entra&icirc;nement de guerrier; tu viens vers moi avec 
    tes dipl&ocirc;mes et tes titres; tu viens avec toutes ces<i> </i>choses. 
    <b>Mais moi, je viens au Nom de lEternel, le Dieu dIsra&euml;l, et aujourdhui-m&ecirc;me, 
    je retrancherai ta t&ecirc;te de tes &eacute;paules</b>. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ce 
    gamin qui osait sattaquer &agrave; un g&eacute;ant! Mais il savait sur quoi 
    il sappuyait. Le reste dIsra&euml;l tremblait, disant: Pauvre petit!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Pendant 
    ce temps, Goliath sapprochait en criant: Tu vas voir ce que je vais te faire!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    David avait la foi en J-E-S-U-S, cinq rocs, cinq pierres! Il ne prit quune 
    seule petite pierre, et la fit tournoyer dans sa fronde. Le Saint-Esprit Sempara 
    aussit&ocirc;t de ce caillou, et le conduisit droit au but; et Goliath tomba. 
    Cest ainsi que cela doit se faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    ce que fit J&eacute;sus, lorsquIl dit: Vous allez partir pour les champs 
    de mission. Si vous voulez savoir comment vaincre ces d&eacute;mons, je vous 
    le montrerai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Satan 
    dit: Je viens &agrave; Ta rencontre (cest Goliath!); je vais Te montrer 
    ce que je peux faire. Tu as faim? Si Tu es le Fils de Dieu, je vais Te lancer 
    un d&eacute;fi. Tu pr&eacute;tends &ecirc;tre le Fils de Dieu? je Te lance 
    un d&eacute;fi! Si Tu es le Fils de Dieu, Tu as le pouvoir de le faire!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    J&eacute;sus lui r&eacute;pondit: Il est &eacute;crit: Lhomme ne vivra pas 
    de pain seulement!. Oh, voil&agrave; comment fit le Capitaine!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Satan 
    Le transporta au sommet du temple, et Lui dit: Si Tu te jettes en bas Tu 
    sais, il est aussi &eacute;crit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;J&eacute;sus 
    lui r&eacute;pliqua aussit&ocirc;t: Daccord! Mais il est aussi &eacute;crit: 
    Tu ne tenteras pas le Seigneur, Ton Dieu. Avez-vous pris garde au Nom quIl 
    Se donne &agrave; Lui-m&ecirc;me? <i>Le Seigneur, Ton Dieu! </i>Tu ne tenteras 
    point le Seigneur, Ton Dieu. Cest ce qui est &eacute;crit. Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;O 
    mon Dieu! Que fit-Il donc? Il vainquit Satan par la Parole de Dieu! La tactique 
    du diable est de vous conduire &agrave; douter de la Parole de Dieu, mais 
    notre Capitaine nous dit de prendre la Parole de Dieu, et dagir en cons&eacute;quence. 
    En Mon Nom ils chasseront les d&eacute;mons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Satan, 
    leur capitaine vous savez, certaines de ces d&eacute;nominations essaient 
    de vous faire croire que le diable a le pied fourchu, une grande queue, et 
    toutes sortes de b&ecirc;tises du m&ecirc;me genre. Ne croyez pas tout cela! 
    Il nest pas du tout comme cela! Oh, non! Cest un rus&eacute; qui a fort 
    belle apparence! Ne croyez pas &agrave; toutes ces sornettes! Ils ne disent 
    cela que pour vous effrayer. Le diable nest pas ainsi! Dabord, il na pas 
    de pied fourchu! Jen doute fort! En effet, cest un esprit. Le diable est 
    un esprit. Il na pas le pied fourchu, et tout le reste, comme ils essaient 
    de le repr&eacute;senter. Oh, non! Il est savant! Oh, fr&egrave;res et soeurs, 
    cest un savant, un homme instruit dans toute la sagesse de ce monde (comme 
    il la toujours &eacute;t&eacute;). Parfaitement! Et il est beau! Son arm&eacute;e, 
    il la organis&eacute;e avec toute la sagesse de ce monde, et ceci &agrave; 
    un point tel que, chers fr&egrave;res, nessayez pas de vous y attaquer avec 
    vos propres paroles! Vous aurez tout avantage &agrave; savoir de quoi vous 
    parlez, lorsque vous rencontrerez un de ses soldats qui viendra vous affirmer: 
    Les jours des miracles sont pass&eacute;s!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Oh, 
    il na pas le pied fourchu! Il est bien &eacute;lev&eacute;, il sort dun 
    s&eacute;minaire, mes fr&egrave;res; je veux dire quil est intelligent, quil 
    a toutes sortes de dipl&ocirc;mes et de titres, et tout le reste. Vous comprenez? 
    Il est dune intelligence sup&eacute;rieure! Rus&eacute;? Bien s&ucirc;r quil 
    lest! Il est le serpent, le plus rus&eacute; de tous! Il est bien coiff&eacute;, 
    bien habill&eacute;, il ny a pas un seul faux pli &agrave; ses v&ecirc;tements 
    Il est &eacute;l&eacute;gant, sage et rus&eacute; comme personne! Cest vrai! 
    Aussi, nessayez pas de jouer au plus fin avec lui, &agrave; moins de savoir 
    de quoi vous parlez. Cest vrai! Mais nous connaissons sa vieille tactique. 
    Nous savons ce quil essaie de faire: il essaie de nous faire douter de la 
    Parole de Dieu. Il na pas le pied fourchu! Oh, non!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Nous 
    voyons donc que sil na pas le pied fourchu, il doit &ecirc;tre autrement 
    fait. Il est &eacute;l&eacute;gant et rus&eacute;; il a de la sagesse, de 
    linstruction, il est organis&eacute;. Oh, fr&egrave;res, et il a son arm&eacute;e!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    y a bien des ann&eacute;es, larm&eacute;e allemande, des &eacute;trangers, 
    attaqu&egrave;rent la Suisse. Leur arm&eacute;e &eacute;tait compact et comme 
    un mur de briques. Chacun de ces soldats, bien entra&icirc;n&eacute;, portait 
    devant lui une lance de huit ou dix pieds. Cest ainsi quils sattaqu&egrave;rent 
    &agrave; la pauvre petite Suisse! Et comment ces hommes &eacute;taient-ils 
    arm&eacute;s? De faucilles, de b&acirc;tons, de cailloux! Mais ils se tinrent 
    l&agrave;, et les attendirent de pied ferme. Derri&egrave;re eux, dans les 
    montagnes, il y avait leurs villages et leurs foyers. Et larm&eacute;e suisse 
    descendit &agrave; la rencontre de ses ennemis. Pourtant, les Suisses ne leur 
    avaient rien fait, mais eux venaient pour semparer de leurs terres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Que 
    fit donc cet enfant! Ce n&eacute;tait quun gamin! Satan aurait bien voulu 
    lui &ocirc;ter la vie! Cest certain! Mais le temps n&eacute;tait pas encore 
    venu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    voyez? Les Suisses ne leur avaient rien fait; c&eacute;taient de braves gens. 
    Mais ils descendirent l&agrave;, et essay&egrave;rent de d&eacute;fendre leurs 
    foyers. Au bout dun certain temps, un homme se leva parmi eux: Arnold de 
    Winkelried.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cette 
    petite arm&eacute;e fut bient&ocirc;t encercl&eacute;e. Chacun se demandait: 
    &laquo;que pouvons-nous faire?&raquo;. Ils &eacute;taient entour&eacute;s 
    dun oc&eacute;an dhommes aguerris! Il y en avait partout! Cest ainsi que 
    Satan a fait. Son arm&eacute;e est bien entra&icirc;n&eacute;e, chaque lance 
    est point&eacute;e en avant, chaque soldat marche au pas, une, deux! une, 
    deux! et ils se mettent &agrave; attaquer cette petite arm&eacute;e. Ils navaient 
    qu&agrave; avancer, et &agrave; cueillir ces petits soldats &agrave; la pointe 
    de leurs sabres, et les transpercer de leurs lances. Larm&eacute;e suisse 
    aurait disparu, il nen serait rien rest&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    juste l&agrave; derri&egrave;re, dans les montagnes, il y avait leurs foyers, 
    et tous ceux quils aimaient; leurs femmes seraient enlev&eacute;es ou viol&eacute;es, 
    leurs fils et leurs filles; mis &agrave; mort, leurs maisons incendi&eacute;es, 
    leur nourriture pill&eacute;e, et leur b&eacute;tail emport&eacute;. Voil&agrave; 
    ce qui les attendait! Mais alors, que se passa-t-il?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Un 
    homme, Arnold de Winkelried, eut soudain une inspiration. Il dit: &laquo;Hommes 
    suisses, aujourdhui, je meurs pour la Suisse!&raquo;. Amen! &laquo;Aujourdhui,<b> 
    </b>je donne ma vie pour la Suisse!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ils 
    lui demand&egrave;rent: &laquo;Que vas-tu faire?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    leur dit simplement: &laquo;Suivez-moi, et battez-vous de toutes vos forces!&raquo;. 
    Alors, il savan&ccedil;a, et jeta son &eacute;p&eacute;e (ce petit bout de 
    b&acirc;ton quil tenait dans sa main); il &eacute;tendit les bras, et se 
    mit &agrave; courir de toutes ses forces vers lennemi, en criant: &laquo;Ouvrez 
    la voie &agrave; la libert&eacute;!&raquo;. Il se mit &agrave; courir de toutes 
    ses forces vers lennemi, et aussit&ocirc;t quil les e&ucirc;t atteints, 
    il se jeta sur leurs lances qui le transperc&egrave;rent au moment o&ugrave; 
    il les empoignait &agrave; pleins bras. Il mourut l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    auparavant, il leur avait dit: &laquo;Jai l&agrave;-bas une petite maison, 
    une femme et quelques enfants. Cette maison, je viens de lacheter. Je les 
    aime tous, mais aujourdhui, je meurs pour la Suisse!&raquo;. Il leur dit: 
    &laquo;Je donne ma vie pour sauver ce peuple&raquo;. C&eacute;tait un h&eacute;ros; 
    ils neurent plus de guerre depuis lors. Son acte h&eacute;ro&iuml;que mit 
    fin &agrave; la guerre. Cette manifestation dh&eacute;ro&iuml;sme sema la 
    d&eacute;route dans larm&eacute;e ennemie, et elle senfuit dans la confusion. 
    Les Suisses la bombard&egrave;rent de rocs quils firent d&eacute;valer au 
    bas des pentes o&ugrave; elle devait passer, et la chassa du pays, o&ugrave; 
    elle ne revint jamais plus. Il y a des si&egrave;cles que cela est arriv&eacute;. 
    Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ce 
    fut un glorieux fait darmes! Mais, fr&egrave;res, un jour, lorsque lignorance, 
    la superstition, les doutes, les frustrations et la terreur eurent ferm&eacute; 
    toute issue au peuple de Dieu, il y eut Quelquun, nomm&eacute; J&eacute;sus-Christ, 
    qui dit: Aujourdhui, je meurs pour le peuple!. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Qua-t-Il 
    dit &agrave; Son arm&eacute;e?  Suivez-moi, et combattez de toutes vos forces! 
    Si vous avez un gourdin, combattez avec un gourdin; nayez pas peur. Si vous 
    avez un b&acirc;ton, combattez avec votre b&acirc;ton! Si vous avez un caillou, 
    combattez avec ce caillou! Combattez avec ce que vous avez!. Cest ce que 
    notre Capitaine nous dit encore aujourdhui. Jai pris la Parole de Dieu, 
    et jai vaincu le diable et sa puissance. Il la taill&eacute; en pi&egrave;ces 
    (amen!) avec Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quoi 
    que vous ayez, m&ecirc;me si vous navez quune seule Parole, Je suis lEternel 
    qui te gu&eacute;rit, taillez-le en pi&egrave;ces! Suivez votre Capitaine 
    (Amen!) suivez-Le! Parfaitement! Il la taill&eacute; en pi&egrave;ces.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Satan, 
    avec tous ses magnifiques royaumes, avec sa beaut&eacute; qui augmente chaque 
    jour, avec tout son modernisme, et toutes ces choses &agrave; la mode, na 
    rien &agrave; faire avec nous. Cest vrai! Il est encore et toujours le plus 
    rus&eacute; de tous les animaux. J&eacute;sus a dit que les enfants de ce 
    monde sont plus rus&eacute;s que les enfants du Royaume de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Nous 
    vivons dans les jours o&ugrave; ces deux grandes arm&eacute;es sont en marche 
    lune vers lautre. (Il faut que je me d&eacute;p&ecirc;che, maintenant). 
    Nous vivons des temps o&ugrave; la maladie et toutes sortes de choses ont 
    frapp&eacute; le monde, et cela &agrave; un point tel que la m&eacute;decine 
    est impuissante, que plus personne ne sait quoi faire. Et larm&eacute;e, 
    la petite arm&eacute;e de Dieu, est accul&eacute;e peu &agrave; peu dans une 
    impasse. Fr&egrave;res, il est grand temps que soit suscit&eacute; un autre 
    Arnold de Winkelried.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<b>Lheure 
    est venue o&ugrave; doit se lever un autre homme de Dieu; il est grand temps 
    quElie apparaisse. Il est grand temps que quelque chose se passe. Vous, larm&eacute;e 
    de Dieu, rentrez en vous-m&ecirc;mes! Ne vous arr&ecirc;tez pas un seul instant 
    pour &eacute;couter ce que Satan a &agrave; vous offrir par le canal de vos 
    sens. Rappelez-vous simplement ceci: cest que la Parole de Dieu ne peut faillir. 
    </b>Ces deux grandes<b> </b>arm&eacute;es</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Si 
    lennemi d&eacute;ferle comme un fleuve puissant (comme cest le cas aujourdhui), 
    quest-ce que Dieu a dit quIl ferait? Il dresserait un &eacute;tendard contre 
    lui. Etes-vous un de ces &eacute;tendards? Parfaitement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Jacques 
    4.7 nous enseigne (je nai pas le temps de le lire maintenant) &agrave; r&eacute;sister 
    au diable, et il nous dit que le diable ne <i>sen ira pas </i>simplement, 
    mais quil <i>fuira </i>loin de vous. R&eacute;sister au diable? Comment allons-nous 
    r&eacute;sister au diable? De la mani&egrave;re que nous a enseign&eacute;e 
    notre Capitaine. Prenez la Parole de Dieu. Cest par la Parole de Dieu que 
    vous r&eacute;sisterez au diable. Notre Glorieux Capitaine nous a montr&eacute; 
    simplement comment faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Pour 
    clore, je voudrais encore dire ceci: ce vieux d&eacute;mon, vous connaissez 
    bien son effronterie et son audace; vous vous demandez sil attaquerait un 
    enfant? Il attaquera nimporte qui! Il a bien attaqu&eacute; J&eacute;sus-Christ 
    Lui-m&ecirc;me! Il La sauvagement attaqu&eacute; trois fois de suite. Saviez-vous 
    cela? Satan na pas attaque quune seule fois. Il commencera par vous attaquer 
    par la maladie, puis il reviendra &agrave; la charge, en vous disant: &laquo;Les 
    jours des miracles sont pass&eacute;s. Tu ne peux pas &ecirc;tre gu&eacute;ri! 
    Il ny a rien &agrave; faire!&raquo;. Cest vraiment ainsi quil fait!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    a attaqu&eacute; J&eacute;sus trois fois. Trois fois, il attaqua sauvagement 
    J&eacute;sus avec son incr&eacute;dulit&eacute; en la Parole de Dieu! J&eacute;sus 
    &eacute;tait la Parole. Mais Satan ne croyait pas cette Parole. <i>Si </i>Tu 
    es <i>Si </i>Tu es. Lennemi nous attaque parfois f&eacute;rocement! Il 
    vient, disant: Si Tu es le Fils de Dieu, fais-moi un miracle; montre-moi 
    ce que Tu sais faire!. Fr&egrave;res, par trois fois, Il fut attaqu&eacute; 
    sauvagement! Si Tu es Si Tu es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mais, 
    que fit J&eacute;sus? J&eacute;sus &eacute;tait la Parole de Dieu; Il &eacute;tait 
    la Parole. Et Satan attaquait la Parole! Oh, gloire &agrave; Dieu! Je sens 
    que je pourrais encore pr&ecirc;cher sur ce sujet! J&eacute;sus est la Parole. 
    <i>Au</i> <i>commencement &eacute;tait la Parole, et la Parole &eacute;tait 
    avec Dieu, et la Parole &eacute;tait Dieu. </i>Et la Parole a habit&eacute; 
    Elle a &eacute;t&eacute; faite chair, et a habit&eacute; J&eacute;sus &eacute;tait 
    la Parole. Que fit-Il? Il tailla le diable en pi&egrave;ces! Oh, mon Dieu! 
    (il faut bient&ocirc;t que je marr&ecirc;te). Que fit J&eacute;sus? Il &eacute;tait 
    la Parole, et cest avec la Parole quIl &eacute;teignit les traits enflamm&eacute;s 
    de Satan. Satan avait envoy&eacute; ses troupes de choc contre J&eacute;sus, 
    la Parole, mais J&eacute;sus prit cette Parole, et le tailla en pi&egrave;ces. 
    All&eacute;luia! Cest vrai! Il le tailla en pi&egrave;ces, et le vainquit 
    par la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Discernez-vous 
    sa mani&egrave;re dattaquer? Ecoutez attentivement ce que je vais dire pour 
    conclure. Quelle est son arme? Lincr&eacute;dulit&eacute; en la Parole de 
    Dieu! Cest comme cela quil vous attaque. Pouvez-vous comprendre maintenant 
    quelle est cette bataille, qui est la plus grande qui ait jamais &eacute;t&eacute; 
    livr&eacute;e? Il ny a que deux forces en pr&eacute;sence: Satan et Dieu. 
    Et quelle est larme que Satan emploie contre vous? Il essaie de vous faire 
    douter de votre propre Arme. Cest ainsi quil vous d&eacute;sarme. Maintenant, 
    veuillez encore &eacute;couter quelque chose tr&egrave;s attentivement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Sil 
    peut arriver &agrave; vous faire croire que votre Arme nest pas assez forte, 
    quelle est insuffisante, cela revient &agrave; dire quil vous a d&eacute;sarm&eacute;. 
    Oh, fr&egrave;re Neville, jesp&egrave;re que vous ne douterez jamais de votre 
    Arme! Parce quen vous amenant &agrave; douter de votre Arme, il vous d&eacute;sarme. 
    Si vous la d&eacute;posez, le combat est fini pour vous: vous &ecirc;tes vaincu! 
    Tenez fermement cette Arme! ne la d&eacute;posez jamais! Nous voyons lincr&eacute;dulit&eacute; 
    de Satan Je vais encore vous dire quelque chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;La 
    Russie Je dis ceci sp&eacute;cialement &agrave; lintention des v&eacute;t&eacute;rans, 
    et de ceux qui sattachent &agrave; &eacute;tudier la Bible. Pourquoi vous 
    troublez-vous, pourquoi criez-vous contre la Russie? Mavez-vous d&eacute;j&agrave; 
    entendu vous dire de construire des abris contre les bombes? Pourquoi vous 
    troublez-vous au sujet de la Russie? La Russie nest rien du tout! Elle ne 
    gagnera pas de guerres; elle ne conquerra pas le monde. Le Communisme ne conquerra 
    pas le monde. Pourquoi les gens ont-ils tellement peur? La Parole de Dieu 
    peut-Elle faillir?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ecoutez 
    ceci. Je le dis parce que cela est enregistr&eacute;. Je parle au monde entier, 
    ou &agrave; qui que ce soit qui recevra cet enregistrement. Et vous qui &ecirc;tes 
    ici dans cette salle, quoi quil puisse marriver, croyez ce que je vais vous 
    dire. La Russie, le Communisme, ne conquerra rien du tout! La Parole de Dieu 
    ne peut se renier. <b>Cest Rome qui conquerra le monde.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Prenons 
    la vision de Daniel; cest la Parole de Dieu. Toi, roi N&eacute;bucadnetsar, 
    tu es la t&ecirc;te dor, Babylone. Ensuite, il y aura un royaume moindre 
    que le tien (largent), ce sont les M&eacute;do-Perses. Puis, il y aura la 
    Gr&egrave;ce (avec Alexandre le Grand), et enfin, ce sera Rome. Il nest 
    pas parl&eacute; du Communisme! Cest Rome qui conquerra le monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>&nbsp;&nbsp;&nbsp;&nbsp;J&eacute;sus-Christ 
    est n&eacute; dans lempire Romain et, lors de Sa premi&egrave;re venue, Il 
    a &eacute;t&eacute; pers&eacute;cut&eacute; par lempire romain. Et, avant 
    Sa seconde venue, Son message est pers&eacute;cut&eacute; par la d&eacute;nomination 
    romaine, qui est la m&egrave;re de toutes les autres. Et, quand Il reviendra, 
    Il balaiera cet empire Romain de la surface de la terre, comme le savent les 
    Juifs, qui attendent depuis toujours Sa venue, afin quIl puisse an&eacute;antir 
    lempire Romain. Nous voyons se r&eacute;unir ensemble la hi&eacute;rarchie 
    catholique et toutes les d&eacute;nominations du monde entier, et former peu 
    &agrave; peu une grande organisation, la Conf&eacute;d&eacute;ration Mondiale 
    des Eglises, qui est en train de s&eacute;tablir. Ce nest pas de la Russie 
    quil sagit, mais de Rome! AINSI DIT LE SEIGNEUR!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Montrez-moi 
    un passage des Ecritures o&ugrave; ce nest pas Rome, mais le Communisme, 
    ou quoi que ce soit dautre, qui prenne le pouvoir! Les M&eacute;do-Perses 
    ont-ils succ&eacute;d&eacute; &agrave; N&eacute;bucadnetsar? Parfaitement! 
    Est-ce bien la Gr&egrave;ce qui est venue ensuite? Oui! Apr&egrave;s eux, 
    nest-ce pas Rome qui a pris la rel&egrave;ve? Ne sest-elle pas divis&eacute;e 
    en dix puissances dans lEmpire Ottoman? Eisenhower (ce qui signifie <i>fer), 
    </i>et Krouchtchev (ce qui signifie <i>argile) </i>ne se sont-ils pas rencontr&eacute;s 
    ici-m&ecirc;me et Krouchtchev na-t-il pas &ocirc;t&eacute; son soulier et 
    frapp&eacute; sur la table [fr&egrave;re Branham frappe sur le pupitre  N.d.R.] 
    pour sceller leur rencontre? Il a fait cela pour que tout le monde comprenne 
    bien ce quil voulait dire. Mais que se passe-t-il avec les gens, aujourdhui?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Que 
    devient votre foi? Pourquoi ne croyez-vous pas que la Parole de Dieu est la 
    V&eacute;rit&eacute;? Que se passe-t-il aujourdhui avec ces pr&eacute;dicateurs? 
    Ils veulent tous combattre le Communisme! Mais le Communisme nest rien du 
    tout! Le diable est en train de tisser sa toile juste sous leur nez, et ils 
    ne saper&ccedil;oivent de rien! Cest Rome, lesprit de d&eacute;nomination, 
    et Rome est la m&egrave;re des d&eacute;nominations. La Bible nous dit quelle 
    est une prostitu&eacute;e, et que ses filles sont des prostitu&eacute;es comme 
    elle, des prostitu&eacute;es contre Dieu et contre Sa Parole. Soldats de la 
    foi, saisissez-vous de la Parole! Restez avec la Parole!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Un 
    jour, je mourrai; mais cette Parole ne peut mourir! Et vous, jeunes gens, 
    si ces choses narrivent pas dans ma g&eacute;n&eacute;ration, vous, vous 
    les verrez!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Avez-vous 
    entendu les nouvelles ce matin? Madame Kennedy est all&eacute;e rendre visite 
    au Pape, et quest-ce que le Pape a dit? Vous voyez? Toutes les religions 
    du monde Peut-&ecirc;tre que nous examinerons cela plus en d&eacute;tail, 
    dimanche prochain.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    voyez? Ne vous inqui&eacute;tez pas au sujet de la Russie. La Russie nest 
    quun petit caillou sur la plage. Ne vous inqui&eacute;tez pas au sujet du 
    Communisme! Soyez attentifs &agrave; ce qui se passe &agrave; Rome, o&ugrave; 
    se pr&eacute;pare lunion de toutes les &eacute;glises. Dans la Parole, il 
    ny a aucun &eacute;crit qui nous montre que ce soit le Communisme qui doive 
    gouverner le monde. Moi, je ne moccupe que de la Parole, en d&eacute;pit 
    de tout ce qui peut se passer dans le monde; cest la Parole que je crois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<b>Cest 
    Rome qui est en train de semparer du monde, et Rome est la m&egrave;re des 
    organisations. Il ny a jamais eu dorganisation jusqu&agrave; Rome, et elles 
    sont toutes issues de Rome: cest la Bible qui le dit. Rome est la m&egrave;re 
    des prostitu&eacute;es </b>(Je pourrais passer une demi-journ&eacute;e sur 
    ce sujet, mais il faut que javance).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quand 
    lennemi nous attaque &laquo;Oh, pourquoi ne vous joindriez-vous pas &agrave; 
    notre organisation?&raquo;. Quallez-vous faire? Reculer? Faire des compromis? 
    Ce nest pas ce que ferait un vrai soldat! Alors, que ferons-nous? La pens&eacute;e 
    que la pens&eacute;e qui &eacute;tait en Christ Nest-ce pas ce que dit la 
    Bible? Ayez en vous la Pens&eacute;e de Christ! Quelle &eacute;tait Sa Pens&eacute;e? 
    Rester avec la Parole, la Parole du P&egrave;re, et avoir ainsi le pouvoir 
    de vaincre en tout temps lennemi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    si lennemi vous attaque, et essaie de vous dire de faire <i>ceci </i>ou <i>cela, 
    </i>quallez-vous faire? Restez avec la Parole! Cest vrai! Et alors, quallez-vous 
    faire? Prenez la Parole! Quest-ce que la Parole? La Bible nous la dit, nous 
    venons juste de le lire. Car lEsprit de Dieu est la Parole. Vous comprenez? 
     prenez aussi le casque du salut, et lEp&eacute;e de lEsprit.  lEp&eacute;e 
    de lEsprit. Quest-ce que lEsprit qui passe au travers de votre pens&eacute;e 
    et qui entre en vous? LEp&eacute;e de cet Esprit est la Parole de Dieu! Avec 
    quoi lEsprit combat-Il? Avec quoi le Saint-Esprit combat-Il? Avec des sentiments? 
    Avec des sensations? Non! Avec la Parole! Gloire &agrave; Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Que 
    nous dit-Il ici?  la Parole! la Parole! Disons cela tous ensemble: la Parole! 
    la Parole! [Lassembl&eacute;e r&eacute;pond: &laquo;la Parole!&raquo;  N.d.R.]. 
    LEsprit combat avec la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;LEsprit 
    de Dieu Sest avanc&eacute; vers le diable, et lui a r&eacute;pondu: Il est 
    &eacute;crit!. Amen! Il est &eacute;crit!, et le diable senfuit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Que 
    devons-nous faire? Prendre lEp&eacute;e, qui est la Parole de Dieu, et la 
    tenir comment? Dans une main pleine de foi, une main forte et pleine de foi, 
    qui tient cette Ep&eacute;e &agrave; deux tranchants. La Bible la dit dans 
    H&eacute;breux 4; cest une Ep&eacute;e &agrave; deux tranchants, qui coupe 
    en allant et en revenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Fr&egrave;res, 
    quavait-Il fait? Il a pris la Parole Prenez lEsprit, laissez lEsprit entrer 
    dans votre coeur, ouvrez votre pens&eacute;e, dites: &laquo;Ta Parole est 
    la V&eacute;rit&eacute;&raquo;. (Soeurs, cest aussi pour vous); &laquo;Ta 
    Parole est la V&eacute;rit&eacute;. Je ne moccuperai plus de mes sentiments, 
    ou de ce que disent les autres; je marr&ecirc;te l&agrave;, et je ferme toutes 
    les autres voies. Toutes mes frustrations, tous mes doutes, toute mon incr&eacute;dulit&eacute;, 
    tous mes sentiments, toutes mes maladies, tout ce quil y avait auparavant; 
    je balaie tout cela; je passe par-dessus tout cela, et je viens sans faire 
    de d&eacute;tours vers Ton Esprit. O Seigneur, viens! Tu mas dit que Tu maffranchirais, 
    que Tu ferais de moi un homme libre&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Tu es libre, Mon fils!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Alors, 
    jouvre mon coeur et ma pens&eacute;e. &laquo;Entre, Seigneur J&eacute;sus!&raquo;. 
    Et maintenant, saisissez par la foi lEp&eacute;e de lEsprit, le AINSI DIT 
    LE SEIGNEUR! Criez: All&eacute;luia! Amen! Et maintenant, abattez chaque ennemi 
    qui est devant vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Abattez 
    chaque ennemi si un vieil esprit veut vous faire sentir que Retranchez-le 
    avec la Parole de Dieu. La joie du Seigneur est ma force. Arri&egrave;re de 
    moi! Frappez-le dun grand coup, et jetez-le dehors par la Parole!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Que 
    ce soit un d&eacute;mon, un ennemi, une maladie, ou nimporte quoi dautre, 
    prenez la Parole, et brandissez lEp&eacute;e, et frappez! Sil nest pas 
    abattu du premier coup, frappez, frappez encore! Frappez jusqu&agrave; ce 
    que vous lui ayez fait une br&egrave;che; faites comme le poulet, ou ce petit 
    de laigle. Ouvrez-vous un passage &agrave; travers cette vieille coquille 
    de la maladie, taillez-vous un chemin &agrave; la pointe de votre Ep&eacute;e, 
    et apr&egrave;s, vous crierez: &laquo;All&eacute;luia! o&ugrave; est lennemi 
    suivant?&raquo;. Amen! Cest cela, se battre! Voil&agrave; comment doit &ecirc;tre 
    un soldat! Voil&agrave; comment est le soldat de la Croix!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Jetez 
    bas tous vos ennemis! Pourquoi cela? Parce que nous sommes de la Semence Royale 
    dAbraham. Lorsque Abraham renia tout ce qui &eacute;tait contraire &agrave; 
    la Parole de Dieu, il tailla en pi&egrave;ces chaque obstacle qui lui barrait 
    le chemin. On lui dit: Ta femme est trop &acirc;g&eacute;e!. Mais il trancha 
    cette objection dun coup dEp&eacute;e, et la rejeta hors de son chemin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    diable lui dit: Tu ne pourras jamais faire <i>ceci </i>ou <i>cela!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    Abraham brandit son Ep&eacute;e, et rejeta ces choses hors de son chemin. 
    Il frappa, frappa, jusqu&agrave; ce quil e&ucirc;t ouvert le chemin qui 
    le mena de lautre c&ocirc;t&eacute;. Et maintenant, Seigneur, o&ugrave; 
    vas-Tu me conduire?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Transporte ta tente &agrave; tel et tel endroit!. Il y alla et b&acirc;tit 
    en ce lieu un autel &agrave; lEternel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    Satan vint vers lui, et lui dit: Tu sais, je ne crois pas que tu as choisi 
    le bon endroit!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Je resterai ici. Va-t-en de l&agrave;!. All&eacute;luia!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Lot 
    avait dit: Tu ferais mieux de venir ici en bas. Nous avons une vie agr&eacute;able. 
    Nous faisons tous partie dune organisation, ici. Ma femme est pr&eacute;sidente 
    dune sorte de soci&eacute;t&eacute; litt&eacute;raire dans notre ville. Je 
    pense vraiment que tu devrais venir chez nous!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Sara 
    dit: Abraham!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Tais-toi, Sara! (all&eacute;luia!) Nous resterons ici m&ecirc;me! Cest ici 
    que Dieu ma plac&eacute;, et cest ici que je resterai. Cest en cet endroit 
    que Dieu ma plac&eacute;!.</font></p>
</blockquote>
<dir> 
  <blockquote> 
    <blockquote> 
       <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Gloire soit &agrave; la Puissance du Nom 
        de J&eacute;sus!<br>
        Que les anges tombent sur leur face!<br>
        Apportez la couronne royale.<br>
        Je me tiens &agrave; Christ, le Rocher solide;<br>
        Tout le reste nest que sable mouvant,<br>
        Tout le reste nest que sable mouvant.</font></p>
    </blockquote>
  </blockquote>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;La 
    mort elle-m&ecirc;me Tout le reste nest que sable mouvant. Je me tiens 
    &agrave; Christ; le Rocher solide. Cest la Semence Royale dAbraham, la 
    Semence Royale.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;La 
    soci&eacute;t&eacute; la plus choisie dAngleterre est la famille royale, 
    le sang royal, etc. La Semence Royale de Christ est une Eglise remplie du 
    Saint-Esprit. Comment cela? Ce nest pas une Semence Royale par les sensations 
    ou les sentiments, mais par la Promesse de Dieu. Ils se tiennent debout, ayant 
    avec eux la Parole de Dieu, et taillent leur chemin au travers de leurs ennemis 
    en criant: All&eacute;luia!. M&ecirc;me la mort ne peut leur r&eacute;sister.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ils 
    disent: Jourdain, laisse-nous passer! Nous allons traverser!. Ils taillent 
    leur chemin jusqu&agrave; la Terre promise. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Que 
    se passe-t-il? (Il faut vraiment que je termine!). Lorsque la bataille est 
    termin&eacute;e, et que les saints entrent dans la Terre Promise Je voudrais 
    vous demander quelque chose. Que se passa-t-il lorsque Hitler entra en France? 
    On dit que lon ne pouvait m&ecirc;me plus voir le ciel, tant il y avait davions! 
    Formant un long cort&egrave;ge, ils d&eacute;fil&egrave;rent au pas de loie, 
    c&eacute;l&eacute;brant leur victoire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Lorsque 
    Staline vint avec son arm&eacute;e, les tanks se touchaient presque! Il bombarda 
    Berlin jusqu&agrave; ce quil nen reste pratiquement plus rien. Cest tout. 
    Et lorsquils entr&egrave;rent dans la ville, ils c&eacute;l&eacute;br&egrave;rent 
    la victoire selon leurs coutumes. Jai vu cela dans un film dactualit&eacute;s 
    &agrave; Londres. Je les ai vus entrer dans la ville et c&eacute;l&eacute;brer 
    leur victoire. Oh, et nous donc! Lorsquon nous annon&ccedil;a que la guerre 
    &eacute;tait finie, nous nous m&icirc;mes &agrave; crier, &agrave; siffler 
    de toutes nos forces! Lorsque nos h&eacute;ros rentr&egrave;rent au pays, 
    nous les accueill&icirc;mes avec des cris et toutes sortes dacclamations.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Jai 
    un cousin qui a fait la guerre. Il ma racont&eacute; que, lorsquil revint, 
    tous les v&eacute;t&eacute;rans avaient &eacute;t&eacute; tellement bless&eacute;s 
    que pas un seul dentre eux ne pouvait sortir de son lit; aussi, quand ils 
    arriv&egrave;rent &agrave; New York, on les roula tous dans leur lit sur le 
    pont, afin quils puissent voir la statue de la libert&eacute;. Il me dit: 
    &laquo;Ces h&eacute;ros, ces soldats, se mirent &agrave; pleurer lorsquils 
    virent la Statue de la Libert&eacute;!&raquo;. Ils s&eacute;taient battus 
    pendant quatre ans, avaient &eacute;t&eacute; bless&eacute;s et mutil&eacute;s, 
    et tout le reste, mais ils savaient que leur femme, leur fianc&eacute;e, leur 
    m&egrave;re, leur p&egrave;re, leurs enfants, tous ceux quils aimaient &eacute;taient 
    derri&egrave;re cette Statue de la Libert&eacute;. Elle repr&eacute;sentait 
    pour eux ce pour quoi ils s&eacute;taient battus. Lorsque nos h&eacute;ros 
    d&eacute;fil&egrave;rent, un long cri dacclamation monta dans la ville.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Une 
    fois, lorsque C&eacute;sar avait gagn&eacute; une grande bataille, il donna 
    cet ordre: &laquo;Lorsque je c&eacute;l&eacute;brerai mon triomphe, je veux 
    voir &agrave; mes c&ocirc;t&eacute;s les plus fameux dentre mes guerriers!&raquo;. 
    Aussit&ocirc;t, chacun de ces officiers se mit &agrave; mettre son &eacute;quipement 
    en ordre, et &agrave; bien polir son bouclier, et ils prirent leur allure 
    la plus martiale pour d&eacute;filer, vous savez, comme le font les vrais 
    soldats. Mais, parmi eux, C&eacute;sar vit un homme dapparence mis&eacute;rable. 
    Il fron&ccedil;a le sourcil, et le fit appeler. Il lui dit: &laquo;Que fais-tu 
    ici? Tu nas m&ecirc;me pas duniforme dofficier! O&ugrave; as-tu re&ccedil;u 
    toutes ces cicatrices?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    soldat lui r&eacute;pondit: &laquo;Sur le champ de bataille&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;C&eacute;sar 
    lui dit alors: &laquo;Eh bien, monte ici! Tu es celui que je d&eacute;sire 
    voir assis &agrave; c&ocirc;t&eacute; de moi!&raquo;. Pourquoi cela? Parce 
    quil avait montr&eacute; quil avait &eacute;t&eacute; au combat!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Oh, 
    que Dieu ait piti&eacute; de lhomme qui re&ccedil;oit une m&eacute;daille 
    pour s&ecirc;tre coup&eacute; avec une bo&icirc;te de sardines! Ce que je 
    d&eacute;sire, cest recevoir mes cicatrices au combat! Paul avait dit: Je 
    porte dans ma chair les marques de J&eacute;sus-Christ. Cest pour cela que 
    je veux me battre sur le champ de bataille.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Un 
    jour, quand notre Capitaine viendra, Celui qui nous a arm&eacute;s, qui nous 
    a donn&eacute; larmure de Dieu, le Saint-Esprit, qui nous a donn&eacute; 
    Sa Parole pour combattre et pour que nous puissions rester debout; quand notre 
    Glorieux Capitaine viendra sur Son char, je d&eacute;sire pouvoir monter sur 
    Son char et entrer dans la Gloire avec Lui. Et vous, ne le d&eacute;sirez-vous 
    pas? Alors, je prendrai ma femme par le bras, je regarderai autour de moi, 
    et je verrai mes fr&egrave;res, leurs femmes et leurs enfants; nous d&eacute;filerons 
    alors dans le Paradis de Dieu! Les anges, au-dessus de nous, rempliront lespace 
    de leurs cantiques Quelle c&eacute;l&eacute;bration ce sera!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    quand la bataille sera termin&eacute;e, nous porterons une couronne. Oh, soldats 
    de la Croix, tendez ce matin encore le bras de la foi, et saisissez-vous de 
    cette Arme!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quen 
    est-il de vous, soeur? Etes-vous pr&ecirc;te? Brandissez cette Arme, et dites: 
    &laquo;O mon Dieu, peu mimporte ce que le diable ma dit, mais d&egrave;s 
    ce matin, je veux croire! Je veux croire!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Comme 
    je lai d&eacute;j&agrave; dit il y a quelques semaines, un homme fit un r&ecirc;ve. 
    Il r&ecirc;va que le diable &eacute;tait un petit animal qui sautait contre 
    lui en faisant: &laquo;Bouou!&raquo;. Il fit un bond en arri&egrave;re. Aussit&ocirc;t, 
    le diable devint un peu plus gros et fit: &laquo;Bouou!&raquo;. Lhomme fit 
    encore un bond en arri&egrave;re. Le diable devint encore plus gros. Finalement, 
    il devint aussi grand que lhomme, et assez fort pour le vaincre. Lhomme 
    savait quil avait besoin de quelque chose pour combattre le diable, et chercha 
    autour de lui. Il ne trouva aucune arme, et ne vit quune Bible. Il la prit. 
    Le diable sapprocha encore de lui, et lui dit: &laquo;Bouou!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    maintenant, lhomme lui r&eacute;pliqua aussi: &laquo;Bouou!&raquo;, et le 
    diable devint un peu plus petit; il devint de plus en plus petit, jusquau 
    point o&ugrave; lhomme put le battre et lexterminer avec la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    vous, soeur, vous &ecirc;tes aussi un soldat, nest-ce-pas? Alors, prenez 
    cette Parole, et dites: Il est &eacute;crit! (amen!) je ne mourrai pas; je 
    vivrai! Jentrerai dans ce tabernacle, et je louerai Dieu pour Sa bont&eacute; 
    &agrave; l&eacute;gard de nous tous. Croyez-vous cela, vous, les saints? 
    [lassembl&eacute;e r&eacute;pond: &laquo;Oui!&raquo;  N.d.R.] Amen! Inclinons 
    nos t&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;O 
    notre Dieu, notre Seigneur, Cr&eacute;ateur des Cieux et de la terre; que 
    toute la terre sache que Tu es encore Dieu aujourdhui! Je pourrais pr&ecirc;cher 
    aussi longtemps que je voudrais, et dire toutes sortes de choses, mais, &ocirc; 
    Seigneur, une seule Parole de Ta bouche suffit &agrave; convaincre les coeurs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ces 
    mouchoirs sont ici, et repr&eacute;sentent des gens qui sont malades. Je Te 
    prie, &ocirc; P&egrave;re c&eacute;leste, puissent Tes b&eacute;n&eacute;dictions 
    et Ta puissance s&eacute;tendre sur eux, lorsque je leur imposerai les mains. 
    O mon Dieu, au Nom de J&eacute;sus, je Te prie, afin que Tu oignes ces mouchoirs 
    de Ta Sainte Pr&eacute;sence. Car cela est d&eacute;crit dans la Parole, et 
    ce nest pas contraire &agrave; la Parole; mais il est dit dans la Parole 
    quils firent toucher &agrave; Paul des mouchoirs et des linges divers, et 
    alors, les esprits impurs furent chass&eacute;s, et les malades furent gu&eacute;ris 
    de diff&eacute;rentes maladies.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Moi, 
    je ne suis pas Paul, mais Toi, Tu es toujours Dieu, Tu es toujours le m&ecirc;me 
    Saint-Esprit. Je pose mes mains sur ces mouchoirs au Nom du Seigneur J&eacute;sus, 
    et Te demande de gu&eacute;rir tous ces malades.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;O 
    Seigneur, il y a l&agrave;, couch&eacute;e dans un lit, une enfant, une jolie 
    jeune fille, et elle est mourante! Satan lui a fait tout le mal quil a pu, 
    et nos meilleurs m&eacute;decins, malgr&eacute; tous leurs soins, nont rien 
    pu faire pour elle. Ils ne savent plus quoi faire! Mais, &ocirc; Seigneur, 
    je suis si heureux quil y ait encore un chapitre dans le livre de la m&eacute;decine! 
    Nous pouvons tourner une page de plus, et nous voyons appara&icirc;tre le 
    Grand M&eacute;decin. Cest Lui que nous appelons &agrave; notre secours ce 
    matin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Seigneur, 
    nest-il pas &eacute;crit dans Ta Parole: <i>Voici les miracles qui accompagneront 
    ceux qui auront cru</i>, O, Seigneur, si je ne crois pas, fais de moi un 
    croyant maintenant! Si cette jeune fille nest pas croyante, fais en sorte 
    quelle croie maintenant. <i>Voici les miracles qui accompagneront ceux qui 
    auront cru: ils imposeront les mains aux malades, et les malades seront gu&eacute;ris. 
    </i>Il est aussi &eacute;crit: <i>En mon nom, ils chasseront les d&eacute;mons. 
    </i>O Seigneur, ce sont Tes propres Paroles! Cest Toi qui as dit cela. Cest 
    Ta Parole!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    suis Ton serviteur, et Tu as dit: Si deux ou trois sont r&eacute;unis en 
    Mon Nom, Je suis au milieu deux si vous vous accordez pour demander quelque 
    chose, vous le recevrez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;O 
    mon Dieu! Cette enfant est probablement la personne la plus malade quil y 
    ait dans cette salle ce matin. Sans Toi, elle ne peut vivre bien longtemps, 
    car elle est tr&egrave;s gravement atteinte. Cest pourquoi nous sommes tous 
    dun m&ecirc;me accord, chaque soldat de la foi qui se trouve ici, et dans 
    cette assembl&eacute;e, il y a la Semence Royale dAbraham. Nous nous mettons 
    en marche contre Satan maintenant. Satan, pr&eacute;pare-toi, car nos armures 
    &eacute;tincellent, notre &eacute;tendard est d&eacute;ploy&eacute;, ces hommes 
    et ces femmes brandissent leurs &eacute;p&eacute;es et marchent contre toi 
    &agrave; cause de cette petite fille. Sors delle, Satan! Quitte cette enfant! 
    En tant quarm&eacute;e du Dieu Vivant, nous te mettons au d&eacute;fi! Quitte-la 
    au Nom du Seigneur J&eacute;sus! Je vais lui imposer les mains.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Satan, 
    tu as li&eacute; cette enfant; cest toi qui as fait ce mal. Je sais quun 
    simple homme ne peut pas te r&eacute;sister, mais mon Seigneur ta vaincu, 
    et je viens en Son Nom. Quitte-la, esprit de d&eacute;mon! D&eacute;mon de 
    maladie, quitte cette enfant, afin quelle puisse &ecirc;tre lib&eacute;r&eacute;e 
    d&egrave;s aujourdhui. Je dis cela au Nom de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;O 
    Seigneur notre Dieu, Toi qui es ressuscit&eacute; des morts, et qui nous as 
    prouv&eacute; ainsi que Tu &eacute;tais Dieu, redonne la sant&eacute; et la 
    force &agrave; cette jeune femme, afin quelle puisse se tenir debout dans 
    cette salle! Le diable est sorti delle. Tu es Celui qui peux la gu&eacute;rir. 
    Puisse-t-elle vivre pour la gloire de Dieu et pour Lhonorer! LA PAROLE A 
    ETE PRONONCEE QUELLE SACCOMPLISSE MAINTENANT!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Y 
    en a-t-il dautres, ici, qui voudraient lever la main et dire: &laquo;Je voudrais 
    que lon prie pour moi; je suis malade. Jai besoin de Dieu!&raquo;? Je ne 
    sais pas combien de temps il nous reste. Je crois que nous avons assez de 
    temps pour laisser les gens venir ici-devant. Jai une grande confiance, ce 
    matin. Billy, veux-tu venir ici et toccuper de ce c&ocirc;t&eacute;-ci? Nous 
    prendrons ceux-l&agrave; en premier, et ensuite nous ferons venir ceux qui 
    sont plus en arri&egrave;re, et jusquau fond de la salle. Ensuite, nous les 
    ferons venir comme ceci</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    demanderai au fr&egrave;re Neville, et aux fr&egrave;res qui sont pasteurs, 
    de bien vouloir venir vers moi, afin de pouvoir les ramener &agrave; leur 
    place.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Bien! 
    Combien dentre vous ont rev&ecirc;tu leur armure? Elle va d&eacute;j&agrave; 
    beaucoup mieux! Rentre &agrave; la maison, et sois gu&eacute;rie compl&egrave;tement! 
    Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;O 
    soldats de la Croix, tirez votre Ep&eacute;e! Tirez votre Ep&eacute;e, soldats 
    de la Croix! Marchons! En avant!</font></p>
</blockquote>
<dir> 
  <blockquote> 
    <blockquote> 
       <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je me tiens &agrave; Christ, le Rocher 
        solide;<br>
        Tout le reste nest que sable mouvant.</font></p>
    </blockquote>
  </blockquote>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Bien! 
    Vous pouvez venir maintenant. Que chacun reste en pri&egrave;re pendant que 
    les malades savancent. Tirez votre Ep&eacute;e maintenant, traversez les 
    lignes ennemies, et poussez des cris de joie! [La ligne de pri&egrave;re savance 
     N.d.R.]</font></p>
</blockquote>
<dir> 
  <blockquote> 
    <blockquote> 
       <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Marchant au combat,<br>
        Et brandissant la Croix de J&eacute;sus,<br>
        En avant!</font></p>
    </blockquote>
  </blockquote>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Retire-toi, 
    Satan! Quy a-t-il, soldats? Ne croyez-vous pas que nous pouvons vaincre? 
    Nous avons d&eacute;j&agrave; vaincu! En J&eacute;sus-Christ, nous sommes 
    plus que vainqueurs! Tous les d&eacute;mons sont chass&eacute;s! [Fr&egrave;re 
    Branham continue &agrave; prier pour les malades  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    voudrais que cette dame Il y a quelque chose qui sest pass&eacute; avec 
    ce pr&eacute;dicateur qui est ici.  Veuillez monter jusquici! Il ny a pas 
    longtemps, cet homme a &eacute;t&eacute; renvoy&eacute; de lh&ocirc;pital 
    pour mourir &agrave; la maison; il navait plus que quelques jours &agrave; 
    vivre. Il y a un peu plus dun an, il a eu un cancer &agrave; la prostate. 
    Et les m&eacute;decins ne lui donnaient plus que quelques jours &agrave; vivre! 
    Un matin, nous sommes all&eacute;s vers lui tr&egrave;s t&ocirc;t. Nous avons 
    pri&eacute; pour lui, comme nous le faisons pour vous ce matin, et maintenant, 
    on ne trouve plus trace de cancer! Lui et sa femme travaillent dans les champs 
    de lEvangile depuis longtemps, peut-&ecirc;tre avant que je sois n&eacute;! 
    [fr&egrave;re Kidd r&eacute;pond: &laquo;Depuis cinquante-cinq ans&raquo;. 
     N.d.R.] Vous entendez? Depuis cinquante-cinq ans! Avant m&ecirc;me que je 
    sois n&eacute;, ils pr&ecirc;chaient d&eacute;j&agrave; lEvangile! Et le 
    voici ici maintenant, gu&eacute;ri &agrave; l&acirc;ge de soixante-quinze 
    ans non, de quatre-vingt-un ans! [fr&egrave;re Kidd dit quelque chose &agrave; 
    fr&egrave;re Branham  N.d.R.] Il me dit quil vient de tenir une s&eacute;rie 
    de r&eacute;unions de r&eacute;veil de deux semaines, o&ugrave; il a pr&ecirc;ch&eacute; 
    chaque soir! Gu&eacute;ri du cancer, &agrave; quatre-vingt un ans!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Soeur, 
    &agrave; vous, maintenant. Croyez-vous?<i> (En avant, soldats chr&eacute;tiens!) 
    </i>Bien! A vous tous qui &ecirc;tes ici: quallons-nous faire? Cest AINSI 
    DIT LE SEIGNEUR! Pourquoi restes-tu ici, Satan? tu as perdu la bataille! Nous 
    sommes en train de passer le Jourdain! Nous sommes en train dentrer dans 
    la Terre Promise. Quest-ce que cela? Quelle est cette montagne quils sont 
    en train d&eacute;lever devant nous? toi qui t&eacute;l&egrave;ves ainsi 
    devant nous, tu deviendras une plaine! Pourquoi cela? Parce que nous labattrons 
    jusqu&agrave; terre avec notre Ep&eacute;e &agrave; deux tranchants. Cest 
    vrai!</font></p>
</blockquote>
<dir> 
  <blockquote> 
    <blockquote> 
        <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En avant, soldats chr&eacute;tiens!<br>
        Marchons au combat!<br>
        Portant la Croix de J&eacute;sus,<br>
        Allons de lavant!<br>
        Christ, notre Royal Ma&icirc;tre,<br>
        Nous conduit vers lennemi; (arm&eacute;s de Sa Parole)<br>
        En avant, au combat!<br>
        Voyez flotter Sa banni&egrave;re!<br>
        En avant, soldats chr&eacute;tiens!<br>
        Marchons au combat!<br>
        Portant la Croix de J&eacute;sus,<br>
        Allons de lavant!</font></p>
    </blockquote>
  </blockquote>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;All&eacute;luia! 
    Que faisaient-ils? LorsquIsra&euml;l partait &agrave; la guerre, qui est-ce 
    qui marchait devant? C&eacute;taient les chantres! Quy avait-il ensuite? 
    LArche! Le peuple venait derri&egrave;re eux. Bien. Croyez-vous maintenant? 
    Chantons: <i>En avant, soldats chr&eacute;tiens!  </i>nous chassons tous 
    les doutes qui sont en nous. Nous nous levons sur nos pieds, et nous marchons 
    au combat. Levons-nous tous, maintenant!</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En avant, soldats chr&eacute;tiens!<br>
        Marchons au combat!<br>
        Portant la Croix de J&eacute;sus,<br>
        Allons de lavant!<br>
        Christ, notre Royal Ma&icirc;tre,<br>
        Nous conduit vers lennemi.<br>
        En avant, au combat!<br>
        Voyez flotter Sa banni&egrave;re!<br>
        En avant, soldats chr&eacute;tiens!<br>
        Marchons au combat!<br>
        Portant la Croix de J&eacute;sus,<br>
        Allons de lavant!<br>
        Nous ne sommes pas divis&eacute;s;<br>
        Nous sommes tous Un seul corps,<br>
        Unis dans lesp&eacute;rance et dans la doctrine,<br>
        Unis dans lamour</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Que 
    tous ceux qui croient en Dieu disent: Amen! [Lassembl&eacute;e r&eacute;pond: 
    &laquo;Amen!&raquo;  N.d.R.] All&eacute;luia! Croyez-vous cela? Nous sommes 
    des vainqueurs. O&ugrave; est notre ennemi? Sous nos pieds! Etes-vous pr&ecirc;ts? 
    Ressuscit&eacute;s en Christ! Maintenant, soeur, tout est termin&eacute;! 
    Le croyez-vous? Vous pouvez rentrer &agrave; la maison, maintenant. Vous sentez-vous 
    bien? Elle dit quelle se sent bien maintenant, quelle ira bien. Combien 
    dentre vous se sentent bien maintenant?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Lorsquils 
    se mirent &agrave; crier, les murailles tomb&egrave;rent (Amen!), et ils sempar&egrave;rent 
    de la ville. Amen! Amen! Croyez-vous en Lui?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Noubliez 
    pas la r&eacute;union de ce soir. Le fr&egrave;re Neville sera l&agrave; ce 
    soir, et vous apportera son message; dimanche prochain, si Dieu le permet, 
    je serai ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    quand nous quitterons cette salle, partons en chantant: <i>En avant, soldats 
    chr&eacute;tiens! </i>Et d&egrave;s aujourdhui, gardez toujours cette Ep&eacute;e 
    &agrave; la main. Ne la remettez jamais plus dans Son fourreau! Sortons-la! 
    Gagnons la bataille! Ils sont partis en vainqueurs, et pour vaincre. Bien! 
    Chantons encore une fois ce premier verset.</font></p>
</blockquote>
<dir> 
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En 
        avant, soldats chr&eacute;tiens!<br>
        Marchons au combat!<br>
        Portant la Croix de J&eacute;sus,<br>
        Allons de lavant!<br>
        Christ, notre Royal Ma&icirc;tre,<br>
        Nous conduit vers lennemi.<br>
        En avant, au combat!<br>
        Voyez flotter Sa banni&egrave;re!<br>
        En avant, soldats chr&eacute;tiens!<br>
        Marchons au combat!<br>
        Portant la Croix de J&eacute;sus,<br>
        Allons de lavant!</font> </p>
    </blockquote>
  </blockquote>
</dir>
<blockquote><br>
  <hr>
  <br>
  <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: La plus grande bataille jamais livrée);return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure:  La plus grande bataille jamais livrée"><a href="grande_bataille.pdf" target="_blank">Imprimer 
            la brochure</a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
            de page</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
            Branham </a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
            </a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
            daccueil</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
            contacter</a></font></b></div>
        </td>
      </tr>
    </table>
  </blockquote>
  <br>
  <hr>
</blockquote>
<blockquote>&nbsp;</blockquote>
</BODY>
</HTML>
