<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>La religion de l'Islam... </TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#FF0000" alink="#FF0000">
<p><a name="haut">&nbsp;</a></p>
<table width="600" border="0" height="250" align="center" bgcolor="#FFFFFF" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="300" height="423"> 
      <div align="center"><img src="islam.jpg" width="300" height="423"></div>
    </td>
    <td width="15" height="423"> 
      <div align="center"></div>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
    </td>
    <td width="285" height="423"> 
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000066"><u>Titre 
        original de louvrage:</u><br>
        <i>Die Religion des Islam im Licht der gegenw&auml;rtigen Weltereignisse</i></font></p>
      <p><font face="Arial, Helvetica, sans-serif"  size="2" color="#000066"><u>Auteur:</u><br>
        <i>Missionnaire Ewald Frank, Krefeld (Allemagne)</i><br>
        <br>
        Copyright &copy; 2001 by <br>
        <i>Freie Volksmission e.V., Krefeld (Allemagne)</i></font></p>
      <p><font face="Arial, Helvetica, sans-serif"  size="2" color="#000066">Traduit 
        de lallemand. Tout droit de reproduction,m&ecirc;me partiel, est r&eacute;serv&eacute;.</font></p>
      <p><font face="Arial, Helvetica, sans-serif"  size="2" color="#000066"><u>Editeur</u><br>
        <i>Centre Missionnaire de la Parole Parl&eacute;e,<br>
        Case Postale 5633, <br>
        1002 Lausanne<br>
        Suisse</i></font></p>
    </td>
  </tr>
</table>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr>
</blockquote>
<p align="center">&nbsp;</p>
<blockquote> 
  <p align="left"></p>
</blockquote>
<p align="center"><b><font  face="Arial, Helvetica, sans-serif" size="5"><font size="6">L</font>A 
  RELIGION DE<br>
  L<font size="6">I</font>SLAM A LA LUMIERE<br>
  DES EVENEMENTS MONDIAUX ACTUELS </font></b></p>
<p align="left">&nbsp;</p>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dans 
    ce court expos&eacute; je men tiendrai &agrave; la r&egrave;gle dor: <i>Toutes 
    les choses donc que vous voulez que les hommes vous fassent, faites-les-leurs, 
    vous aussi, de m&ecirc;me</i> (Mat. 7.12). En fin de compte nous sommes 
    tous &agrave; la recherche de la V&eacute;rit&eacute; qui devrait &ecirc;tre 
    partag&eacute;e par tous les hommes de bonne volont&eacute;. Cependant, la 
    V&eacute;rit&eacute; Elle-m&ecirc;me ne se trouve pas chez les hommes, mais 
    bien uniquement aupr&egrave;s de Dieu, qui seul est le V&eacute;ritable (Rom. 
    3.4). Le plus grand commandement devrait &ecirc;tre de ne pas toucher &agrave; 
    lhonneur de Dieu en Lui attribuant des choses qui tirent leur origine des 
    hommes et non de Lui. Avec le respect d&ucirc; envers toute croyance et toute 
    religion, le monde a certainement encore le droit, suite aux derniers &eacute;v&eacute;nements, 
    d&ecirc;tre inform&eacute; au sujet de lIslam. Il ny a sur la terre, ou 
    m&ecirc;me dans lunivers, rien dont lexistence ne serait justifi&eacute;e. 
    Cela concerne &eacute;galement toutes les religions. Toute la cr&eacute;ation, 
    bonne ou mauvaise, de m&ecirc;me que les choses du domaine religieux, doivent 
    &ecirc;tre laiss&eacute;es &agrave; la responsabilit&eacute; du Cr&eacute;ateur, 
    Lequel est le Juge supr&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Depuis 
    le 11 septembre 2001 lIslam est devenu dans les m&eacute;dia, et m&ecirc;me 
    sur Internet, le th&egrave;me N° 1. Les livres relatifs &agrave; ce sujet 
    furent &eacute;puis&eacute;s en lespace de quelques jours. Dans beaucoup 
    de pays les mosqu&eacute;es, &agrave; loccasion de leur journ&eacute;e &laquo;portes 
    ouvertes&raquo; pour les non-musulmans, ont eu un afflux de visiteurs comme 
    jamais auparavant. Lhumanit&eacute; doit se rendre compte que, depuis ce 
    jour m&eacute;morable, le monde ne sera plus le m&ecirc;me. Le trafic a&eacute;rien 
    est en crise dans le monde entier, &eacute;galement les divers secteurs de 
    l&eacute;conomie qui sont li&eacute;s entre eux de fa&ccedil;on internationale. 
    De m&ecirc;me le 7 octobre 2001, jour o&ugrave; les Etats-Unis ont lanc&eacute; 
    leur attaque militaire contre lAfghanistan, entrera &eacute;galement dans 
    lhistoire. Beaucoup de personnes sont persuad&eacute;es quil eut &eacute;t&eacute; 
    pr&eacute;f&eacute;rable de r&eacute;agir &agrave; la mani&egrave;re de Christ: 
    <i>P&egrave;re, pardonne-leur, car ils ne savent pas ce quils font</i> 
    (Luc 23.34), et: <i>Ne rendant &agrave; personne mal pour mal ne vous vengeant 
    pas vous-m&ecirc;mes, bien-aim&eacute;s; mais laissez agir la col&egrave;re, 
    car il est &eacute;crit: A moi la vengeance; moi, je rendrai, dit le Seigneur</i> 
    (Rom. 12.17-19). Le 8 octobre 2001 le monde entier pouvait voir une vid&eacute;o 
    dOsama Ben Laden et entendre sa d&eacute;claration: <b>&laquo;La guerre 
    sainte contre les Juifs et les Chr&eacute;tiens a commenc&eacute; Allah 
    a b&eacute;ni un groupe de lavant-garde musulmane pour d&eacute;truire lAm&eacute;rique. 
    Allah le b&eacute;nisse et lui donne une place dans le ciel&raquo;.</b> Nous 
    ne sommes pas surpris de cela, parce que la &laquo;guerre sainte&raquo; est 
    r&eacute;ellement annonc&eacute;e &agrave; lavance dans beaucoup de passages 
    des proph&eacute;ties bibliques. En pr&eacute;sence des choses qui sont arriv&eacute;es 
    plusieurs craignent que les &eacute;v&eacute;nements apocalyptiques naient 
    d&eacute;j&agrave; commenc&eacute;s. En Allemagne, quelques jours seulement 
    apr&egrave;s la terrible attaque sur les Etats-Unis, tous les exemplaires 
    du Coran &eacute;taient d&eacute;j&agrave; &eacute;puis&eacute;s. Tous veulent 
    sinformer personnellement sur le livre saint des Musulmans. Ceux qui r&eacute;fl&eacute;chissent 
    un peu plus voudraient aussi en savoir davantage sur lenseignement de Mahomet. 
    En de tels jours, riches en &eacute;v&eacute;nements, la question d&eacute;finitive 
    doit r&eacute;ellement &ecirc;tre pos&eacute;e au fondateur de la religion 
    concern&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Lattaque 
    des terroristes sur les Etats-Unis, comme lattaque contre les terroristes 
    en Afghanistan, o&ugrave; ce sont toujours des innocents qui en souffrent, 
    est encore &agrave; pr&eacute;sent incompr&eacute;hensible, tout simplement 
    inconcevable. Osama Ben Laden et son organisation terroriste ont os&eacute; 
    d&eacute;truire le Centre Mondial du Commerce &agrave; New York. Les orgueilleux 
    gratte-ciel, en lespace de 105 minutes, furent r&eacute;duits en d&eacute;bris 
    et en cendres. Dans cet enfer incompr&eacute;hensible moururent des milliers 
    de personnes, provenant denviron 60 nations. Lobjectif principal des terroristes, 
    qui &eacute;tait la Maison Blanche, la r&eacute;sidence du Pr&eacute;sident 
    des Etats-Unis dAm&eacute;rique, de la plus grande nation sur la terre, fut 
    cependant manqu&eacute;. A seulement quelques m&egrave;tres de l&agrave;, 
    lavion se pr&eacute;cipita sur le Pentagone entra&icirc;nant des centaines 
    de militaires et demploy&eacute;s civils dans la mort. Lattaque programm&eacute;e 
    sur Camp David fut d&eacute;jou&eacute;e par les passagers qui attaqu&egrave;rent 
    ceux qui avaient d&eacute;tourn&eacute; lavion. Jusqu&agrave; ce jour-l&agrave; 
    les organisations terroristes islamistes avaient dirig&eacute; leurs attaques 
    principalement contre Isra&euml;l. Cependant ils ont &agrave; pr&eacute;sent 
    trouv&eacute; leur chemin au-del&agrave; de lAtlantique, et d&egrave;s lors 
    le monde entier prend conscience de leur existence r&eacute;elle. La pratique 
    de la terreur en divers pays &eacute;tait certainement connue, pourtant avec 
    lattaque contre les Etats-Unis une nouvelle dimension a &eacute;t&eacute; 
    donn&eacute;e &agrave; toutes choses. Le pr&eacute;sident George W. Bush, 
    dans son pacte anti-terrorisme, fait aussi entrer &laquo;dans son bateau&raquo; 
    de ceux qui sont eux-m&ecirc;mes absolument coupables de terrorisme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cela 
    marque aussi un tournant dans le processus de paix au Proche-Orient, lequel 
    influence les &eacute;v&eacute;nements du temps de la fin. Ce qui est arriv&eacute; 
    le 11 septembre 2001 a fait rester bouche b&eacute;e lensemble des t&ecirc;tes 
    pensantes de la terre, et il a introduit une &egrave;re nouvelle, tout particuli&egrave;rement 
    en Isra&euml;l. Quavaient donc fait les milliers de personnes innocentes 
    qui chaque jour gagnaient leur pain dans le Centre Mondial du Commerce? Quont 
    fait les Etats-Unis &agrave; Ben Laden, aux Talibans, ou &agrave; une des 
    autres nombreuses organisations terroristes islamistes? Tous ceux qui sont 
    au courant de lhistoire r&eacute;cente savent quapr&egrave;s la deuxi&egrave;me 
    guerre mondiale, deux super-puissances apparurent. LEmpire Britannique avait 
    disparu, lEmpire Allemand s&eacute;tait &eacute;croul&eacute; et lEurope 
    enti&egrave;re s&eacute;tait retrouv&eacute;e en ruine. Le monde fut partag&eacute; 
    en Est et Ouest: dun c&ocirc;t&eacute; lURSS, de lautre les Etats-Unis. 
    La ligne de s&eacute;paration s&eacute;tendit au travers m&ecirc;me de lAllemagne, 
    et la divisa entre lAllemagne de lEst et lAllemagne de lOuest. M&ecirc;me 
    Berlin, sa capitale, fut partag&eacute;e en un secteur occidental et un secteur 
    oriental.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Evidemment 
    que pendant la &laquo;guerre froide&raquo; qui suivit, il y eut sans cesse 
    des confrontations entre les deux super-puissances, comme par exemple la crise 
    de Cuba et celle de Berlin, en 1960 et 1961. Lorsque les troupes sovi&eacute;tiques 
    occup&egrave;rent lAfghanistan &agrave; la fin d&eacute;cembre 1979, le gouvernement 
    des Etats-Unis en juin 1980 trouva n&eacute;cessaire de d&eacute;cr&eacute;ter 
    un embargo contre lURSS. Cest &agrave; ce moment l&agrave; que la CIA, le 
    service secret des Etats-Unis, pour opposer une r&eacute;sistance arm&eacute;e 
    recruta et forma Ben Laden de m&ecirc;me que le groupe des Talibans  en tout 
    35&nbsp;000 hommes venant de 43 pays islamiques. Toute laction &eacute;tait 
    dabord dirig&eacute;e contre les troupes sovi&eacute;tiques occupant le pays. 
    Ceci co&ucirc;ta au gouvernement des Etats-Unis, dans les ann&eacute;es 1980 
    du si&egrave;cle pass&eacute;, 3 milliards de dollars.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Comment 
    Ben Laden en est-il arriv&eacute; &agrave; cette position anti-am&eacute;ricaine, 
    lui qui certainement nest pas pr&ecirc;t &agrave; mourir, mais qui, pourtant, 
    fait former des jeunes gens pour des attentats suicides, en leur promettant 
    le paradis, et pour leur famille quils laissent derri&egrave;re eux il promet 
    la s&eacute;curit&eacute; mat&eacute;rielle, avant de les envoyer &agrave; 
    la mort? Le premier essai dattentat se fit en 1998, lorsque les ambassades 
    am&eacute;ricaines &agrave; Nairobi (Kenya) et Dar-es-Salam (Tanzanie) explos&egrave;rent 
    dans les airs. Cette fois-ci cest la capitale politique des Etats-Unis et 
    le Centre Mondial du Commerce qui ont &eacute;t&eacute; les cibles. On ne 
    peut pas se repr&eacute;senter quelle sorte de caract&egrave;re, et de quelle 
    brutalit&eacute; il faut &ecirc;tre anim&eacute; pour assassiner les pilotes 
    et ensuite diriger lavion avec tous ses occupants contre les tours du Centre 
    Mondial du Commerce. Il faut se repr&eacute;senter cela: des p&egrave;res 
    et des m&egrave;res innocents se trouvaient dans lavion et subirent une mort 
    inattendue. Quelle sorte de tourments ont-ils d&ucirc; subir au dernier moment 
    de leur vie? Au total sont rest&eacute;s 15&nbsp;000 orphelins. Il ny a pour 
    les responsables de telles actions aucune excuse. Les services secrets qui 
    travaillent &agrave; plein r&eacute;gime ont d&eacute;couvert des documents 
    appartenant &agrave; 19 pirates de lair, dont 11 venaient de lArabie Saoudite, 
    le pays dorigine de Mahomet et de lIslam, avec les derni&egrave;res d&eacute;clarations 
    motiv&eacute;es par leur religion. A la lecture des paroles &eacute;crites 
    au cours de leur derni&egrave;re nuit par les pilotes candidats &agrave; la 
    mort, comme par exemple: <b>&laquo;Cette vie est terrible, mais celle dans 
    le paradis, o&ugrave; nous irons demain, est pleine de fleurs, de ruisseaux 
    et de gloire, o&ugrave; nous nous r&eacute;jouirons pour toujours de la vie&raquo;</b>, 
    surgit cette question justifi&eacute;e: Quest-ce que dit v&eacute;ritablement 
    Mahomet, cet homme en qui tous ces meurtriers croient comme &eacute;tant leur 
    proph&egrave;te? Quenseigne le Coran sur le &laquo;Djihad&raquo;  la &laquo;guerre 
    sainte&raquo;, le sixi&egrave;me et dernier pilier sur lequel lIslam fonde 
    sa foi?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Conform&eacute;ment 
    &agrave; la Surate LXVI, 9 les incr&eacute;dules sont appel&eacute;s des hypocrites 
    et ils sont la cible directe du &laquo;Djihad&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<b>&laquo;O 
    Proph&egrave;te! Fais la guerre aux infid&egrave;les et aux hypocrites, soit 
    s&eacute;v&egrave;re &agrave; leur &eacute;gard. La g&eacute;henne sera leur 
    demeure. Quel d&eacute;testable s&eacute;jour!&raquo;</b> (Surate LXVI, 9; 
    cfr. IX, 41).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Selon 
    la Surate XLIX, 15 la promptitude &agrave; combattre pour le &laquo;Djihad&raquo; 
    est un signe distinctif de la v&eacute;ritable pi&eacute;t&eacute; islamique. 
    Elle est plac&eacute;e sur le m&ecirc;me rang que la foi en Allah et dans 
    le proph&egrave;te Mahomet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<b>&laquo;Les 
    vrais croyants sont ceux qui ont cru en Dieu (Allah) et &agrave; son ap&ocirc;tre, 
    et qui ne doutent plus, qui combattent de leurs biens et de leur personne 
    dans le sentier de Dieu (Allah). Ceux-l&agrave; sont sinc&egrave;res dans 
    leurs paroles&raquo; </b>(Surate XLIX, 15).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dans 
    le &laquo;dialogue chr&eacute;tien-islamique&raquo; sur Internet, nous trouvons 
    ceci: &laquo;<b>La tradition &eacute;galement tient le Djihad en grand estime 
    lorsquelle dit: Le Djihad est une des portes pour le paradis&raquo;, </b>ou 
    encore: <b>&laquo;Le Djihad est un acte de pur don de soi &agrave; Allah&raquo;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;La 
    question suivante est: De quelle fa&ccedil;on Ben Laden et les conducteurs 
    religieux de lIslam, interpr&egrave;tent-ils et justifient-ils ce qui se 
    trouve dans le Coran?</font></p>
  <p align="justify">&nbsp;</p>
  <p align="center"><b><font face="Arial, Helvetica, sans-serif" size="5"><font size="6">L</font>E 
    TEMPS DE <font size="6">M</font>AHOMET</font></b></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mahomet 
    est n&eacute; en 570, il a donc v&eacute;cu presque 600 ans apr&egrave;s Christ. 
    En 613 il a commenc&eacute; sa mission &agrave; La Mecque. Apr&egrave;s sa 
    mort en 632 ses successeurs, et plus particuli&egrave;rement Abu Bakr, commenc&egrave;rent 
    &agrave; r&eacute;pandre de toute leur force les enseignements quil avait 
    laiss&eacute;s, car lenvoy&eacute; pr&eacute;tendait les avoir re&ccedil;us 
    de lange Gabriel. Mahomet lui-m&ecirc;me &eacute;tait analphab&egrave;te, 
    il ne pouvait pas davantage lire qu&eacute;crire. A l&acirc;ge de vingt-cinq 
    ans il maria une femme &acirc;g&eacute;e de quarante ann&eacute;es, mais riche, 
    la marchande Khadija. Son premier mari &eacute;tait d&eacute;c&eacute;d&eacute; 
    et son second mari lavait abandonn&eacute;e. Elle avait eu des enfants des 
    deux maris et cest ainsi que le relativement jeune Mahomet re&ccedil;u d&eacute;j&agrave; 
    par ce mariage une grande famille.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Durant 
    le temps de mon s&eacute;jour en Egypte, dans les ann&eacute;es 1980, jai 
    lu le Coran, dune couverture &agrave; lautre. Le texte en arabe se trouve 
    toujours sur la page de droite du livre, et jai lu la traduction en anglais 
    se trouvant sur la page de gauche. Apr&egrave;s avoir lu les 114 Surates (chapitres), 
    avec leurs 6348 versets, ainsi que lintroduction, je dus me poser la question 
    d&eacute;finitive que je m&eacute;tais d&eacute;j&agrave; souvent pos&eacute;e 
    pendant la lecture: &laquo;O&ugrave; se trouve le Message de Dieu dans ce 
    livre?&raquo;. Sans cesse et toujours, il ny est relat&eacute; que ce que 
    le proph&egrave;te a dit, mais pas une seule fois on ny trouve une promesse 
    de Dieu en rapport avec la r&eacute;demption ou la r&eacute;conciliation avec 
    Lui. Nous devons prendre en consid&eacute;ration que d&eacute;j&agrave; &agrave; 
    cette &eacute;poque, le Christianisme copte se trouvait largement r&eacute;pandu 
    sur la presqu&icirc;le arabique. La foi juive &eacute;tait d&eacute;j&agrave; 
    depuis longtemps connue dans toute la r&eacute;gion, plus particuli&egrave;rement 
    &agrave; La Mecque et aussi &agrave; M&eacute;dine, qui sappelait auparavant 
    Jathrib.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Les 
    rabbins juifs lisaient chaque sabbat la Torah, les cinq livres de Mo&iuml;se, 
    mais ils enseignaient aussi le Talmud. Le Talmud de J&eacute;rusalem fut publi&eacute; 
    en 375 ap. J.-C., et le Talmud de Babylone, environ en 500 ap. J.-C. Malheureusement 
    on ne trouve dans aucun des deux la Parole de Dieu dans Sa forme originelle, 
    mais uniquement les diverses d&eacute;clarations et interpr&eacute;tations 
    sur la Parole de Dieu, sorties de la bouche ou de la plume des divers rabbins. 
    Ce qui est surprenant, cest que dans les deux Talmuds les &eacute;v&eacute;nements 
    du Nouveau Testament concernant J&eacute;sus-Christ nont pas &eacute;t&eacute; 
    pris en consid&eacute;ration. Pas une seule fois ny est cit&eacute; le fait 
    que lors de la venue du Messie plus de 100 paroles proph&eacute;tiques de 
    lAncien Testament se sont accomplies litt&eacute;ralement. Parce que les 
    Juifs nont pas accept&eacute; J&eacute;sus-Christ comme leur Sauveur, ils 
    repoussent le Nouveau Testament et ne comprennent pas que dans le Nouveau 
    Testament 845 passages de lAncien y sont cit&eacute;s. Cependant, les Juifs 
    sont demeur&eacute;s fid&egrave;les &agrave; lenseignement de la Torah et 
    croient &agrave; lexistence dun Dieu seul et unique. Le credo, la profession 
    de foi que le Seigneur Dieu dIsra&euml;l leur a command&eacute;, a pour eux 
    la plus grande priorit&eacute;. <b><i>Ecoute, Isra&euml;l: LEternel, notre 
    Dieu, est un seul Eternel. Et tu aimeras lEternel, ton Dieu, de tout ton 
    coeur, et de toute ton &acirc;me, et de toute ta force</i></b> (Deut. 6.4-5).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Au 
    temps de Mahomet, les Juifs ont mis laccent tout particuli&egrave;rement 
    sur deux passages bibliques. Le premier se trouve dans Deut&eacute;ronome 
    18.15: <i>LEternel, ton Dieu, te suscitera un proph&egrave;te comme moi, 
    du milieu de toi, dentre tes fr&egrave;res, vous l&eacute;couterez.</i> 
    Cette promesse se rapporte &agrave; la venue du Messie, Lequel est encore 
    aujourdhui attendu ardemment par les Juifs. Le deuxi&egrave;me passage se 
    trouve dans Malachie 4.5: <i>Voici, je vous envoie Elie, le proph&egrave;te, 
    avant que vienne le grand et terrible jour de lEternel</i>. Ce jour est 
    d&eacute;crit comme &eacute;tant le jour du jugement, qui br&ucirc;lera comme 
    un four. Le Seigneur Dieu a donn&eacute; Lui-m&ecirc;me cette promesse que 
    nous venons de mentionner.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;D&eacute;j&agrave; 
    en ce temps-l&agrave; les Juifs croyaient et vivaient dans lattente de laccomplissement 
    de ces promesses, qui &eacute;taient la venue du proph&egrave;te Elie comme 
    messager avant celle du Messie. Mahomet e&ucirc;t comme premier contact religieux 
    les rabbins consid&eacute;r&eacute;s de la communaut&eacute; juive de La Mecque. 
    Il se familiarisa avec les choses dont ils sentretenaient, et de ce moment-l&agrave; 
    il les appela &laquo;le peuple de lEcriture&raquo;, ou &laquo;le peuple du 
    Livre&raquo;. Tout &agrave; coup, lid&eacute;e lui vint quil pouvait &ecirc;tre 
    cet envoy&eacute; devant entrer en sc&egrave;ne avant que narrive le grand 
    et terrible jour de lEternel, &eacute;v&eacute;nement que les Juifs mettaient 
    en relation avec la venue du Messie. Cest pourquoi il a souvent parl&eacute; 
    &laquo;du dernier jour&raquo;, du &laquo;jour du jugement&raquo;, du &laquo;jour 
    de la r&eacute;surrection&raquo;, jusqu&agrave; ce quil fasse cette d&eacute;claration: 
    <b>&laquo;Allah est Dieu et je suis son proph&egrave;te</b>  <b>son envoy&eacute;&raquo;</b>. 
    Il ne savait pas lire lh&eacute;breux, et &agrave; cause de cela il navait 
    aucune connaissance personnelle de ce que Dieu avait promis dans lAncien 
    Testament. Il n&eacute;tait pas davantage en mesure de lire le grec, et ainsi 
    il ne pouvait pas savoir ce que Dieu, dans le Nouveau Testament, avait accompli 
    selon Ses promesses. Il a souvent sorti de sa m&eacute;moire des citations 
    des proph&egrave;tes de lAncien Testament, mais aucune fois il na redonn&eacute; 
    correctement le verset biblique. Pour un connaisseur et un croyant de la Bible, 
    cela fait mal de lire ces d&eacute;clarations d&eacute;form&eacute;es quil 
    fit. De m&ecirc;me en ce qui concerne les versets du Nouveau Testament quil 
    cite, aucune fois il ne les a rapport&eacute;s tels quils &eacute;taient 
    r&eacute;ellement &eacute;crits. Marie, la m&egrave;re de J&eacute;sus, re&ccedil;oit 
    dans le Coran un certain honneur sous le nom de Miriam. Elle est la seule 
    femme dont le nom soit mentionn&eacute; dans ce livre, et il est m&ecirc;me 
    cit&eacute; trente quatre fois. Cest exactement le m&ecirc;me nombre de fois 
    quun v&eacute;ritable Musulman doit se prosterner, durant les cinq pri&egrave;res 
    quotidiennes devant Allah, le visage contre terre et tourn&eacute; vers La 
    Mecque.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;J&eacute;sus, 
    qui est appel&eacute; Isa, est mentionn&eacute; seulement vingt-cinq fois 
    dans le Coran. Des quatorze femmes que Mahomet avait, seulement Khadija, sa 
    premi&egrave;re femme, est mentionn&eacute;e dans une introduction. Sa fille 
    Fatima, qui fut mari&eacute;e avec son neveu Al&igrave;, semble avoir &eacute;t&eacute; 
    importante pour le proph&egrave;te car son nom appara&icirc;t dans dautres 
    livres de Mahomet, mais pas dans le Coran. Khadija y est mentionn&eacute;e, 
    parce quelle a v&eacute;cu avec lui journellement les hauts et les bas de 
    Mahomet. Cest elle qui devait &eacute;prouver lesprit qui venait sur lui. 
    Mahomet se sentait lui-m&ecirc;me tourment&eacute; par cet esprit. Mais elle 
    d&eacute;clara que c&eacute;tait un bon esprit. A part cela toutes les autres 
    personnes de son entourage qui lui &eacute;taient proches avaient leurs doutes 
    sur ce point. Ceux qui le connaissaient le mieux consid&eacute;raient quil 
    avait &agrave; faire &agrave; des forces magiques, cela particuli&egrave;rement 
    parce que ses trois fils &eacute;taient morts dune mani&egrave;re myst&eacute;rieuse.</font></p>
  <p align="justify">&nbsp;</p>
  <p align="center"><b><font face="Arial, Helvetica, sans-serif" size="5"><font size="6">M</font>AHOMET 
    ET LES <font size="6">C</font>HRETIENS</font></b></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Les 
    discussions avec les Chr&eacute;tiens se pr&eacute;sent&egrave;rent pour Mahomet 
    sensiblement plus difficiles. En ce temps-l&agrave;, dans lensemble de lEmpire 
    Romain, tous ceux qui appartenaient &agrave; lEglise dEtat, devaient croire 
    au dogme de la Trinit&eacute;, qui avait &eacute;t&eacute; introduit d&eacute;j&agrave; 
    auparavant et qui, depuis lan 380, devint obligatoire pour tous. Ce dogme 
    dit que Dieu existe dans le ciel en trois Personnes. On pr&eacute;tend que 
    le Fils fut engendr&eacute; par le P&egrave;re et quIl devint alors une autre 
    Personne &agrave; lint&eacute;rieur de la Divinit&eacute; m&ecirc;me. Largument 
    principal de Mahomet &eacute;tait: limpossibilit&eacute; absolue pour Dieu 
    davoir un Fils dans le ciel, qui lui aussi aurait &eacute;t&eacute; Dieu. 
    Mahomet, qui avait dabord &eacute;t&eacute; en contact avec les enseignements 
    des Juifs, &eacute;tait pr&ecirc;t &agrave; croire que Dieu &eacute;tait UN 
    SEUL, hors Duquel aucun autre nexistait. Mais, ensuite, il fut confront&eacute; 
    &agrave; un enseignement enti&egrave;rement diff&eacute;rent: quil devait 
    exister trois Personnes divines dans le ciel. Dans un &eacute;tat de totale 
    confusion &agrave; cet &eacute;gard, il maudit aussi bien les Juifs que les 
    Chr&eacute;tiens vingt fois, disant que dans ce monde aussi bien que dans 
    celui &agrave; venir ils seraient punis, et que seuls ceux qui accepteraient 
    lIslam &eacute;chapperaient au feu de lenfer. Il partagea lhumanit&eacute; 
    en quatre cat&eacute;gories: les croyants, les Juifs, les Chr&eacute;tiens 
    et les pa&iuml;ens (S. III, 57; S. III, 110; S. IV, 146  Version en allemand 
    du Coran). Selon ses paroles, Allah aurait transform&eacute; ceux quil a 
    maudit en singes et en porcs (Surate V, 65). Cest dans de tels versets du 
    Coran que Ben Laden et ses divers groupes trouvent leur l&eacute;gitimation 
    pour commettre leurs attaques terroristes et leurs meurtres. En effet, selon 
    leur point de vue il ne sagit pour &laquo;les incr&eacute;dules&raquo; vraiment 
    que &laquo;de singes et de porcs&raquo;  conform&eacute;ment &agrave; ce 
    qua dit leur proph&egrave;te. Pour Mahomet, les croyants &eacute;taient uniquement 
    ceux qui croyaient son enseignement et le suivaient. Cest encore aujourdhui 
    la conviction de chaque Musulman d&eacute;vou&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Largument 
    disant que Dieu ne pouvait pas avoir de Fils dans le ciel doit &ecirc;tre 
    pris au s&eacute;rieux. Conform&eacute;ment &agrave; la Bible, le Fils, en 
    tant que Sauveur, a &eacute;t&eacute; promis et annonc&eacute; dans tout lAncien 
    Testament. Lorsque le temps fut accompli, Il fut engendr&eacute; par le Saint-Esprit 
    et cest du vase &eacute;lu, la vierge Marie, quIl naquit &agrave; Bethl&eacute;em 
    de Juda, comme il &eacute;tait annonc&eacute; dans Esa&iuml;e 7.14 et Mich&eacute;e 
    5.1-3. Les discussions se poursuivirent jusqu&agrave; ce que Mahomet fit 
    cette d&eacute;claration irresponsable sur J&eacute;sus, le Fils de Marie: 
    <b>&laquo;Non, ils ne lont point tu&eacute;, ils ne lont point crucifi&eacute;; 
    un autre individu qui lui ressemblait lui fut substitu&eacute; Ils ne lont 
    point tu&eacute; r&eacute;ellement. Dieu (Allah) la &eacute;lev&eacute; &agrave; 
    lui&raquo;</b> (Surate IV, 156). Une telle affirmation est un blasph&egrave;me, 
    car elle contredit Dieu Lui-m&ecirc;me qui a donn&eacute; les promesses dans 
    tout lAncien Testament. La naissance, la vie, la mort et la r&eacute;surrection 
    du R&eacute;dempteur se trouvent confirm&eacute;es dans tout le Nouveau Testament. 
    Lap&ocirc;tre Pierre dit dans sa pr&eacute;dication le jour de Pentec&ocirc;te: 
    <i> Lui, vous lavez clou&eacute; &agrave; une croix et vous lavez fait 
    p&eacute;rir par la main dhommes iniques, lequel Dieu a ressuscit&eacute;, 
    ayant d&eacute;li&eacute; les douleurs de la mort, puisquil n&eacute;tait 
    pas possible quil f&ucirc;t retenu par elle</i> (Actes 2.23-28). Lap&ocirc;tre 
    Paul rend ce t&eacute;moignage: <i> que Christ est mort pour nos p&eacute;ch&eacute;s, 
    selon les &eacute;critures, et quil a &eacute;t&eacute; enseveli, et quil 
    a &eacute;t&eacute; ressuscit&eacute; le troisi&egrave;me jour, selon les 
    &eacute;critures</i> (1 Cor. 15.3-4). Si le R&eacute;dempteur avait &eacute;t&eacute; 
    enlev&eacute; au ciel sans accomplir Son oeuvre de r&eacute;demption, sans 
    vaincre la mort et le s&eacute;jour des morts, nous serions encore aujourdhui 
    sans Dieu, sans esp&eacute;rance et sans Vie &eacute;ternelle. Nous devons 
    prendre en consid&eacute;ration tous les t&eacute;moins, &agrave; commencer 
    par les ap&ocirc;tres et les milliers de personnes vivantes lorsque le Seigneur 
    J&eacute;sus marchait sur la terre, ainsi que ceux qui Lont vu &agrave; la 
    croix.. M&ecirc;me Joseph dArimath&eacute;e pourrait &ecirc;tre &eacute;galement 
    appel&eacute; comme t&eacute;moin, car il a recueilli Son corps et la plac&eacute; 
    dans son tombeau. Les &eacute;crivains des quatre Evangiles ont eux aussi 
    rendu t&eacute;moignage, tout comme les femmes qui sont venues au tombeau 
    et tous les autres qui ont vu le tombeau vide apr&egrave;s Sa r&eacute;surrection 
    et ont rencontr&eacute; le Ressuscit&eacute;, plus particuli&egrave;rement 
    les disciples avec lesquels Il &eacute;tait pendant quarante jours jusqu&agrave; 
    Son ascension (Actes 1.3). Dans Apocalypse 2.8 Il rend Lui-m&ecirc;me t&eacute;moignage: 
    <i>Voici ce que dit le premier et le dernier, qui a &eacute;t&eacute; mort 
    et qui a repris vie.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Je vous en prie, que chacun se demande sil faut croire ce que la Parole de 
    Dieu dit de fa&ccedil;on claire et compr&eacute;hensible, cest-&agrave;-dire 
    croire &agrave; ce qui est r&eacute;ellement arriv&eacute;, ou si nous devons 
    croire les paroles dun homme qui ne connaissait pas davantage lAncien que 
    le Nouveau Testament, qui navait visiblement aucune id&eacute;e du plan de 
    salut de Dieu, qui a grandi dans le paganisme et na pu t&eacute;moigner une 
    seule fois avoir exp&eacute;riment&eacute; une conversion. Chacun peut juger 
    pour lui-m&ecirc;me de ce qui est le mieux: croire la Bible ou le Coran, croire 
    &agrave; Christ ou &agrave; Mahomet. Mahomet qui ne connaissait pas les Ecritures, 
    ne pouvait &eacute;galement pas savoir que la d&eacute;signation &laquo;Elohim&raquo; 
    pour Dieu se trouvait employ&eacute;e dans lAncien Testament 2&nbsp;600 fois, 
    et que le Nom de Dieu YAHWEH  le Seigneur sy trouvait &eacute;crit 6828 
    fois. Mais les &eacute;rudits chr&eacute;tiens &eacute;galement ne comprirent 
    pas que &laquo;Dieu&raquo; nest pas un nom, comme &eacute;galement &laquo;P&egrave;re&raquo; 
    nest point un nom, mais quau travers de lui est exprim&eacute; ce quIl 
    est, et que YAHWEH est Son Nom dalliance, comme cela fut r&eacute;v&eacute;l&eacute; 
    au proph&egrave;te Mo&iuml;se. Dans lAncien Testament Dieu ne s&eacute;tait 
    pas encore r&eacute;v&eacute;l&eacute; comme P&egrave;re dans le ciel et Fils 
    sur la terre. Son Nom dalliance du Nouveau Testament &laquo;YASHUAH&raquo; 
    na &eacute;galement pas besoin d&ecirc;tre interpr&eacute;t&eacute;, car 
    il exprime en lui-m&ecirc;me ce quil signifie: &laquo;YAHWEHSauveur&raquo;, 
    de m&ecirc;me quEmmanuel signifie &laquo;Dieu avec nous&raquo;. Jamais dans 
    toute lhistoire de lhumanit&eacute; quelquun ne sest permis de faire ce 
    que Mahomet a fait. Par ses propres d&eacute;clarations il renie le seul et 
    vrai Dieu, tous Ses proph&egrave;tes, tout lAncien Testament; il renie Christ 
    dans Sa mort et Sa r&eacute;surrection telles que les Saintes Ecritures en 
    rendent t&eacute;moignage, et il renie ce que les ap&ocirc;tres ont enseign&eacute; 
    dans le Nouveau Testament. Avec une pleine certitude, on peut dire quen aucun 
    cas il ne peut &ecirc;tre consid&eacute;r&eacute; comme envoy&eacute; de Dieu, 
    car tout ce quil dit est oppos&eacute; &agrave; tout ce que les proph&egrave;tes 
    de Dieu et les ap&ocirc;tres du Seigneur ont enseign&eacute; et &agrave; ce 
    qui est t&eacute;moign&eacute; dans les Saintes Ecritures.</font></p>
  <p align="justify">&nbsp;</p>
  <p align="center"><b><font face="Arial, Helvetica, sans-serif" size="5"><font size="6">M</font>AHOMET 
    ET <font size="6">A</font>LLAH</font></b></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ceux 
    qui appartiennent &agrave; la religion islamique, cest-&agrave;-dire plus 
    dun milliard de personnes sur la terre, ainsi que le monde entier a droit 
    &agrave; une information correcte et clarifiante. Bien longtemps avant Mahomet 
    en Arabie on croyait &agrave; Allah, le dieu de la lune, qui donnait la f&eacute;condit&eacute; 
    &agrave; toute la nature. Cest pourquoi aussi le croissant de lune a &eacute;t&eacute; 
    choisi d&egrave;s le d&eacute;but comme symbole de lIslam. Comme en t&eacute;moignent 
    beaucoup dauteurs et que lon peut lire dans un grand nombre dencyclop&eacute;dies, 
    le dieu de la lune Allah sest mari&eacute; avec la d&eacute;esse soleil, 
    dont il eut trois filles: al-Lat, al-Uzza et Manat. Ces trois filles furent 
    ador&eacute;es comme d&eacute;esses. Mahomet lui-m&ecirc;me reconnut plus 
    tard quil avait &eacute;t&eacute; sous une fausse influence lorsquil continua 
    &agrave; approuver ladoration pa&iuml;enne. Les trois versets relatifs &agrave; 
    cela faisaient originellement partie du Coran, comme cela ressort des Surates 
    LII, 19-21 et XXII, 52-53 (Version en allemand du Coran).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;La 
    Kaaba avec la &laquo;pierre noire&raquo; &eacute;galement, qui encore aujourdhui 
    se trouve l&agrave;-bas, &eacute;tait dans les temps anciens un lieu dadoration 
    pa&iuml;en o&ugrave; beaucoup didoles, ainsi que les trois d&eacute;esses 
    au c&ocirc;t&eacute; dAllah, le dieu de la lune, &eacute;taient honor&eacute;s. 
    La Kaaba fut dabord d&eacute;molie, mais cependant plus tard de nouveau 
    reb&acirc;tie. Mahomet lui-m&ecirc;me tol&eacute;rait la &laquo;pierre noire&raquo; 
    conform&eacute;ment &agrave; lancienne tradition. Cest ainsi que lancien 
    culte sest poursuivit dans la nouvelle religion, seulement dune autre mani&egrave;re. 
    Apr&egrave;s que Mahomet ait vaincu ses adversaires par l&eacute;p&eacute;e, 
    il d&eacute;clara quAllah &eacute;tait le seul Dieu digne d&ecirc;tre ador&eacute;, 
    et il lappela le Dieu de la cr&eacute;ation. Cependant jusque l&agrave;, 
    Allah n&eacute;tait pas le Cr&eacute;ateur dont parle la Bible, mais bien 
    lantique dieu de la lune babylonien. Cest la raison pour laquelle cest 
    une terrible tromperie lorsque plus dun milliard de personnes croit que le 
    Dieu de lIslam  Allah  est le m&ecirc;me Dieu que Celui honor&eacute; par 
    les Juifs et les Chr&eacute;tiens et pr&eacute;sent&eacute; par la Bible comme 
    le seul Dieu, comme ElohimYahweh, comme le seul Cr&eacute;ateur, Sauveur 
    et Roi. En leur temps les Juifs et les Chr&eacute;tiens savaient exactement 
    quAllah est le dieu de la lune, et cest pourquoi m&ecirc;me sous la menace 
    de la force ils ne pouvaient ni laccepter, ni ladorer, et pr&eacute;f&eacute;raient 
    &ecirc;tre livr&eacute;s &agrave; la mort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    faut encore mentionner que cest aussi une l&eacute;gende quand on pr&eacute;tend 
    quAllah aurait transport&eacute; Mahomet de La Mecque jusque dans le Temple 
    &agrave; J&eacute;rusalem et que de l&agrave; il laurait pris dans le ciel. 
    Tout dabord il ny avait plus de Temple en ce temps-l&agrave;, car il avait 
    &eacute;t&eacute; d&eacute;truit en lan 70 ap. J.-C. En outre, il sagissait 
    seulement dun r&ecirc;ve que Mahomet avait fait et racont&eacute;. Aux Juifs 
    quil avait &agrave; plusieurs reprises d&eacute;sign&eacute;s comme &eacute;tant 
    &laquo;le peuple des Ecritures&raquo;, Mahomet dit: <b>&laquo;Entre, &ocirc; 
    mon peuple, dans la terre sainte que Dieu (Allah) ta destin&eacute;e&raquo; 
    </b>(S. V, 24). Cependant ses pieds nont jamais foul&eacute; le sol de la 
    terre </font><font face="Arial, Helvetica, sans-serif" size="4">sainte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Celui 
    qui conna&icirc;t lhistoire, sait que la religion de lIslam a commenc&eacute; 
    dans la violence et que l&eacute;p&eacute;e a &eacute;t&eacute; cruellement 
    employ&eacute;e dans le &laquo;Djihad&raquo;. Des villes et des tribus enti&egrave;res, 
    des peuples entiers furent assujettis. Quiconque sopposait &agrave; cette 
    nouvelle religion &eacute;tait appel&eacute; un incr&eacute;dule et un idol&acirc;tre 
    et devait &ecirc;tre mis &agrave; mort (S. II, 273; S. IV, 90; S. IV, 96; 
    S. IV, 101; S. IX, 5  Version en allemand du Coran). <b>&laquo;Combattez-les 
    jusqu&agrave; ce vous nayez point &agrave; craindre la tentation, et que 
    tout culte soit celui du Dieu unique (Allah)&raquo;</b> (S. II, 189). Dans 
    123 versets du Coran il est parl&eacute; du combat pour Allah. Si cest n&eacute;cessaire 
    on peut m&ecirc;me tuer pour lui. Ainsi, comme le comprenait Mahomet, tout 
    doit &ecirc;tre engag&eacute; pour la cause dAllah: ce que lon poss&egrave;de 
    et &eacute;galement sa propre vie. Tout doit &ecirc;tre sacrifi&eacute; pour 
    la &laquo;guerre sainte&raquo;  le &laquo;Djihad&raquo;, et pour celui qui 
    trouve la mort dans la &laquo;guerre sainte&raquo;, le paradis est assur&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;En 
    rapport avec le processus de paix entre Isra&euml;l et lOLP, Yasser Arafat 
    emploie lexpression de &laquo;tr&ecirc;ve de al-Hudaybiya&raquo;. Il rappelle 
    par cela le trait&eacute; conclu par lIslam en 628 o&ugrave; il sagissait 
    dune tactique militaire qui consistait &agrave; faire la paix avec lennemi 
    dun pied pour le fouler ensuite de lautre!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Non 
    seulement toutes les autres religions mondiales sont induites en erreur, mais 
    aussi les 1,3 milliard de pr&eacute;cieuses &acirc;mes qui appartiennent &agrave; 
    la religion de lIslam. En g&eacute;n&eacute;ral les Juifs ne voient pas encore 
    laccomplissement des proph&eacute;ties de lAncien Testament, et en aucun 
    temps ils nont essay&eacute; de convertir &agrave; leur religion dautres 
    personnes. Dans le Christianisme daujourdhui, si le croyant change sa foi, 
    il nest pas menac&eacute; davoir les mains et les pieds coup&eacute;s, ou 
    m&ecirc;me d&ecirc;tre tu&eacute;. Si nous prenons en consid&eacute;ration 
    que depuis de nombreuses ann&eacute;es, en Isra&euml;l et en beaucoup dautres 
    endroits, les activit&eacute;s terroristes sont effectu&eacute;es toujours 
    plus par des groupes islamiques fanatiques, force est darriver &agrave; la 
    conclusion que lIslam nest pas lexpression dune soumission de foi &agrave; 
    Dieu, Lequel nuse certainement que damour et de justice, mais bien lexpression 
    dune soumission &agrave; ce quun homme a enseign&eacute;.</font></p>
  <p align="justify">&nbsp;</p>
  <p align="center"><b><font face="Arial, Helvetica, sans-serif" size="5"><font size="6">C</font>ONCLUSION</font></b></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Les 
    preuves venant de lensemble de la litt&eacute;rature et de lhistoire v&eacute;cue, 
    parlent delles-m&ecirc;mes. Celui qui croit ce que No&eacute;, Abraham, Mo&iuml;se 
    et tous les proph&egrave;tes envoy&eacute;s par Dieu Lui-m&ecirc;me ont dit 
    en parfaite harmonie, ne peut en aucun cas croire les enseignements de Mahomet. 
    La Bible contient tout ce que Dieu avait &agrave; dire, et &agrave; cela rien 
    ne peut y &ecirc;tre ajout&eacute;. Dans lAncien Testament Dieu a r&eacute;v&eacute;l&eacute; 
    Sa volont&eacute;, au cours du Nouveau Testament Il la r&eacute;alis&eacute;e. 
    Les v&eacute;ritables proph&egrave;tes de Dieu ont v&eacute;cu en des temps 
    diff&eacute;rents, mais tous se trouvaient sous la m&ecirc;me inspiration 
    du Saint-Esprit. Les ap&ocirc;tres, qui v&eacute;curent des si&egrave;cles 
    plus tard, confirm&egrave;rent laccomplissement de tout ce que les proph&egrave;tes 
    avaient annonc&eacute; dans lAncien Testament. Il ny a pas une seule contradiction 
    entre lAncien et le Nouveau Testament. Comment Celui qui conna&icirc;t toutes 
    choses et qui est tout-puissant pourrait-Il changer m&ecirc;me une seule de 
    Ses paroles, Son plan ou Sa doctrine?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    ny a pour les personnes dans lIslam aucune r&eacute;elle libert&eacute; 
    personnelle, toute leur vie est soumise &agrave; une dictature, &agrave; laquelle 
    chaque individu doit se plier dans tous les domaines de la vie. Mais Dieu 
    nous a cr&eacute;&eacute;s, nous les &ecirc;tres humains, avec le libre arbitre, 
    o&ugrave; chacun par lui-m&ecirc;me peut d&eacute;cider ce quil veut croire 
    et faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Au 
    XI<sup><font size="2">&egrave;me</font></sup> si&egrave;cle commen&ccedil;a 
    la conqu&ecirc;te du monde non-musulman, connu sous lexpression &laquo;D&atilde;r 
    al-harb&raquo; = le &laquo;territoire de la guerre&raquo;. Al-M&atilde;vardi 
    partagea le monde en deux territoires: le &laquo;territoire de lIslam&raquo; 
    &laquo;D&atilde;r al-Isl&atilde;m&raquo; et le &laquo;territoire de la guerre&raquo; 
    = &laquo;D&atilde;r al-harb&raquo;. Au &laquo;territoire de lIslam&raquo; 
    appartiennent toutes les tribus et tous les peuples d&eacute;j&agrave; vaincus, 
    au &laquo;territoire de la guerre&raquo; appartiennent toutes les tribus et 
    tous les peuples qui sont encore &agrave; vaincre. Bien que les guides religieux 
    de lIslam disent: <b>&laquo;Mo&iuml;se a donn&eacute; aux Juifs: la Torah, 
    et J&eacute;sus aux Chr&eacute;tiens: lEvangile&raquo;</b>, ils croient que 
    Allah, par Mahomet, a donn&eacute; la derni&egrave;re r&eacute;v&eacute;lation. 
    Son enseignement serait d&eacute;finitif parce quil aurait &eacute;t&eacute; 
    le dernier proph&egrave;te. <b>Peut-on demander quelle est r&eacute;ellement 
    la r&eacute;v&eacute;lation conclusive? Nous ne la trouvons pas dans le Coran</b>. 
    La fausse &eacute;valuation consiste en ce que celui qui soppose &agrave; 
    lIslam est pour eux un incr&eacute;dule et quil est digne de mort, parce 
    qu&agrave; leurs yeux il blasph&egrave;me par cela contre Allah. Cest pourquoi 
    la guerre de conqu&ecirc;te, le &laquo;Djihad&raquo;, doit &ecirc;tre conduite 
    avec grand effort, afin de mettre fin &agrave; ce blasph&egrave;me, car cest 
    seulement lorsque le croissant de lune, la demi-lune de lIslam, sera devenu 
    une pleine lune que le monde aura la paix. Selon les guides islamiques, cela 
    signifie en texte clair: Ce nest que lorsque le monde entier sera soumis 
    &agrave; la foi de lIslam par la &laquo;guerre sainte&raquo;, quil y aura 
    le repos sur la terre. Selon l&eacute;claircissement du droit islamique, 
    le &laquo;Djihad&raquo; doit &ecirc;tre conduit tout sp&eacute;cialement contre 
    les Juifs et les Chr&eacute;tiens, aussi longtemps quils nont pas &eacute;t&eacute; 
    tous extermin&eacute;s et que lordre islamique soit &eacute;tabli. Celui 
    qui sest int&eacute;ress&eacute; &agrave; la litt&eacute;rature islamique, 
    conna&icirc;t leurs concepts religieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    serait &agrave; souhaiter quau travers de cette publication les yeux de beaucoup 
    de personnes dans le monde entier soient ouverts. Puisse les enseignants et 
    les adeptes de lIslam prendre connaissance que Mahomet, dans sa pens&eacute;e, 
    ses paroles et ses actions a pass&eacute; loin de Dieu, et que la religion 
    de lIslam, comme toutes les autres religions, a &eacute;t&eacute; faite par 
    lhomme! <b>La foi v&eacute;ritable est ancr&eacute;e dans les promesses de 
    Dieu et elle produit une relation personnelle avec Dieu</b>. Cest dans lamour, 
    mais clairement, quil doit &ecirc;tre dit que Mahomet et sa religion nont 
    rien &agrave; faire avec le Dieu de la Bible, avec le Dieu dAbraham, dIsaac 
    et de Jacob. Mahomet ne croyait pas du tout que Dieu en tant que notre P&egrave;re 
    c&eacute;leste se soit r&eacute;v&eacute;l&eacute; en Son Fils seul engendr&eacute;, 
    ici sur la terre, pour notre salut. En fait la religion de lIslam est sans 
    aucune esp&eacute;rance, et par cela, comme toutes les autres, elle est une 
    religion vaine. Aucune des pr&eacute;tentions d&ecirc;tre la r&eacute;v&eacute;lation 
    sans appel et conclusive nest fond&eacute;e sur la Parole de Dieu, et de 
    ce fait elles sont sans valeur. Dieu sest r&eacute;v&eacute;l&eacute; Lui-m&ecirc;me 
    suffisamment, ainsi que Son Conseil, comme Il nous la laiss&eacute; clairement 
    dans les Saintes Ecritures. Toute autre chose nest que des pr&eacute;tentions 
    priv&eacute;es de toute l&eacute;gitimit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    y a de nombreux pays avec un gouvernement islamique, dans lesquels les croyants 
    dune autre foi sont seulement tol&eacute;r&eacute;s, parfois ils ne le sont 
    m&ecirc;me pas, et toutes les sortes dactivit&eacute;s missionnaires y sont 
    punissables. Il existe &agrave; peine un pays sur la terre o&ugrave; il ny 
    ait pas de Musulmans. En Allemagne vivent 3,3 millions de Musulmans, et il 
    y a 3&nbsp;300 mosqu&eacute;es. Dans les autres pays dEurope, ainsi que dans 
    le monde entier, la situation est la m&ecirc;me. Dans les pays occidentaux, 
    les Musulmans jouissent de tous les droits religieux quils naccordent pas 
    dans leur propre pays aux autres religions ou communaut&eacute;s religieuses. 
    Dans beaucoup de pays islamiques les Chr&eacute;tiens sont tu&eacute;s et 
    leurs &eacute;glises sont incendi&eacute;es. Les politiciens se taisent, parce 
    quils ont peur de la terreur. Mais, soyez consol&eacute;s, lheure de Dieu, 
    lheure de la V&eacute;rit&eacute; est venue. Dieu a permis lattaque sur 
    les Etats-Unis afin que le monde entier apprenne la v&eacute;rit&eacute; sur 
    lIslam, et quainsi il re&ccedil;oive la possibilit&eacute; de prendre la 
    d&eacute;cision juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    but de ce court expos&eacute; est de tendre la main &agrave; tous ceux qui 
    ne d&eacute;sirent pas entrer dans lEternit&eacute; tromp&eacute;s et conduits 
    dans lerreur. Celui qui meurt sans Sauveur est perdu pour toujours. Nous 
    esp&eacute;rons que tous voient dans cette publication la main tendue, et 
    quils se tourneront vers le seul vrai Dieu, qui dans Son essence est Esprit 
    et sest r&eacute;v&eacute;l&eacute; personnellement en tant que Sauveur en 
    J&eacute;sus-Christ, notre Seigneur. Que tous les habitants de la terre sachent 
    quil ny a point de salut en aucune religion que ce soit, mais uniquement 
    dans le R&eacute;dempteur qui nous a apport&eacute; le salut. Son Message 
    est le seul v&eacute;ritable message de salut. La Vie &eacute;ternelle que 
    nous devons avoir pour pouvoir vivre &eacute;ternellement, se trouve uniquement 
    en Celui qui est lEternel. <b>Le chemin de Dieu en Christ vers nous, est 
    notre seul chemin vers Lui.</b> Sil vous pla&icirc;t, d&eacute;tournez-vous 
    de toute religion, et tournez-vous vers le Dieu tout-puissant, &agrave; limage 
    Duquel nous avons &eacute;t&eacute; cr&eacute;&eacute;s, et qui nous a destin&eacute;s 
    &agrave; un but &eacute;ternel. Pour avoir part au plan de salut de Dieu nous 
    devons nous tourner vers Lui et nous soumettre &agrave; Lui, afin que Sa volont&eacute; 
    puisse se faire au travers de nous, maintenant et pour toujours. Dieu Lui-m&ecirc;me 
    na fond&eacute; aucune religion, mais Il a r&eacute;concili&eacute; les hommes 
    avec Lui-m&ecirc;me en J&eacute;sus-Christ, notre Seigneur.</font></p>
  <p align="justify">&nbsp;</p>
  <p align="center"><b><font face="Arial, Helvetica, sans-serif" size="5"><font size="6">E</font>PILOGUE</font></b></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    avec la r&egrave;gle dor que jai choisie comme guide dans cet expos&eacute; 
    que je veux aussi terminer. Moi-m&ecirc;me, jaimerais quon me dise la v&eacute;rit&eacute;. 
    Moi-m&ecirc;me, je voudrais que le chemin juste me soit montr&eacute;, parce 
    que je ne veux pas passer de ce temps dans lEternit&eacute; tromp&eacute;. 
    Je souhaite la m&ecirc;me chose &agrave; tous ceux qui lisent ce court trait&eacute;. 
    Dieu veut le bien de nous tous. Chaque personne, sans &eacute;gard &agrave; 
    son appartenance religieuse, est n&eacute;e dans ce monde de mensonge et de 
    tromperie. Dans ces derni&egrave;res ann&eacute;es, oui, m&ecirc;me depuis 
    le si&egrave;cle des Lumi&egrave;res, les crimes commis au nom de la religion 
    sont venus &agrave; notre connaissance, et plus particuli&egrave;rement ceux 
    de l&eacute;poque de la Christianisation forc&eacute;e. Nous avons entendu 
    parler des huit croisades (1095-1291), au cours desquelles 22 millions de 
    personnes ont &eacute;t&eacute; massacr&eacute;es par les chevaliers crois&eacute;s 
    catholiques. Nous avons aussi entendu parler des cruaut&eacute;s exerc&eacute;es 
    par lEglise dans le Moyen-Age. De lhistoriographie nous avons d&ucirc; prendre 
    acte: ceux qui ne pouvaient pas se soumettre &agrave; cette religion, &eacute;taient 
    consid&eacute;r&eacute;s comme sorciers et &eacute;taient br&ucirc;l&eacute;s 
    sur les b&ucirc;chers  lors dune action concentr&eacute;e ce furent cinquante 
    mille personnes qui furent br&ucirc;l&eacute;es en une seule fois. Nous avons 
    entendu parler de lInquisition, du massacre des Huguenots et de beaucoup 
    dautres choses encore. Des millions et des millions de personnes furent assassin&eacute;es 
    sous limpulsion de lEglise de Rome, qui &eacute;tait parvenue au pouvoir 
    temporel. La terre est impr&eacute;gn&eacute;e du sang des martyrs. LEglise 
    le fit au Nom de Christ, oui, au Nom de Dieu, les plus grand crimes ont &eacute;t&eacute; 
    commis sur la terre, et ont &eacute;t&eacute; justifi&eacute; par la religion. 
    Le salut &eacute;tait pr&ecirc;ch&eacute; et le crime &eacute;tait exerc&eacute;. 
    Pour tous ceux qui se sont inform&eacute;s sur elle, lEglise est en fait, 
    devenue pour toujours indigne de foi. Cest la raison pour laquelle des millions 
    de personnes se d&eacute;tournent du Christianisme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant 
    nous entendons parler de tous les massacres que la religion de lIslam a perp&eacute;tr&eacute; 
    d&egrave;s le commencement et pour lesquels elle devra r&eacute;pondre. Nous 
    exp&eacute;rimentons maintenant directement combien de crimes sont commis, 
    sans mis&eacute;ricorde et sans compassion au nom dAllah, &laquo;le mis&eacute;ricordieux 
    et plein de gr&acirc;ce&raquo;. Pour tous ceux qui peuvent voir, il est cependant 
    clair que dans les religions exer&ccedil;ant le pouvoir temporel, les choses 
    ne se passent pas avec Dieu, mais bien avec Satan, m&ecirc;me sil se rev&ecirc;t 
    de lapparence dun ange de lumi&egrave;re. De quel droit les religions dEtat 
    ont-elles asservi des peuples entiers et impos&eacute; leur propre religion? 
    Nous avons maintenant les nations chr&eacute;tiennes, les nations de lIslam, 
    du Bouddhisme, de lHindouisme, de Confucius, du Shinto&iuml;sme, etc. Le 
    monde a &eacute;t&eacute;, en fait, divis&eacute; en tant de parties par les 
    religions et les id&eacute;ologies politiques. Tous pr&eacute;tendent &ecirc;tre 
    sur le chemin juste. J&eacute;cris cette brochure en tant que personne ayant 
    acquis une connaissance sur toutes ces religions. Depuis environ 40 ans jai 
    voyag&eacute; dans plus de 120 pays de tous les continents. Je ne peux que 
    conseiller &agrave; toute personne sur la terre de se tourner vers Dieu Lui-m&ecirc;me, 
    qui sest r&eacute;v&eacute;l&eacute; &agrave; nous personnellement en J&eacute;sus-Christ. 
    Les hommes sont trompeurs et ils sont tromp&eacute;s, Dieu seul est v&eacute;ridique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ce 
    qui sest pass&eacute; le 11 septembre 2001, et ce qui sen est suivi, doit 
    &ecirc;tre ordonn&eacute; bibliquement. Des &eacute;v&eacute;nements importants 
    jettent en avant leur ombre. Ainsi dit le Seigneur: <i>Sonnera-t-on de la 
    trompette dans une ville, et le peuple ne tremblera pas? Y aura-t-il du mal 
    dans une ville, et lEternel ne laura pas fait?</i> (Amos 3.6). Cela se 
    rapporte aussi aux tragiques &eacute;v&eacute;nements survenus &agrave; New 
    York et Washington. Rien narrive sans que Dieu ne lait permis. Maintenant 
    il sagit de venir &agrave; la connaissance de ce que Dieu d&eacute;sire dire, 
    pas seulement aux Etats-Unis, mais &agrave; nous tous, au travers de cette 
    catastrophe et de ses cons&eacute;quences. Continuons &agrave; lire dans le 
    livre du proph&egrave;te Amos: <i>Or le Seigneur, lEternel, ne fera rien, 
    quil ne r&eacute;v&egrave;le son secret &agrave; ses serviteurs les proph&egrave;tes</i> 
    (Amos 3.7). Il faut que nous soit r&eacute;v&eacute;l&eacute; par Dieu Lui-m&ecirc;me 
    au travers de la Parole proph&eacute;tique, ce que nous vivons maintenant 
    dans la derni&egrave;re p&eacute;riode de temps. Ce qui arrive maintenant 
    doit &ecirc;tre consid&eacute;r&eacute; &agrave; la lumi&egrave;re des proph&eacute;ties 
    bibliques. Nous le ferons, avec laide de Dieu, au travers dautres publications. 
    En r&eacute;alit&eacute;, dans les Saintes Ecritures, tout nous a &eacute;t&eacute; 
    laiss&eacute; du commencement de la cr&eacute;ation jusqu&agrave; la fin 
    des temps. Dieu connaissait d&eacute;j&agrave; la fin avant le commencement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    commencement de la fin a &eacute;t&eacute; introduit. Les anges de jugement, 
    conform&eacute;ment &agrave; Apocalypse 9.13 sont jusqu&agrave; maintenant 
    li&eacute;s sur lEuphrate pour le jour et lheure. Dans la grande bataille 
    annonc&eacute;e  qui sera le point culminant de la &laquo;guerre sainte&raquo; 
     un tiers de lhumanit&eacute; sera an&eacute;anti. Les gouvernements des 
    Etats-Unis ont d&eacute;j&agrave; bombard&eacute; en Irak, et par cela, ils 
    ont irrit&eacute; Saddam Hussein depuis longtemps, et maintenant lAfghanistan 
    aussi est inclus. Ces actions militaires sont class&eacute;es comme &eacute;tant 
    dirig&eacute;es directement contre lIslam. Tout conduit &agrave; ce que dans 
    peu de temps le monde vivra &laquo;la guerre sainte&raquo;. <i>Proclamez 
    ceci parmi les nations, pr&eacute;parez la guerre, r&eacute;veillez les hommes 
    forts; quils approchent, quils montent. Tous les hommes de guerre!</i> 
    (Jo&euml;l 4.9). Comme dautres passages des Ecritures en t&eacute;moignent, 
    cette bataille sera particuli&egrave;rement conduite contre Isra&euml;l, cependant 
    il y aura aussi une grande attaque militaire contre les Etats-Unis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Pour 
    ceux qui peuvent le voir, maintenant non seulement lordre de mission g&eacute;n&eacute;ral 
    (Mat. 28.19) doit saccomplir, mais aussi ce que notre Seigneur a annonc&eacute; 
    pour le temps de la fin: <i>Et cet &eacute;vangile du royaume sera pr&ecirc;ch&eacute; 
    dans la terre habit&eacute;e tout enti&egrave;re, en t&eacute;moignage &agrave; 
    toutes les nations;</i> <b><i>et alors viendra la fin</i></b><i></i> (Mat. 
    24.14). Cela arrive en notre temps, avant que la fin ne vienne. Tous les peuples 
    et toutes les langues, de m&ecirc;me que les peuples ayant la religion de 
    lIslam ou dautres religions, ont le droit dentendre le Message divin du 
    salut afin quils puissent prendre la d&eacute;cision juste. Lintroduction 
    dans la phase finale du temps de la fin a commenc&eacute; sur tous les plans. 
    Vous tous peuples, &eacute;coutez la Parole du Seigneur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;La 
    gr&acirc;ce et la paix de Dieu soient avec vous tous au Nom du Seigneur J&eacute;sus-Christ!</font></p>
  <p align="justify">&nbsp;</p>
  <hr>
  <p align="center">&nbsp;</p>
  <table width="391" align="center" height="25">
    <tr> 
      <td height="48"> 
        <p align="center"><img src="kaaba.jpg" width="390" height="238"></p>
      </td>
    </tr>
    <tr> 
      <td height="48"> 
        <p align="justify"><font  face="Arial, Helvetica, sans-serif" size="2">Pour 
          les Musulmans le lieu le plus sacré est la Kaaba à La Mecque. Chaque 
          Musulman devrait faire au moins une fois dans sa vie le pèlerinage à 
          La Mecque. </font></p>
      </td>
    </tr>
  </table>
  <p align="center">&nbsp;</p>
  <blockquote> 
    <blockquote> 
      <blockquote> 
        <blockquote> 
          <blockquote> 
            <blockquote> 
              <blockquote> 
                <p>&nbsp;</p>
              </blockquote>
            </blockquote>
          </blockquote>
        </blockquote>
      </blockquote>
    </blockquote>
  </blockquote>
  <p align="center">&nbsp;</p>
  <table width="391" align="center" height="25">
    <tr> 
      <td height="48"> 
        <p align="center"><img src="wtc.jpg" width="391" height="402"></p>
      </td>
    </tr>
    <tr> 
      <td height="48"> 
        <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">Le 
          monde entier a été témoin de lattaque terroriste sur le World Trade 
          Center à New York. Le 11 septembre 2001 entrera également dans lhistoire 
          des Etats-Unis, comme le fit lattaque sur Pearl Harbor du 7 décembre 
          1941. </font></p>
      </td>
    </tr>
  </table>
  <p align="center">&nbsp;</p>
  <p align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" title="Imprimer la brochure:"></font></b></p>
  <hr>
  <br>
  <table width="60%" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
    <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
      <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure');return document.MM_returnValue"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" title="Imprimer la brochure:"><a href="islam.pdf">Imprimer 
          la brochure</a></font></b></div>
      </td>
    </tr>
    <tr bordercolor="#FFFFFF"> 
      <td width="37%" bgcolor="#F7F1E1" height="20"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
      </td>
      <td bgcolor="#F7F1E1" width="30%" height="20"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
          de page</a></font></b></div>
      </td>
      <td width="33%" bgcolor="#F7F1E1" height="20"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Ewald Frank"><a href="frank.htm" onMouseOver="MM_displayStatusMsg('Ewald Frank');return document.MM_returnValue" target="_blank">Ewald 
          Frank</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
      <td width="37%" height="20"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander</a></font></b></div>
      </td>
      <td width="30%" height="20"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
          daccueil</a></font></b></div>
      </td>
      <td width="33%" bgcolor="#F7F1E1" height="20"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
          contacter</a></font></b></div>
      </td>
    </tr>
  </table>
  <br>
  <hr>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><b><font color="#460000">Autres 
    ouvrages du m&ecirc;me auteur:</font></b></font></p>
  <hr>
  <br>
  <table width="650" border="0" height="109" cellpadding="0" align="center" cellspacing="0" bordercolor="#FF9933" bgcolor="#FF9933">
    <tr> 
      <td width="109" height="159"><a href="christianisme/avant_propos.htm"><img src="christ_trad_petit_1.jpg" width="109" height="157" border="0"></a></td>
      <td width="480" height="159" bgcolor="#CA2647"> 
        <blockquote> 
          <p align="center"><font face="Arial, Helvetica, sans-serif" size="4" color="#FFFFFF"><b>Le 
            Christianisme traditionnel<br>
            </b>V&eacute;rit&eacute; ou tromperie?<br>
            <br>
            <font size="3">ISBN 3-920824-01-6</font></font></p>
        </blockquote>
      </td>
      <td width="153" height="159" bgcolor="#FFFFFF"> 
        <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><a href="christianisme/avant_propos.htm" target="_blank" onMouseOver="MM_displayStatusMsg('Lire le Christianisme');return document.MM_returnValue"><font size="3">LIRE<br>
          <br>
          </font></a></b></font></p>
        <p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="commande.htm#frank" target="_blank">COMMANDER</a></b></font></p>
      </td>
    </tr>
  </table>
  <br>
  <hr>
  <br>
  <table width="650" border="0" height="109" cellpadding="2" align="center" cellspacing="0" bordercolor="#990000" bgcolor="#990000">
    <tr> 
      <td width="109" height="159"><a href="apocalypse/avant_propos.htm"><img src="apocalypse_couv_petit_1.jpg" width="109" height="157" border="0"></a></td>
      <td width="480" height="157" bgcolor="#CC0000"> 
        <blockquote> 
          <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font color="#FFFFFF">LApocalypse<br>
            </font></b></font><font face="Arial, Helvetica, sans-serif" size="4" color="#FFFFFF">Un 
            livre scell&eacute; de sept sceaux?</font></p>
          <p align="center"><font face="Arial, Helvetica, sans-serif" size="4" color="#FFFFFF"><br>
            <font size="3">ISBN 3-920824-08-3</font><br>
            </font><font face="Arial, Helvetica, sans-serif" size="4"> </font></p>
        </blockquote>
      </td>
      <td width="153" height="157" bgcolor="#FFFFFF"> 
        <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><a href="apocalypse/avant_propos.htm" target="_blank"><font size="3">LIRE</font></a><br>
          <br>
          </b></font></p>
        <p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="commande.htm#frank" target="_blank">COMMANDER</a></b></font></p>
      </td>
    </tr>
  </table>
  <br>
  <hr>
  <br>
  <table width="650" border="0" height="109" cellpadding="0" align="center" bordercolor="#5F5F3F" cellspacing="0">
    <tr> 
      <td width="109" height="132"><a href="le_defi.htm"><img src="defi_couv_petit_1.jpg" width="109" height="157" border="0"></a></td>
      <td width="480" height="132" bgcolor="#999966"> 
        <blockquote> 
          <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font color="#FFFFFF">Le 
            d&eacute;fi de la th&eacute;ologie<br>
            chr&eacute;tienne et plus <br>
            <br>
            </font></b></font><font face="Arial, Helvetica, sans-serif" size="3" color="#FFFFFF">ISBN 
            3-920824-16-4</font><font face="Arial, Helvetica, sans-serif" size="4"><br>
            </font></p>
        </blockquote>
      </td>
      <td width="153" height="132" bgcolor="#FFFFFF"> 
        <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><a href="le_defi.htm" target="_blank"><font size="3">LIRE</font></a><br>
          <br>
          </b></font></p>
        <p align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="commande.htm#frank" target="_blank">COMMANDER</a></b></font></p>
      </td>
    </tr>
  </table>
  <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
