<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>L'indicateur</TITLE>
<!--[if lt IE 7]>
<style type="text/css">
div {
width: 770px;
width: expression(document.body.clientWidth <= 602? "600px" : document.body.clientWidth >= 1002? "1000px" : "auto");
}
</style>
<![endif]-->

<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script> 
<STYLE TYPE="text/css">
BODY {
scrollbar-base-color: #BEAC89;
scrollbar-track-color: #D7CBB5;
scrollbar-shadow-color:#89744B;
scrollbar-arrow-color: #89744B;}
}
div {
  width: 80%;
  max-width: 500px;
  min-width: 300px;
}
</STYLE>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000CC" alink="#0000FF">
<blockquote> 
  <blockquote> 
    <blockquote> 
	      <p align="center">&nbsp;</p>
      <p align="center"><font size="4"><b><font size=2><a name="haut"></a></font><font size="7" face="Arial, Helvetica, sans-serif" color="#666666">L</font><font size="6" face="Arial, Helvetica, sans-serif" color="#666666">INDICATEUR</font></b></font></p>
    </blockquote>
  </blockquote>
  <hr width="100%" size="5">
  <blockquote> 
    <p>&nbsp;</p>
	<table width="487" border="0" cellspacing="0" cellpadding="0" align="center" height="289">
      <tr> 
        <td height="339" width="239"> 
          <div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><img width="239" height="340" src="indicat.jpg" align="middle"></font></div>
        </td>
    <td height="330" width="10" bgcolor="#FFFFFF"> 
      <div align="center"><br>
      </div>
    </td>
    <td height="330" width="285" bgcolor="#FFFFFF">
      <div align="center"> </div>
      <p>&nbsp;</p>
      <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000066"><u>Titre 
        original de louvrage:</u><br>
            <i>Der Wegweiser</i></font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000066"><u>Auteur:</u><br>
            <i>Missionnaire Ewald Frank, Krefeld (Allemagne)</i><br>
        </font><font size="2" face="Arial, Helvetica, sans-serif" color="#000066"><br>
            Copyright &copy; 1978 by<br>
        <i>Freie Volksmission e.V., Krefeld (Allemagne)</i></font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000066">Traduit 
        de lallemand. Tout droit de reproduction,m&ecirc;me partiel, est r&eacute;serv&eacute;.<br>
        </font></p>
      <p><font size="2" face="Arial, Helvetica, sans-serif" color="#000066"><u>Editeur</u><br>
        Centre Missionnaire de la Parole Parlée<br>
        B.P. 5633<br>
        1002 Lausanne (Suisse)</font></p>
    </td>
      </tr>
    </table>
    <p>&nbsp;</p>
  </blockquote>
</blockquote>
<blockquote> 
  <hr width="100%" size="5">
  <br>
</blockquote>
<blockquote> 
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><b><font size="6">P</font>REFACE</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En tant quauteur de cette petite 
    brochure, je d&eacute;sire que sa lecture vous apporte la b&eacute;n&eacute;diction 
    de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jusquen 1977, javais visit&eacute; 
    55 pays dans le champ missionnaire et jusquen 2000, jen ai visit&eacute;s 
    plus de 130. Des centaines et des milliers de personnes particip&egrave;rent 
    &agrave; mes conf&eacute;rences interconfessionnelles dans les &eacute;glises, 
    salles et divers lieux publics. Des personnes de toutes confessions et de 
    toutes couches sociales prirent part &agrave; ces rencontres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le 2 avril 1962, je fis une exp&eacute;rience 
    particuli&egrave;re avec Dieu dans les d&eacute;tails de laquelle je nentrerai 
    pas ici, mais d&egrave;s ce moment-l&agrave; je me sentis pouss&eacute; int&eacute;rieurement 
    &agrave; pr&ecirc;cher lEvangile. Je sais que jai re&ccedil;u un appel pour 
    cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans les pays dEurope dexpression 
    allemande, nos &eacute;missions diffus&eacute;es chaque dimanche sur Radio 
    Luxembourg ont touch&eacute; un grand nombre de personnes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que la b&eacute;n&eacute;diction 
    de Dieu repose sur chacun de vous qui lirez cette brochure.</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="4"><i>Lauteur</i></font></p>
  <hr width="100%" size="5">
  <p align="center">&nbsp;</p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="6">D</font><font size="5">OU 
    VENONSNOUS?  OU ALLONSNOUS?</font></b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Celui qui voyage dans un pays 
    &eacute;tranger, ou qui se trouve dans une r&eacute;gion inconnue est reconnaissant 
    davoir des indicateurs qui laident &agrave; atteindre plus t&ocirc;t, plus 
    ais&eacute;ment et plus s&ucirc;rement le but.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ainsi en est-il pour nous qui, 
    dans cette vie, sommes en route pour un grand voyage. Que lon ait ou non 
    un but, le jour vient o&ugrave; nous atteignons le terminus  le dernier jour. 
    Tous doivent alors descendre. Cest un va-et-vient continuel: sans cesse, 
    la vie et la mort font leur entr&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">De m&ecirc;me que le paysage 
    et les conditions climatiques peuvent &ecirc;tre tr&egrave;s vari&eacute;s, 
    ainsi peut-il en &ecirc;tre de nos vies. Une diversit&eacute; de circonstances 
    et d&eacute;v&eacute;nements inattendus est impartie aux citoyens de cette 
    terre. Il y a des hauts et des bas, des joies et des peines. Chacun est &eacute;prouv&eacute; 
    t&ocirc;t ou tard, dune mani&egrave;re ou dune autre. Lhomme s&eacute;panouit 
    comme une fleur, puis il se fl&eacute;trit. Les maladies, les soucis, les 
    besoins et les probl&egrave;mes de diff&eacute;rentes sortes 
    font leur apparition.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Plusieurs trouvent le chemin 
    du succ&egrave;s et parviennent au prestige et &agrave; la fortune, alors 
    que dautres sen vont les mains vides; cependant, personne ne peut &eacute;viter 
    les revers de la vie. Subitement, des choses nous arrivent auxquelles nous 
    naurions jamais pens&eacute;. Il ny a aucune exception. Cela nous engage 
    &agrave; r&eacute;fl&eacute;chir et &agrave; nous poser cette question: &laquo;Pourquoi 
    <i>ceci</i> ou <i>cela</i> doit-il nous arriver?&raquo;. Nous sommes rappel&eacute;s 
    dentre nos familles, de la soci&eacute;t&eacute;, et nous devons tout laisser 
    derri&egrave;re nous; lhomme le plus riche doit aussi sen aller comme il 
    est venu. Jusqu&agrave; pr&eacute;sent personne encore na emport&eacute; 
    quoique ce soit avec lui. A chaque d&eacute;part r&eacute;appara&icirc;t la 
    question de savoir si avec la mort tout est termin&eacute; ou si, apr&egrave;s 
    la mort, la vie continue. Si oui, quand, o&ugrave; et dans quelles conditions 
    cela se passera-t-il?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La foi en une Vie &eacute;ternelle 
    est-elle seulement une id&eacute;e fantaisiste des gens mystiques, ou une 
    sp&eacute;culation desprit des gens pieux? Comme nous le savons, on se demande 
    souvent si quelquun est d&eacute;j&agrave; revenu de lau-del&agrave; et 
    sil en a fait le r&eacute;cit. Dautres sont d&eacute;sabus&eacute;s et pleins 
    damertume, ils ne veulent rien entendre de ces choses et ne croient pas plus 
    en Dieu quen Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Au sujet de la question si souvent 
    discut&eacute;e sur ce quil advient r&eacute;ellement apr&egrave;s la mort, 
    les Saintes Ecritures nous donnent une r&eacute;ponse incontestable. Leur 
    contenu nenglobe pas seulement lensemble des temps pass&eacute;s, pr&eacute;sents 
    et futurs, mais il embrasse aussi lEternit&eacute;. Elles donnent des &eacute;claircissements 
    sur notre origine et sur le lieu o&ugrave; nous allons. De m&ecirc;me que 
    nous exprimons nos pens&eacute;es en paroles, ainsi Dieu a-t-Il exprim&eacute; 
    Ses pens&eacute;es au moyen de Sa Parole infaillible, et cest par Elle quIl 
    parle aux hommes. Naturellement, la Bible nous relate aussi les manquements 
    humains, mais justement cela nous encourage, car en fin de compte, nous avons 
    tous faut&eacute;.</font></p>
  <p align="justify">&nbsp;</p>
  <p align="center"><b><font face="Arial, Helvetica, sans-serif" size="5"><font size="6">D</font>IEU 
    LE <font size="6">C</font>REATEUR</font></b></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le Cr&eacute;ateur nous est pr&eacute;sent&eacute; 
    en premier dans le r&eacute;cit de la cr&eacute;ation. La cr&eacute;ation 
    en tant que telle suppose logiquement un Cr&eacute;ateur; pourtant particuli&egrave;rement 
    dans ces derniers temps, des hommes de science, pseudo-savants, ont cherch&eacute; 
    &agrave; r&eacute;futer le r&eacute;cit biblique de la cr&eacute;ation, cela 
    parce queux-m&ecirc;mes se trouvaient dans un conflit int&eacute;rieur. Cependant, 
    leurs assertions ont &eacute;t&eacute; dispers&eacute;es comme la balle au 
    vent. Dans leurs d&eacute;monstrations ils sappuyaient sur des hypoth&egrave;ses 
    provenant de leurs propres repr&eacute;sentations, ou de celles dautres personnes. 
    Mais il est notoire que des savants renomm&eacute;s ont reconnu peu avant 
    leur mort quil devait y avoir un Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Celui qui pr&eacute;tend que 
    toutes choses se seraient form&eacute;es par elles-m&ecirc;mes montre quil 
    lui manque toute logique. Une telle affirmation est aussi insens&eacute;e 
    que de pr&eacute;tendre quune automobile, une maison, ou quelquautre objet 
    aurait pris son origine de lui-m&ecirc;me! Celui qui pr&eacute;tend que toutes 
    choses se sont d&eacute;velopp&eacute;es &agrave; partir dune cellule initiale 
    devrait aussi nous dire qui a cr&eacute;&eacute; la cellule initiale, et pourquoi 
    aujourdhui les choses ne se d&eacute;veloppent plus delles-m&ecirc;mes. 
    Pourquoi la cr&eacute;ation enti&egrave;re suit-elle son cours sans jamais 
    d&eacute;vier de ce qui a &eacute;t&eacute; d&eacute;cr&eacute;t&eacute; pour 
    elle d&egrave;s lorigine? Plusieurs pr&eacute;tendent que lhomme descend 
    du singe; pourquoi donc ny a-t-il pas aujourdhui d&eacute;volution de singes 
    qui deviendraient des hommes? Il semble parfois que le contraire serait plus 
    vraisemblable. Celui qui soppose &agrave; Dieu et &agrave; Sa Parole vivra 
    un conflit int&eacute;rieur. La paix de l&acirc;me lui sera totalement inconnue, 
    car sa conscience se manifestera toujours en lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Repr&eacute;sentons-nous donc 
    un instant lunivers avec le nombre incalculable de ses constellations et 
    ses &eacute;tendues qui ne peuvent se mesurer. Pensons seulement &agrave; 
    la terre qui accomplit sa r&eacute;volution autour du soleil avec une pr&eacute;cision 
    sans &eacute;gale. Admirable aussi est linfinie vari&eacute;t&eacute; de 
    la vie animale et v&eacute;g&eacute;tale et, ce qui ne lest pas moins, lhomme, 
    lequel a &eacute;t&eacute; comme le couronnement de la cr&eacute;ation, le 
    chef-duvre de Dieu, quIl a fait &agrave; Son image avec une sagesse et 
    une intelligence incomparable. Tout cela ne nous fait-il pas pressentir linfinie 
    grandeur de Celui qui a appel&eacute; si merveilleusement toutes choses &agrave; 
    lexistence?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La connaissance et les capacit&eacute;s 
    humaines dont nous avons &eacute;t&eacute; munis dans cette vie ne doivent 
    pas nous rendre si pr&eacute;somptueux que nous en venions &agrave; discr&eacute;diter 
    et &agrave; nier les Saintes Ecritures. Paul, le grand ap&ocirc;tre, a dit: 
    <i>Se vantant d&ecirc;tre sages, ils sont devenus fous eux qui ont chang&eacute; 
    la v&eacute;rit&eacute; de Dieu en mensonge, et qui ont ador&eacute; et servi 
    la cr&eacute;ature au lieu du Cr&eacute;ateur, qui est b&eacute;ni &eacute;ternellement. 
    Amen!</i> (Romains 1.22,25).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Transcendant chaque parole de 
    doute qui s&eacute;l&egrave;ve, luvre majestueuse de la cr&eacute;ation 
    glorifie son Ma&icirc;tre: <i>Puis Dieu dit: &laquo;Que la terre produise 
    de la verdure, de lherbe portant de la semence, des arbres fruitiers donnant 
    du fruit selon leur esp&egrave;ce et ayant en eux leur semence sur la terre&raquo;. 
    Et cela fut ainsi</i> (Gen&egrave;se 1.11). Nous sommes habitu&eacute;s &agrave; 
    rentrer les r&eacute;coltes chaque ann&eacute;e, &agrave; cueillir les fruits 
    des arbres et &agrave; aller chercher les l&eacute;gumes au jardin. Avons-nous 
    r&eacute;fl&eacute;chi un instant &agrave; ce sujet, en nous demandant quel 
    est Celui qui a ainsi dispos&eacute; ces choses et y a pourvu pour nous? Qui 
    est-ce qui fait pousser et se d&eacute;velopper cela? Que serait-il arriv&eacute; 
    sil ny avait pas eu de germes de vie dans les semences, ni dautres moyens 
    pour les multiplier et les reproduire? Alors, il ny aurait eu ni ensemencement 
    ni r&eacute;colte possible. Nous devons reconna&icirc;tre que le Cr&eacute;ateur 
    a pens&eacute; &agrave; tout et quIl a ordonn&eacute; toutes choses parfaitement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lhomme a la capacit&eacute; 
    daccomplir des choses surprenantes, mais il ne peut pas <i>cr&eacute;er</i> 
    la vie. M&ecirc;me si, par exemple, il fabrique un grain de bl&eacute; artificiel 
    dont les substances le composant sont &agrave; 100% conformes &agrave; celles 
    du grain naturel, il y manquera cependant toujours le germe de vie. La vie 
    est un myst&egrave;re et elle le demeurera. On ne peut en d&eacute;couvrir 
    lorigine, ni lexpliquer, ni lapprofondir. Elle a son origine en Celui qui 
    est la Vie et par Lequel vient toute vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il est stup&eacute;fiant de voir 
    de quelle mani&egrave;re la cr&eacute;ation et le r&eacute;cit biblique de 
    la cr&eacute;ation sont en accord. Chacun doit en convenir. Cependant, avec 
    la mentalit&eacute; de notre soci&eacute;t&eacute; moderne, cette id&eacute;e 
    nest pas facilement reconnue. Lhomme sest plac&eacute; lui-m&ecirc;me au 
    premier plan et, &eacute;tant donn&eacute; quil a toutes choses en abondance, 
    il pense g&eacute;n&eacute;ralement: &laquo;Pourquoi devrais-je encore prier?&raquo;. 
    On pr&eacute;f&egrave;re plut&ocirc;t prononcer des injures lorsque surviennent 
    catastrophes ou mauvaises r&eacute;coltes. Cest alors quon incrimine ce 
    Dieu m&ecirc;me auquel en fin de compte on ne croit pas.</font></p>
  <p align="justify">&nbsp;</p>
  <p align="center"><b><font face="Arial, Helvetica, sans-serif" size="5"><font size="6">L</font>ES 
    BEAUX JOURS SONTILS PASSES?</font></b></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans ce dernier si&egrave;cle 
    tout particuli&egrave;rement, les gens ont chang&eacute;, malheureusement 
    pas en bien! Lun est un diable pour lautre. Il est bien &eacute;vident que 
    nous avons pass&eacute; de la traction animale &agrave; la navette spatiale. 
    Les conqu&ecirc;tes de lhomme dans tous les domaines d&eacute;passent notre 
    aptitude &agrave; comprendre. Mais cela nest pas seulement pour le bien de 
    lhomme, car certaines d&eacute;couvertes ont &eacute;t&eacute; faites pour 
    sa destruction. Lors des deux guerres mondiales, toutes les armes disponibles 
    ont &eacute;t&eacute; engag&eacute;es, et maintenant il y a les bombes atomiques, 
    celles &agrave; hydrog&egrave;ne, &agrave; neutrons &eacute;galement, dont 
    nous pouvons &agrave; peine nous repr&eacute;senter les d&eacute;vastations 
    quelles entra&icirc;nent. Ces armes seront-elles utilis&eacute;es un jour?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous entendons parler constamment 
    de paix, de conf&eacute;rences pour la paix et la s&eacute;curit&eacute;. 
    Le fait m&ecirc;me que ce soient pr&eacute;cis&eacute;ment les politiciens 
    qui emploient aujourdhui ces deux expressions nous rend songeurs. Il y a 
    bient&ocirc;t 2000 ans que lap&ocirc;tre Paul a &eacute;crit sous linspiration 
    du Saint-Esprit les paroles suivantes: <i>Car vous savez bien vous-m&ecirc;mes 
    que le jour du Seigneur viendra comme un voleur dans la nuit. Quand les hommes 
    diront: &laquo;</i><b><i>Paix et s&ucirc;ret&eacute;!</i></b><i>&raquo;</i> 
    <i>alors une ruine soudaine les surprendra, comme les douleurs de lenfantement 
    surprennent la femme enceinte, et ils n&eacute;chapperont point</i> (1 Thessaloniciens 
    5.2-3).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque le temps de la gr&acirc;ce 
    est termin&eacute;, alors survient le jour du jugement sur la terre. Toutes 
    les mesures de s&eacute;curit&eacute; que peuvent prendre les Nations Unies 
    ne pourront lemp&ecirc;cher darriver.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Juste avant ce passage des Ecritures, 
    lap&ocirc;tre Paul parle du retour de J&eacute;sus-Christ et de lenl&egrave;vement 
    des croyants de cette terre. J&eacute;sus-Christ viendra chercher les Siens 
    pour les introduire dans leur demeure avant que le monde ne soit consum&eacute; 
    par les flammes. Ceci pourrait arriver &agrave; tout moment, car nous vivons 
    dans un temps excessivement s&eacute;rieux. Les &eacute;v&eacute;nements les 
    plus importants se passeront dans tr&egrave;s peu de temps. Cest encore dans 
    notre g&eacute;n&eacute;ration que nous verrons saccomplir les proph&eacute;ties 
    bibliques, et par l&agrave; m&ecirc;me, la Parole de Dieu sera confirm&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lap&ocirc;tre Pierre &eacute;crit: 
    <i>Le jour du Seigneur viendra comme un voleur; en ce jour, les cieux passeront 
    avec fracas, les &eacute;l&eacute;ments embras&eacute;s se dissoudront, et 
    la terre avec les uvres quelle renferme sera consum&eacute;e</i> (2 Pierre 
    3.10). Tout aussi certainement que la chose a &eacute;t&eacute; dite &agrave; 
    lavance, tout aussi certainement ce qui a &eacute;t&eacute; dit saccomplira. 
    Subitement, la ruine viendra sur toute la terre, et cela pr&eacute;cis&eacute;ment 
    lorsque lon dira: &laquo;Maintenant, cest la paix et la s&eacute;curit&eacute;, 
    nous les avons bien &eacute;tablies&raquo;. Les conf&eacute;rences pour la 
    paix et la s&eacute;curit&eacute; continueront &agrave; avoir lieu, et elles 
    seront couronn&eacute;es dun apparent succ&egrave;s. Lheure de la col&egrave;re 
    de Dieu arrivera dune mani&egrave;re impr&eacute;vue sur toute linjustice 
    et sur tout lorgueil des hommes.</font></p>
  <p align="justify">&nbsp;</p>
  <p align="center"><b><font face="Arial, Helvetica, sans-serif" size="5"><font size="6">L</font>E 
    PLAN DE REDEMPTION</font></b></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous voulons maintenant nous 
    occuper de lhomme et de sa relation avec Dieu. Le probl&egrave;me central 
    de notre vie est la cons&eacute;quence de la chute, de notre s&eacute;paration 
    davec Dieu. Cependant nous ne nous arr&ecirc;terons pas sur ce point, car 
    la r&eacute;conciliation a d&eacute;j&agrave; &eacute;t&eacute; accomplie. 
    Peut-&ecirc;tre quelquun se dira-t-il: &laquo;A quoi cela peut-il me servir? 
    Je ne me suis pas cr&eacute;&eacute; moi-m&ecirc;me, et je ne peux maider 
    moi-m&ecirc;me; je nai vu ni Dieu ni diable! Je ne sais m&ecirc;me pas si 
    lun ou lautre existe!&raquo;. Beaucoup d&eacute;clarent orgueilleusement: 
    &laquo;Je ne crois que ce que je vois. Apr&egrave;s moi le d&eacute;luge! 
    La foi, cest pour les na&iuml;fs! La religion est dailleurs lopium du peuple&raquo;. 
    Il ne sagit pas ici dopinions ou de religions, car il y en a beaucoup. En 
    aucune delles Dieu ne sest r&eacute;v&eacute;l&eacute;, car toutes ont &eacute;t&eacute; 
    invent&eacute;es par les hommes et obtenues par le moyen de la philosophie. 
    Il sagit de bien plus que cela: il sagit dune exp&eacute;rience personnelle 
    avec Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">A ceux qui prennent pour devise: 
    &laquo;Je ne crois que ce que je vois&raquo;, nous devons poser cette question 
    enfantine: Un homme a-t-il d&eacute;j&agrave; vu le vent? On voit comme il 
    agite les arbres, comme son action peut &ecirc;tre puissante et m&ecirc;me 
    parfois d&eacute;vastatrice. Ainsi en est-il avec lEsprit de Dieu. Il est 
    la puissance de Dieu qui, ici-bas sur la terre, agit dune mani&egrave;re 
    toute-puissante dans le cur des hommes qui croient &agrave; J&eacute;sus-Christ. 
    Cependant ce ne sont que ceux qui exp&eacute;rimentent la gr&acirc;ce de Dieu 
    qui entrent en possession de cela, spirituellement parlant; seuls ceux-l&agrave; 
    peuvent r&eacute;aliser Son action surnaturelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">A celui qui d&eacute;sire continuer 
    &agrave; discuter et veut para&icirc;tre particuli&egrave;rement intelligent, 
    nous pourrions demander si quelquun a d&eacute;j&agrave; vu sa propre intelligence. 
    Sil ne la pas vue, pourrait-il cependant pr&eacute;tendre que lintelligence 
    nexiste pas? Celui qui ne veut croire que ce qui peut se voir finit dans 
    une impasse. Les plus sages &agrave; leurs propres yeux doivent sincliner 
    devant la sagesse de Dieu. Le Seigneur a dit: <i>Heureux ceux qui nont pas 
    vu, et qui ont cru</i> (Jean 20.29).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lhomme a &eacute;t&eacute; cr&eacute;&eacute; 
    avec le pouvoir de se d&eacute;cider pour le bien ou pour le mal. Chacun peut 
    choisir la vie ou la mort. Nous ne sommes pas des automates dirig&eacute;s 
    &agrave; distance, nous avons &eacute;t&eacute; pourvus dun libre arbitre; 
    cest cela qui pr&eacute;cis&eacute;ment engage notre responsabilit&eacute;. 
    Cest pourquoi ceux qui nauront pas cru devront en rendre compte: <i>Puis 
    je vis un grand tr&ocirc;ne blanc, et Celui qui &eacute;tait assis dessus. 
    La terre et le ciel senfuirent devant Sa face, et il ne fut plus trouv&eacute; 
    de place pour eux. Et je vis les morts, les grands et les petits, qui se tenaient 
    devant le tr&ocirc;ne. Des livres furent ouverts. Et un autre livre fut ouvert, 
    celui qui est le Livre de Vie. Et les morts furent jug&eacute;s selon leurs 
    uvres, dapr&egrave;s ce qui &eacute;tait &eacute;crit dans ces livres</i> 
    (Apocalypse 20.11-12).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pour &eacute;chapper &agrave; 
    ce jugement terrible il nexiste quune seule possibilit&eacute;: elle consiste 
    &agrave; reconna&icirc;tre que J&eacute;sus-Christ a port&eacute; notre ch&acirc;timent 
    (Esa&iuml;e chap. 53), afin que, par la foi en Lui, nous puissions sortir 
    libre. Il est aussi &eacute;crit: <i>En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, 
    Je vous le dis, celui qui &eacute;coute Ma Parole, et qui croit &agrave; Celui 
    qui Ma envoy&eacute; a la Vie &eacute;ternelle et ne vient point en jugement, 
    mais il est pass&eacute; de la mort &agrave; la vie</i> (Jean 5.24). Il est 
    venu chercher et sauver ceux qui &eacute;taient perdus. En J&eacute;sus-Christ, 
    Dieu Lui-m&ecirc;me est devenu notre Sauveur. En Lui, Il nous a r&eacute;concili&eacute;s 
    avec Lui-m&ecirc;me: <i>Dieu &eacute;tait en Christ, r&eacute;conciliant 
    le monde avec Lui-m&ecirc;me </i>(2 Corinthiens 5.19). Cest pourquoi une 
    foi toute personnelle au Seigneur J&eacute;sus-Christ est n&eacute;cessaire 
    pour le salut. Seul celui qui reconna&icirc;t son Sauveur et qui Laccepte 
    peut &ecirc;tre sauv&eacute;: <i>Et cest ici le t&eacute;moignage: que Dieu 
    nous a donn&eacute; la Vie &eacute;ternelle, et cette Vie est dans Son Fils: 
    Celui qui a le Fils a la Vie, celui qui na pas le Fils de Dieu na pas la 
    Vie</i> (1 Jean 5.11-12). Lorsque quelquun Le re&ccedil;oit comme R&eacute;dempteur, 
    il exp&eacute;rimente la r&eacute;demption. Tout ce qui est n&eacute;cessaire 
    &agrave; notre salut, Dieu nous la donn&eacute; en J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">D&egrave;s l&eacute;poque dAdam, 
    la volont&eacute; de Dieu a &eacute;t&eacute; que les hommes soient en communion 
    constante avec leur Cr&eacute;ateur. Il nest pas &eacute;crit combien de 
    temps a dur&eacute;, entre Dieu et les premiers hommes, cette communion que 
    rien ne troublait. Apr&egrave;s la chute, Adam et Eve furent chass&eacute;s 
    du jardin dEden et lacc&egrave;s &agrave; lArbre de Vie fut interdit: <i> 
    et lEternel Dieu le mit hors du jardin dEden Il chassa lhomme, et pla&ccedil;a 
    &agrave; lorient du jardin dEden les ch&eacute;rubins et la lame de l&eacute;p&eacute;e 
    qui tournait &ccedil;a et l&agrave;, pour garder le chemin de lArbre de Vie 
    </i>(Gen&egrave;se 3.20-24). D&eacute;sormais, lhomme devait manger son pain 
    &agrave; la sueur de son front et vivre loin de Dieu. Lorsque le brigand sur 
    la croix s&eacute;cria: <i>Souviens-toi de moi, quand Tu viendras dans Ton 
    R&egrave;gne!, </i>le Seigneur lui r&eacute;pondit:<i> Je te le dis en v&eacute;rit&eacute;, 
    aujourdhui tu seras avec Moi dans le paradis</i> (Luc 23.42-43).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Personne nest responsable d&ecirc;tre 
    n&eacute; p&eacute;cheur dans ce monde, cependant chacun est lui-m&ecirc;me 
    coupable sil meurt sans avoir re&ccedil;u le pardon. Le Seigneur ne veut 
    pas la mort du p&eacute;cheur, mais plut&ocirc;t quil se d&eacute;tourne 
    de ses voies et quil vive (Ez&eacute;chiel 18.23).</font></p>
  <p align="justify">&nbsp;</p>
  <p align="center"><b><font face="Arial, Helvetica, sans-serif" size="5"><font size="6">L</font>E 
    TRIOMPHE LE PLUS GRAND</font></b></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus-Christ nest pas 
    seulement mort, Il est ressuscit&eacute; le troisi&egrave;me jour dentre 
    les morts. Beaucoup de femmes et dhommes, dont Marie et les ap&ocirc;tres, 
    Le virent apr&egrave;s Sa r&eacute;surrection. Il nous est relat&eacute; que 
    plus de cinq cents fr&egrave;res Le virent en une seule fois (1 Corinthiens 
    15.1-10). Depuis ce temps-l&agrave;, des milliers de personnes ont exp&eacute;riment&eacute; 
    en leur temps que Christ est vivant, Sa r&eacute;surrection est une victoire 
    absolue sur la mort, le diable et lenfer. J&eacute;sus dit: <i>Ne crains 
    point! Je suis le premier et le dernier, et le Vivant. J&eacute;tais mort; 
    et voici, Je suis vivant aux si&egrave;cles des si&egrave;cles. Je tiens les 
    clefs de la mort et du s&eacute;jour des morts</i> (Apocalypse 1.17-18).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Seul celui qui peut croire de 
    tout son cur pourra mesurer ce qui se cache derri&egrave;re cette parole: 
    <i>Je suis la R&eacute;surrection et la Vie. Celui qui croit en Moi vivra, 
    quand m&ecirc;me il serait mort; et quiconque vit et croit en Moi ne mourra 
    jamais</i> (Jean 11.25-26). Dans la r&eacute;surrection du Fils de Dieu se 
    trouve la garantie de la r&eacute;surrection de tous les fils et filles de 
    Dieu. Cest pourquoi il est &eacute;crit: <i>Voici, je vous dis un myst&egrave;re: 
    nous ne mourrons pas tous, mais tous nous serons chang&eacute;s; en un instant, 
    en un clin dil, &agrave; la derni&egrave;re trompette. La trompette sonnera, 
    et les morts ressusciteront incorruptibles, et nous, nous serons chang&eacute;s</i> 
    (1 Corinthiens 15.51-53).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lors de la premi&egrave;re venue 
    de Christ saccomplirent plus de cent proph&eacute;ties de lAncien Testament. 
    Sa naissance dune vierge, Sa vie, Ses uvres et Sa mort, Sa mise au tombeau, 
    Sa r&eacute;surrection et Son ascension  tout cela saccomplit comme les 
    proph&egrave;tes lavaient annonc&eacute; &agrave; lavance. De la m&ecirc;me 
    mani&egrave;re, aujourdhui aussi, tous les &eacute;v&eacute;nements se d&eacute;roulent 
    comme ils avaient &eacute;t&eacute; annonc&eacute;s dans lAncien et le Nouveau 
    Testament.</font></p>
  <p align="justify">&nbsp;</p>
  <p align="center"><b><font face="Arial, Helvetica, sans-serif" size="5"><font size="6">Q</font>UI 
    CHERCHE, TROUVE</font></b></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Peut-&ecirc;tre votre confiance 
    a-t-elle &eacute;t&eacute; &eacute;branl&eacute;e. Vous pouvez avoir &eacute;t&eacute; 
    d&eacute;&ccedil;u par une &eacute;glise ou par une communaut&eacute; chr&eacute;tienne, 
    ou peut-&ecirc;tre par une personne que vous preniez comme mod&egrave;le. 
    Ceux qui sont tout particuli&egrave;rement au courant de lhistoire de lEglise 
    savent combien datrocit&eacute;s ont &eacute;t&eacute; commises au Nom de 
    Dieu et de lEglise. Et parce quils nont pas r&eacute;ussi &agrave; identifier 
    Dieu dans les actions de lEglise, ils ont jet&eacute; par-dessus bord la 
    foi quils avaient dans les deux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cependant, nous devons dire pour 
    la d&eacute;fense de la vraie Eglise de J&eacute;sus-Christ, quelle na jamais 
    commis de massacres, ni port&eacute; la main sur les biens dautrui et na 
    rien fait dinjuste. Il y eut des p&eacute;riodes, dans lhistoire de lEglise, 
    o&ugrave; Rome a exerc&eacute; le pouvoir politique, religieux et &eacute;conomique; 
    mais on ne peut en rendre Dieu responsable. Malheureusement, au cours des 
    si&egrave;cles pass&eacute;s, le chemin conduisant &agrave; Christ a &eacute;t&eacute; 
    barr&eacute; par de telles choses. Des gens renonc&egrave;rent au salut, d&eacute;sillusionn&eacute;s, 
    parce quils ne le voyaient quen rapport avec les institutions religieuses. 
    Il ny a aucune religion, chr&eacute;tienne ou autre, qui puisse sauver. Et 
    aucun ne peut y parvenir par son propre mode de faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Chaque homme doit trouver le 
    chemin juste et exp&eacute;rimenter, personnellement, une conversion. J&eacute;sus-Christ 
    a dit: <i>Si un homme ne na&icirc;t de nouveau, il ne peut voir le Royaume 
    de Dieu</i> (Jean 3.3).</font></p>
  <p align="justify">&nbsp;</p>
  <p align="center"><b><font face="Arial, Helvetica, sans-serif" size="5"><font size="6">E</font>PROUVEZ 
    TOUTES CHOSES</font></b></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup de choses ont &eacute;t&eacute; 
    introduites dans la Chr&eacute;tient&eacute; dont on ne trouve aucune trace 
    dans le Christianisme originel. Bien que nous vivions dans un temps o&ugrave; 
    nous sommes inform&eacute;s sur toutes choses, la plupart des gens ne se soucient 
    pas des choses spirituelles. Pourquoi cela? La Bible existe pourtant dans 
    notre langue, et chacun a la possibilit&eacute; de La sonder. Personne nest 
    oblig&eacute; de croire aveuglement, car il peut sassurer par lui-m&ecirc;me 
    si ce qui est enseign&eacute; et cru habituellement est r&eacute;ellement 
    dorigine divine, et provient du Christianisme originel. Lorsquil sagit 
    de son propre salut, personne ne devrait se fier aux paroles des hommes, mais 
    bien se reposer sur la Parole de Dieu. Ce ne sont pas les dogmes introduits 
    par les hommes, mais le pur enseignement biblique seul qui nous enseigne le 
    chemin juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Notre appartenance &agrave; une 
    &eacute;glise ou &agrave; une communaut&eacute; religieuse ne signifie strictement 
    rien pour ce qui est du rapport que nous pouvons avoir avec Dieu. Sans le 
    savoir, la plus grande partie de lhumanit&eacute; se trouve dans une terrible 
    erreur. Les foules, de leur naissance &agrave; leur mort, sont mal dirig&eacute;es. 
    La plupart ne sont que des chr&eacute;tiens de nom nayant aucune relation 
    avec Christ. La jeunesse de lEurope sen va, pauvrement v&ecirc;tue, en p&egrave;lerinage 
    en Inde, &agrave; la recherche de la paix int&eacute;rieure. Ce que la Chr&eacute;tient&eacute; 
    na pu leur donner, ils le recherchent dans lHindouisme. Ils aspirent &agrave; 
    &eacute;tancher la soif que cr&eacute;e en eux le profond d&eacute;sir de 
    leur &acirc;me. Ici et l&agrave; ils m&eacute;ditent devant les temples pa&iuml;ens, 
    avec lespoir de trouver une r&eacute;ponse. N&eacute;anmoins, cela aussi 
    est vain. Dans chaque &ecirc;tre humain se trouve le d&eacute;sir dhonorer 
    un &ecirc;tre sup&eacute;rieur; mais ce nest pas au moyen dune id&eacute;e 
    que lon peut satisfaire ce d&eacute;sir. Qui voudra bien tendre la main aux 
    jeunes et les conduire sur le droit chemin? La foi na-t-elle pas &eacute;t&eacute; 
    syst&eacute;matiquement min&eacute;e dans les &eacute;coles et les universit&eacute;s? 
    Quen est-il donc rest&eacute;?  La terreur et la r&eacute;volte contre les 
    autorit&eacute;s, parce que lon a perdu la crainte de Dieu. Ce qui a &eacute;t&eacute; 
    sem&eacute; dans les ann&eacute;es pass&eacute;es a grandi: c&eacute;tait 
    une mauvaise semence, et la r&eacute;colte lui est semblable. Le Seul capable 
    de nous venir en aide, cest Dieu Lui-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Linvitation que notre Seigneur 
    fait &agrave; tous, dans le monde entier, est celle-ci: <i>Venez &agrave; 
    Moi, vous tous qui vous fatiguez et qui &ecirc;tes charg&eacute;s, et Moi, 
    Je vous donnerai du repos</i> (Matthieu 11.28). Personne nest oblig&eacute; 
    de faire un p&egrave;lerinage dans un pays lointain, ni de rechercher un lieu 
    particulier pour avoir une rencontre avec J&eacute;sus-Christ. Celui qui Linvoque 
    avec une foi enfantine fera une exp&eacute;rience avec Dieu, et il pourra 
    chanter: &laquo;Quel bonheur d&ecirc;tre sauv&eacute;!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Celui qui vit sans Christ mourra 
    aussi sans Lui. Il importe donc que nous ayons trouv&eacute; gr&acirc;ce aupr&egrave;s 
    de Dieu pour que, lorsque le temps de sen aller dici sera venu, nous partions 
    avec Sa b&eacute;n&eacute;diction. Que personne ne se trompe lui-m&ecirc;me. 
    Seul celui qui a d&eacute;j&agrave; de son vivant re&ccedil;u la Vie &eacute;ternelle 
    la poss&eacute;dera apr&egrave;s la mort. La mort ne fait que nous transporter 
    dans lau-del&agrave;. Cest ici-bas que nous prenons laiguillage qui nous 
    conduira soit en haut, soit en bas.</font></p>
  <p align="justify">&nbsp;</p>
  <p align="center"><b><font face="Arial, Helvetica, sans-serif" size="5"><font size="6">L</font>A LA FOI BIBLIQUE</font></b></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">LEglise primitive &eacute;tait 
    pour beaucoup de personnes un indicateur. La puissance de Dieu &eacute;tait 
    manifest&eacute;e parmi les croyants. Les malades &eacute;taient gu&eacute;ris, 
    les poss&eacute;d&eacute;s &eacute;taient d&eacute;livr&eacute;s, les p&eacute;cheurs 
    devenaient des enfants de Dieu. La pr&eacute;dication de la Parole &eacute;tait 
    apport&eacute;e dans lautorit&eacute; du Saint-Esprit. Des milliers &eacute;taient 
    saisis par lEvangile et consacraient leur vie au Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Aussi longtemps que la communaut&eacute; 
    des disciples de J&eacute;sus ne fut pas une institution chr&eacute;tienne 
    &eacute;tablie, la b&eacute;n&eacute;diction de Dieu reposait sur elle, et 
    le t&eacute;moignage de J&eacute;sus-Christ avait une grande efficacit&eacute;. 
    Cependant, depuis l&eacute;poque de lempereur Constantin, le pouvoir temporel, 
    politique et religieux fut r&eacute;uni dans le Christianisme. La pr&eacute;dication 
    du Message divin fut perdue. Il ne resta plus quune forme ext&eacute;rieure 
    pompeuse, d&eacute;pourvue de la vie spirituelle qui avait &eacute;t&eacute; 
    donn&eacute;e au commencement &agrave; lEglise. Cependant &agrave; c&ocirc;t&eacute; 
    de cette &eacute;glise universelle subsista toujours et dans tous les temps 
    une Eglise chr&eacute;tienne non reconnue qui pers&eacute;v&eacute;rait dans 
    la foi selon le mod&egrave;le de lEglise primitive, et qui continuait &agrave; 
    pr&ecirc;cher et &agrave; mettre en pratique cette foi fermement appuy&eacute;e 
    sur le fondement biblique.</font></p>
  <p align="justify">&nbsp;</p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="6">U</font><font size="5">N 
    NOUVEAU COMMENCEMENT</font></b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest par Luther que se fit en 
    son temps une perc&eacute;e d&eacute;cisive de la Parole de Dieu. Ce fut alors 
    un nouveau commencement: il publia le message de la justification par la foi 
    en Christ. Beaucoup de pr&eacute;curseurs combattants pour la foi, y compris 
    Jan Hus, moururent en martyr. D&egrave;s lors, cela ne sarr&ecirc;ta plus; 
    le Royaume de Dieu se fraya un chemin avec puissance, et la Bible fut traduite 
    en de nombreuses langues. De plus en plus, la Parole de Dieu manifesta sa 
    s&eacute;paration davec les credo et les traditions humaines. Le monde entier 
    fut embras&eacute; par un feu divin et des pr&eacute;dicateurs du r&eacute;veil 
    parcoururent le monde. Des contr&eacute;es enti&egrave;res furent saisies 
    par la gr&acirc;ce et par lEsprit de Dieu. Une visitation divine avait commenc&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s les jours de la 
    R&eacute;formation suivirent dautres r&eacute;veils spirituels qui all&egrave;rent 
    en sapprofondissant, mais toujours en dehors des &eacute;glises organis&eacute;es. 
    Cest de l&agrave; que sortirent les communaut&eacute;s protestantes les plus 
    connues, parmi lesquelles nous comptons les M&eacute;thodistes, les Baptistes, 
    les Mennonites, lArm&eacute;e du salut  en un mot tous ceux qui pr&ecirc;ch&egrave;rent 
    lEvangile de J&eacute;sus-Christ pour le salut des &acirc;mes, y compris 
    le mouvement de Pentec&ocirc;te, lequel fut appel&eacute; de ce nom parce 
    quau milieu deux les dons de lEsprit &eacute;taient manifest&eacute;s comme 
    lors de la Pentec&ocirc;te originelle. Malheureusement, les communaut&eacute;s 
    qui sortirent de ces r&eacute;veils sarr&ecirc;t&egrave;rent spirituellement 
    &agrave; <i>telle</i> ou <i>telle</i> doctrine, sans se soucier dinclure 
    dans leur pr&eacute;dication le plein Evangile. Cest de l&agrave; que viennent 
    les diff&eacute;rentes empreintes dans la foi du Christianisme. Cependant, 
    le sens et le but de la R&eacute;formation ne peuvent trouver leur pleine 
    r&eacute;alisation que lorsque lEglise du Seigneur est ramen&eacute;e &agrave; 
    la position du commencement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ou bien nous croyons et enseignons 
    comme le faisaient les ap&ocirc;tres, ou alors nous croyons et enseignons 
    faussement. Lordre de mission de J&eacute;sus: <i>Allez dans tout le monde, 
    et pr&ecirc;chez lEvangile &agrave; toute la cr&eacute;ation. Celui qui aura 
    cru et qui aura &eacute;t&eacute; baptis&eacute; sera sauv&eacute;; et celui 
    qui naura pas cru sera condamn&eacute;. Et ce sont ici les signes qui accompagneront 
    ceux qui auront cru: en Mon Nom ils chasseront les d&eacute;mons; ils parleront 
    de nouvelles langues; ils prendront des serpents; et quand ils auront bu quelque 
    chose de mortel, cela ne leur nuira point; ils imposeront les mains aux infirmes, 
    et ceux-ci se porteront bien</i> (Marc 16.15-18) ne parvient que tr&egrave;s 
    rarement &agrave; produire son plein effet. Dans tous les milieux chr&eacute;tiens, 
    la vie spirituelle a subi une stagnation de laquelle nous devons sortir. On 
    entend parler dcum&eacute;nisme, de mouvement charismatique, de divers courants 
    qui senflamment comme un feu de paille et s&eacute;teignent en peu de temps. 
    Nous sommes parvenus au point o&ugrave; nous devons bien prendre garde &agrave; 
    ce que Dieu fait maintenant selon Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La fin de lEglise du Nouveau 
    Testament doit &ecirc;tre semblable &agrave; son commencement. Il faut que 
    se fasse &agrave; nouveau ce qui se fit en ce temps-l&agrave;: le m&ecirc;me 
    enseignement et la m&ecirc;me pratique de ces choses doivent &ecirc;tre r&eacute;tablis: 
    <i>J&eacute;sus-Christ Lequel il faut que le ciel re&ccedil;oive jusquau 
    temps du r&eacute;tablissement de toutes choses dont Dieu a parl&eacute; par 
    la bouche de Ses saints proph&egrave;tes de tout temps</i> (Actes 3.20-21). 
    Dans tous les domaines nous avons particip&eacute; au progr&egrave;s et au 
    d&eacute;veloppement. Mais dans le domaine spirituel beaucoup de croyants 
    sont demeur&eacute;s sur place. Pourtant, lEsprit de Dieu nous pousse vers 
    le but qui est proche: lach&egrave;vement de lEglise de J&eacute;sus-Christ. 
    Nous sommes exhort&eacute;s &agrave; nous h&acirc;ter. </font></p>
  <p align="justify">&nbsp;</p>
  <p align="center"><b><font face="Arial, Helvetica, sans-serif" size="5"><font size="6">L</font>E 
    SIGNE: LEXISTENCE D<font size="6">I</font>SRAEL</font></b></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les signes des temps nous montrent 
    que notre civilisation arrive &agrave; sa fin. Le signe principal de la fin 
    des temps est le retour du peuple dIsra&euml;l dans le pays de ses p&egrave;res. 
    Comme lavaient annonc&eacute; les proph&egrave;tes dautrefois, Isra&euml;l, 
    &agrave; la fin des jours, devait &ecirc;tre rassembl&eacute; dentre toutes 
    les nations. Ce qui arrive maintenant nest pas le produit du hasard, mais 
    bien laccomplissement &eacute;vident des proph&eacute;ties bibliques. Cest 
    de plus de cent nations o&ugrave; ils &eacute;taient dispers&eacute;s que 
    les Juifs sont rentr&eacute;s dans leur pays. Qui donc les y a conduits?  
    Depuis toutes ces g&eacute;n&eacute;rations o&ugrave; ils vivaient dispers&eacute;s 
    dans le monde entier! Ce fut une direction divine, &agrave; laquelle ils ob&eacute;irent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Depuis mai 1948, Isra&euml;l 
    est un pays qui poss&egrave;de son propre gouvernement. Lheure de Dieu a 
    sonn&eacute;, car le Seigneur a dit: <i>Cette g&eacute;n&eacute;ration ne 
    passera point, que tout cela narrive</i> (Matthieu 24.34). Dans les temps 
    les plus recul&eacute;s d&eacute;j&agrave;, lorsquIsra&euml;l abandonnait 
    les voies de Dieu et tournait le dos &agrave; Ses commandements, cela tournait 
    mal pour lui. Depuis que les Juifs ont rejet&eacute; Christ et quils nont 
    pas re&ccedil;u le salut qui vient de Lui, ils ont &eacute;t&eacute; tourment&eacute;s, 
    poursuivis et massacr&eacute;s, &agrave; un point tel que six millions dentre 
    eux ont &eacute;t&eacute; assassin&eacute;s sous le<i> Troisi&egrave;me Reich,</i> 
    et cela de la pire mani&egrave;re qui soit. Cependant, il est &eacute;crit: 
    <i>Celui qui a dispers&eacute; Isra&euml;l le rassemblera, et Il le gardera 
    comme le berger garde son troupeau Ils viendront et pousseront des cris de 
    joie sur les hauteurs de Sion</i> (J&eacute;r&eacute;mie 31.10,12). <i>R&eacute;jouissez-vous 
    avec J&eacute;rusalem, faites delle le sujet de votre all&eacute;gresse, 
    vous tous qui laimez; tressaillez avec elle de joie, vous tous qui menez 
    deuil sur elle</i> (Esa&iuml;e 66.10). Beaucoup dindications des Saintes 
    Ecritures nous donnent des &eacute;claircissements sur le d&eacute;veloppement 
    de la situation &agrave; laquelle nous assistons maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jusqu&agrave; la fin, Isra&euml;l 
    demeurera un foyer de discorde. Puis, le Seigneur Lui-m&ecirc;me agira et 
    abattra les puissances ennemies (Ez&eacute;chiel chap. 38, Jo&euml;l chap. 
    3, Zacharie chap. 14). Le monde entier devra reconna&icirc;tre que cest le 
    Seigneur qui dirige les affaires dIsra&euml;l. Il est &eacute;crit: <i> 
    et les Egyptiens avec les Assyriens serviront lEternel. En ce m&ecirc;me 
    temps, Isra&euml;l sera, lui troisi&egrave;me, uni &agrave; lEgypte et &agrave; 
    lAssyrie, et ces pays seront lobjet dune b&eacute;n&eacute;diction. LEternel 
    des arm&eacute;es b&eacute;nira, en disant: B&eacute;nis soient lEgypte, 
    Mon peuple, et lAssyrie, uvre de Mes mains, et Isra&euml;l, Mon h&eacute;ritage!</i> 
    (Esa&iuml;e 19.23-25). </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tout dabord, la Syrie ne comprendra 
    pas que Dieu a de bonnes intentions &agrave; son &eacute;gard, &agrave; cause 
    dIsra&euml;l, et elle viendra &agrave; la raison seulement apr&egrave;s quelle 
    aura &eacute;prouv&eacute; une terrible d&eacute;faite. Il est &eacute;crit: 
    <i>Voici, Damas ne sera plus une ville, elle ne sera quun monceau de ruines. 
    Les villes dAro&euml;r sont abandonn&eacute;es, elles sont livr&eacute;es 
    aux troupeaux; ils sy couchent, et personne ne les effraie. Cen est fait 
    de la forteresse dEphra&iuml;m, et du royaume de Damas, et du reste de la 
    Syrie: il en sera comme de la gloire des enfants dIsra&euml;l, dit lEternel 
    des arm&eacute;es</i> (Esa&iuml;e 17.1-3).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Malgr&eacute; toutes les n&eacute;gociations, 
    aucune solution satisfaisante ne pourra &ecirc;tre trouv&eacute;e. Les fronti&egrave;res 
    dIsra&euml;l ont &eacute;t&eacute; fix&eacute;es dans lAncien Testament, 
    les politiciens nauraient eu qu&agrave; respecter les d&eacute;cisions divines 
    et &agrave; les r&eacute;aliser. Tout le probl&egrave;me aurait &eacute;t&eacute; 
    r&eacute;solu si les Palestiniens avaient &eacute;t&eacute; int&eacute;gr&eacute;s 
    comme des millions de personnes d&eacute;plac&eacute;es le furent apr&egrave;s 
    la deuxi&egrave;me guerre mondiale. Toutefois, cela aurait &eacute;t&eacute; 
    trop facile! Cependant nous navons pas &agrave; nous faire de souci, car 
    nous savons que la fin des choses en ce qui concerne Isra&euml;l, ses voisins 
    et le monde entier, se d&eacute;roulera comme cela est &eacute;crit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">De nombreux passages bibliques 
    en rapport avec ce sujet pourraient &ecirc;tre cit&eacute;s, mais il nest 
    pas possible de le faire ici. Ce nest quapr&egrave;s la derni&egrave;re 
    grande bataille que le Seigneur manifestera Sa royaut&eacute;: <i>LEternel 
    sera Roi de toute la terre; en ce jour-l&agrave;, lEternel sera le seul Eternel, 
    et Son Nom sera le seul Nom</i> (Zacharie 14.9).</font></p>
  <p>&nbsp;</p>
  <p align="center"><b><font face="Arial, Helvetica, sans-serif" size="5"><font size="6">D</font>ECISION 
    DEFINITIVE</font></b></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quoique ces pens&eacute;es soient 
    &eacute;mises tr&egrave;s bri&egrave;vement dans cette brochure, car des livres 
    entiers pourraient &ecirc;tre &eacute;crits sur chaque th&egrave;me, elles 
    sont destin&eacute;es &agrave; vous faire r&eacute;fl&eacute;chir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tout dabord, chaque personne 
    na&icirc;t dans une certaine conception du monde, mais ensuite, elle doit 
    prendre une d&eacute;cision sous sa propre responsabilit&eacute;. Toutes les 
    autres d&eacute;cisions de notre vie ne sont importantes que pour un temps, 
    mais la d&eacute;cision que nous prenons pour ou contre Christ est d&eacute;terminante 
    pour lEternit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Chers amis, que vous soyez jeunes 
    ou &acirc;g&eacute;s, vous avez maintenant loccasion de commencer une nouvelle 
    vie avec Dieu. Vous &ecirc;tes encore parmi les vivants; peut-&ecirc;tre est-ce 
    pr&eacute;cis&eacute;ment pour que le chemin du salut ait pu vous &ecirc;tre 
    montr&eacute;? Vous non plus ne parviendrez pas au repos jusqu&agrave; ce 
    que vous vous reposiez en Dieu. Consid&eacute;rez s&eacute;rieusement la chose, 
    prenez aujourdhui votre d&eacute;cision pour J&eacute;sus-Christ!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que la b&eacute;n&eacute;diction 
    du Dieu tout-puissant soit avec vous.</font></p>
  <p align="left"><font face="Arial, Helvetica, sans-serif" size="4">Agissant de la part de Dieu.<br>
    <font face="Times New Roman, Times, serif"><i>E. Frank</i></font></font></p>
</blockquote>
<blockquote>&nbsp;</blockquote>
<blockquote>
<hr>
  <br>
  <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#DBCFB5">
    <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td colspan="3" height="11" onMouseOver="MM_displayStatusMsg('Imprimer le trait&eacute;');return document.MM_returnValue"> 
        <div align="center"><font size="3"><font size="3"><b><font face="Arial, Helvetica, sans-serif"></font></b></font></font></div>
        <div align="center"><font face="Arial, Helvetica, sans-serif"><b><font size="3"><a href="l_indicateur.pdf" target="_blank">Imprimer 
          le trait&eacute; Lindicateur</a></font></b></font></div>
      </td>
    </tr>
    <tr> 
      <td width="37%" bordercolor="#FF8040"> 
        <div align="center"></div>
      </td>
      <td bgcolor="#F7F1E1" width="30%" bordercolor="#FF8040"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif"><b><font size="3"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
          de page</a></font></b></font></div>
      </td>
      <td width="33%"  bordercolor="#FF8040"> 
        <div align="center"></div>
      </td>
    </tr>
    <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td width="37%"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander le trait&eacute;');return document.MM_returnValue">Commander 
          </a></font></b></font></div>
      </td>
      <td width="30%" bordercolor="#FF8040"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue">Page 
          daccueil</a></font></b></font></div>
      </td>
      <td width="33%"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" color="#000000"><b><font size="3"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue">Nous 
          contacter</a></font></b></font></div>
      </td>
    </tr>
  </table>
  <br>
  <hr>
  <blockquote>&nbsp;</blockquote>
</blockquote>
</BODY>
</HTML>
