<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>La profondeur appelle la profondeur</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center"><a name="haut">&nbsp;</a></p>
<div align="center"></div>
<p align="center"><font  face="Arial, Helvetica, sans-serif"><b><font size="7">L</font><font size="6">A PROFONDEUR APPELLE LA PROFONDEUR </font></b></font></p>
<p align="center"><i><font face="Arial, Helvetica, sans-serif" size="4">(Texte du film)</font></i></p>
<br>
<p align="center"><font  face="Arial, Helvetica, sans-serif" size="5">Juillet 1954<br>
  Convention des hommes daffaires du Plein Evangile<br>
  Washington D.C. </font><font face="Arial, Helvetica, sans-serif" size="5">  
  Columbia, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il 
    ny a pas DEUX Saint-Esprit; le m&ecirc;me Saint-Esprit qui conduisit Sim&eacute;on 
    ce matin-l&agrave; vers le Christ vous a conduits ici ce soir parce que vous 
    croyez la promesse du Saint-Esprit; et Il a la m&ecirc;me obligation envers 
    vous quenvers Sim&eacute;on. La m&ecirc;me. Parce quIl est Dieu et quIl 
    doit tenir Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je 
    peux me repr&eacute;senter Sim&eacute;on: il d&eacute;sirait ardemment voir 
    le Christ. Il croyait ce que la Parole de Dieu lui disait. Peu importe ce 
    que les critiques disaient, il croyait la Parole de Dieu. Il y avait dans 
    son coeur un d&eacute;sir ardent de voir le Christ et il croyait quil Le 
    verrait. Comme David disait: <i>Quand un ab&icirc;me appelle un autre ab&icirc;me.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Beaucoup 
    parmi vous croient en la gu&eacute;rison divine. Y croyez-vous? Croyez-vous 
    en la gu&eacute;rison divine? La raison m&ecirc;me qui vous fait croire en 
    la gu&eacute;rison divine prouve quil y a une gu&eacute;rison divine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Lorsque 
    nous arriv&acirc;mes en Am&eacute;rique, nous trouv&acirc;mes lIndien dAm&eacute;rique. 
    Il adorait quelque chose: le soleil, la lune et la nature, parce quen lui-m&ecirc;me 
    il est un &ecirc;tre humain; il savait quil avait un Cr&eacute;ateur, car 
    il y avait quelque chose dans son coeur humain qui faisait appel &agrave; 
    ladoration. Cest la m&ecirc;me chose pour chaque mortel. Vous pouvez adorer 
    votre automobile, votre travail, votre maison ou autre chose. Vous allez adorer 
    quelque chose. Alors, si cest une idole, s&eacute;parez-vous en et laissez 
    J&eacute;sus-Christ avoir la premi&egrave;re place. Laissez-Le &ecirc;tre 
    le premier. Alors, la faim sera apais&eacute;e comme disait David<i>: Un 
    ab&icirc;me appelle un autre ab&icirc;me, &agrave; la voix de tes cataractes.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La 
    profondeur appelle la profondeur. Cest-&agrave;-dire que sil y a une profondeur 
    qui appelle, il doit y avoir une profondeur pour r&eacute;pondre &agrave; 
    cet appel. Peut-&ecirc;tre devrais-je mieux me faire comprendre. Voil&agrave;. 
    Je suis un grand amoureux de la nature. En allant dans les bois, jobserve 
    les couchers du soleil. Jentends les animaux, les cris de la nature. Ma m&egrave;re 
    est &agrave; demi Indienne, cest pourquoi il y a quelque chose dans mon sang 
    qui fait que jaime la nature. Quand jentends lappel de la nature, il y 
    a quelque chose qui embrase mon &acirc;me. Je ne puis l&eacute;viter. R&eacute;cemment, 
    j&eacute;tais dans le Colorado. Je me trouvais sur une montagne et jobservais 
    une vieille maman aigle; comment, du nid, elle transportait ses petits sur 
    ses ailes et les d&eacute;posait dans un gras p&acirc;turage. Ensuite, elle 
    regagna les cimes et se posa sur la plus haute pointe du plus haut rocher 
    quelle p&ucirc;t trouver. Elle commen&ccedil;a &agrave; observer. Je regardais 
    &agrave; travers mes jumelles (mon cheval &eacute;tait attach&eacute; &agrave; 
    un arbre) et jobservais. Je dis: &laquo;Seigneur, jaime cela&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il 
    me semblait que je pouvais sentir si jamais vous avez &eacute;t&eacute; pr&egrave;s 
    dun nid daigles. Ils le font avec des bouts de bois pointus et dautres 
    choses, et les pauvres petits aigles doivent marcher sur ces branches et sur 
    ces &eacute;pines. Ils ne connaissent rien dautre. Mais un jour, leur m&egrave;re 
    &eacute;tendit ses ailes, ils grimp&egrave;rent dessus et elle senvola. Maintenant 
    je regardais ces petits qui venaient davoir un r&eacute;veil de Pentec&ocirc;te. 
    Ils couraient de-ci de-l&agrave; sur cette herbe douce, picotant ici, gazouillant 
    l&agrave;, sautant lun par-dessus lautre, en parfaite libert&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je 
    pensai: &laquo;Cest juste! Cest comme un homme dans le vieux nid du monde. 
    Il ne sait rien except&eacute; ce que le diable peut lui donner. Mais un jour, 
    Dieu la pris et la assis &agrave; lombre, dans un vert p&acirc;turage. 
    Oh, comme il est heureux! Il est libre. Il ny a plus ni mal, ni rien&raquo;. 
    Je pensai: &laquo;Mais pourquoi ces petits animaux ne sont-ils pas effray&eacute;s? 
    Je me demande sils savent quil y a des coyotes autour deux qui pourraient 
    les attraper?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    &agrave; chaque instant, ils regardaient en haut et ils voyaient leur vieille 
    maman qui les surveillait. Je pensai: &laquo;Oh, que Dieu soit lou&eacute;! 
    cest juste: Il ma sorti du nid du monde et Il a escalad&eacute; les remparts 
    de la gloire; Il Sest assis sur la hauteur, surveillant Son h&eacute;ritage 
    pour Sassurer quaucun mal ne lui arrive&raquo;. Je pensai que si un coyote 
    venait &agrave; se diriger vers lun de ces petits aigles, elle le grifferait 
    jusqu&agrave; ce quil meure. Je pensai: &laquo;Cest vrai. Si Satan venait 
    &agrave; poursuivre un croyant, il se retrouverait en face de J&eacute;sus-Christ&raquo;. 
    Cest tout &agrave; fait vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tout 
    en observant, elle tournait sa belle t&ecirc;te majestueuse. Elle s&eacute;tait 
    perch&eacute;e sur le plus haut rocher quelle p&ucirc;t trouver afin de tout 
    voir. Ses yeux daigle per&ccedil;ants observaient; au bout dun moment, &agrave; 
    travers mes jumelles grossissant dix fois, je la vis lever la t&ecirc;te et 
    regarder autour delle. Elle huma lair. Je pensai: &laquo;Quest-ce que cest?&raquo;. 
    Venant du nord, un orage sapprochait. Le tonnerre grondait. Elle poussa un 
    cri per&ccedil;ant et s&eacute;lan&ccedil;a dans le vide. Puis elle projeta 
    en avant ses grandes ailes et se posa dans la prairie. Alors, les petits aigles 
    saut&egrave;rent rapidement sur son dos. Peut-&ecirc;tre avaient-ils &eacute;t&eacute; 
    instruits avant de quitter le nid. Ils saccroch&egrave;rent avec leur petit 
    bec dans ses plumes, se blottirent contre leur m&egrave;re, le bec enfoui 
    dans les plumes, et elle senvola avec les petits aigles sur ses ailes; puis 
    elle vola droit dans ce vent qui soufflait &agrave; quelque quatre-vingt kilom&egrave;tres 
    &agrave; lheure pour aller se poser dans une fissure du rocher.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je 
    pleurais comme un enfant. Je pensai: &laquo;Un jour glorieux, lorsque ce r&eacute;veil 
    sera fini, Il viendra de la gloire, Il &eacute;tendra Ses grandes ailes puissantes! 
    Les petits aigles saccrocheront avec leur bec dans Ses plumes et senvoleront 
    dans la gloire avec Lui. La profondeur appelant la profondeur!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Si 
    la profondeur appelle, il y a une autre profondeur pour r&eacute;pondre. En 
    dautres termes, avant quun arbre p&ucirc;t cro&icirc;tre sur la terre, il 
    devait dabord y avoir une terre; Dieu na jamais fait larbre pour la terre, 
    mais la terre pour larbre. Il cr&eacute;a la terre et lui commanda de produire 
    larbre, et la terre r&eacute;clama jusqu&agrave; ce que larbre sort&icirc;t. 
    Avant quil y e&ucirc;t une nageoire sur le dos dun poisson, il ny avait 
    point deau pour quil p&ucirc;t y nager. La raison pour laquelle il re&ccedil;ut 
    une nageoire est quil y avait de leau pour quil p&ucirc;t y nager et lutiliser. 
    Tout ce que nous avons existe pour un but et pour une raison.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ici, 
    il y a quelque temps, jai lu quun petit gar&ccedil;on mangeait des gommes 
    &agrave; effacer. Il mangeait tout le caoutchouc quil pouvait trouver. Il 
    a m&ecirc;me mang&eacute; la p&eacute;dale dune bicyclette. On ignorait ce 
    qui nallait pas chez ce petit enfant. Alors, on lemmena &agrave; lh&ocirc;pital 
    pour un examen m&eacute;dical, et apr&egrave;s quon leut examin&eacute;, 
    on d&eacute;couvrit que son corps avait besoin de soufre. Le caoutchouc contient 
    du soufre. Il mangeait le caoutchouc pour avoir du soufre. Alors voil&agrave;, 
    vous comprenez, sil y avait quelque chose en lui qui r&eacute;clamait du 
    soufre, il devait y avoir du soufre pour y r&eacute;pondre avant quil p&ucirc;t 
    en r&eacute;clamer. Vous voyez ce que je veux dire?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    quand lab&icirc;me appelle lab&icirc;me Avant quil p&ucirc;t y avoir un 
    appel de la profondeur, il devait y avoir une profondeur pour y r&eacute;pondre. 
    Vous &eacute;tiez probablement tous des p&eacute;cheurs il y a quelques ann&eacute;es. 
    Peut-&ecirc;tre &eacute;tiez-vous dans quelque &eacute;glise traditionnelle 
    qui ne croyait pas au bapt&ecirc;me du Saint-Esprit. Mais vous avez entendu 
    le message! Il y avait quelque chose en vous qui r&eacute;clamait davantage 
    de Dieu. Vous pouviez avoir v&eacute;cu dune fa&ccedil;on correcte devant 
    Dieu, mais vous vouliez le bapt&ecirc;me de lEsprit, vous le d&eacute;siriez 
    ardemment. La raison m&ecirc;me pour laquelle il y a un Saint-Esprit est que 
    vous le d&eacute;sirez; vous ne lauriez jamais d&eacute;sir&eacute; sil 
    ny avait pas eu en vous quelque chose qui Le r&eacute;clamait. Vous voyez 
    ce que je veux dire?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Alors, 
    la raison pour laquelle vous &ecirc;tes ici ce soir est que vous croyez en 
    la gu&eacute;rison divine. Sil nen &eacute;tait m&ecirc;me pas parl&eacute; 
    dans la Bible et que vous croyiez en la gu&eacute;rison divine il devait 
    y avoir une fontaine ouverte quelque part, ou vous nen auriez jamais eu le 
    d&eacute;sir. Si vous avez le d&eacute;sir d&ecirc;tre gu&eacute;ri par Dieu, 
    il y a un Dieu pour vous gu&eacute;rir. Cest vrai! Parce que la profondeur 
    appelle la profondeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ce 
    fut pareil avec Sim&eacute;on. Il savait quun Christ devait venir, il savait 
    que Dieu lui avait promis quil Le verrait avant de mourir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Regardez 
    comment fut conduit Sim&eacute;on; nest-ce pas &eacute;trange? Au moment 
    o&ugrave; J&eacute;sus entra en sc&egrave;ne, Sim&eacute;on fut conduit par 
    le Saint-Esprit directement &agrave; Christ, par le Saint-Esprit qui lui avait 
    donn&eacute; la promesse!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Et 
    le Saint-Esprit qui donne la promesse de la gu&eacute;rison divine vous a 
    conduits ici ce soir, directement vers la fontaine qui est ouverte ce soir 
    pour qui le d&eacute;sire, &agrave; ce moment pr&eacute;cis! Cest le m&ecirc;me 
    Saint-Esprit qui vous conduit et qui conduit les fils de Dieu qui croient 
    la promesse de Dieu. Voyez-vous ce que je veux dire? Chacun dentre vous, 
    fils et filles de Dieu, &ecirc;tes conduit ici parce que vous croyez la promesse 
    de Dieu. Oh, quand jy pense!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Alors 
    je pense &agrave; cette vieille femme qui se tenait dans un coin. On nous 
    enseigne quelle &eacute;tait aveugle et quelle sappelait Anne. Elle &eacute;tait 
    une proph&eacute;tesse et attendait la venue du Seigneur. Dieu &eacute;tait 
    oblig&eacute; de lui montrer le Christ. Alors, le Saint-Esprit anima Anne, 
    et je peux voir cette vieille proph&eacute;tesse aveugle marchant &agrave; 
    travers ce b&acirc;timent ce matin-l&agrave;  aveugle, mais conduite par 
    le Saint-Esprit, se frayant un passage &agrave; travers les gens, passant 
    pr&egrave;s de cette lign&eacute;e de femmes, puis sarr&ecirc;tant exactement 
    devant la fontaine o&ugrave; le Saint-Esprit lavait conduite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Oui, 
    Il est ici ce soir. Il est ressuscit&eacute; des morts. Il vous donne la promesse. 
    Le Saint-Esprit vous a r&eacute;unis. Si vous n&eacute;tiez pas ici, ce soir, 
    si le Saint-Esprit ne vous avait pas conduits ici, vous seriez dehors quelque 
    part dans le monde. Mais vous &ecirc;tes assis ici dans cette salle tr&egrave;s 
    chaude et vous vous &eacute;ventez. Pour quoi?  parce que vous vous attendez 
    &agrave; voir J&eacute;sus-Christ entrer en sc&egrave;ne et confirmer Sa gloire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Lattente 
    Si vous venez ici seulement pour trouver quelque chose &agrave; critiquer, 
    le diable vous montrera certainement beaucoup de choses &agrave; critiquer. 
    Il le fera! Vous obtenez ce que vous cherchez. Certains disent: &laquo;Eh 
    bien, si je ne la re&ccedil;ois pas dans la ligne de pri&egrave;re, si je 
    ne vois pas quelque chose comme cela, je croirai n&eacute;anmoins&raquo;. 
    Vous obtiendrez ce que vous attendez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je 
    mattends &agrave; voir ce soir le Saint-Esprit venir et Se manifester Lui-m&ecirc;me 
    en puissance, d&eacute;versant Sa gloire sur cette salle; alors vous recevrez 
    le bapt&ecirc;me du Saint-Esprit, les p&eacute;cheurs pleureront en pensant 
    au Calvaire, les malades seront gu&eacute;ris et il y aura toutes sortes de 
    signes et de miracles, parce que J&eacute;sus-Christ la promis. Et je crois 
    en Sa promesse! Prions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;P&egrave;re 
    c&eacute;leste, Ta Parole &eacute;tant la V&eacute;rit&eacute;, confirme-La 
    par des signes et des miracles de J&eacute;sus ressuscit&eacute;. Nous savons 
    que lorsquIl &eacute;tait sur la terre, Il ne pr&eacute;tendait pas &ecirc;tre 
    une personne importante. Il affirmait seulement que Tu lui montrais par des 
    visions ce quIl devait faire. Il connaissait les pens&eacute;es des gens 
    et leur situation. Il sut quune femme ayant une perte de sang avait touch&eacute; 
    Son v&ecirc;tement. Elle &eacute;tait l&agrave;, debout, et elle vit quelle 
    ne pouvait pas se cacher parce que J&eacute;sus la regardait. Il savait. Il 
    dit: &laquo;Ta foi ta sauv&eacute;e&raquo;. P&egrave;re, nous savons quIl 
    est ici ce soir parce quIl la promis. Et tandis que notre confiance est 
    ancr&eacute;e en Lui dans Sa Parole, nous sommes s&ucirc;rs de Lavoir vu 
    dans la manifestation de Sa glorieuse r&eacute;surrection ici sur la terre, 
    agissant parmi Son peuple dans Son &eacute;glise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Seigneur, 
    laisse-nous &ecirc;tre aujourdhui les lumi&egrave;res de cet &acirc;ge. Lorsque 
    le grand drame est plac&eacute; &agrave; la fin de la route, que chacun dentre 
    nous vient devant Toi, que le grand &eacute;cran est retir&eacute; et que 
    nos vies dans cette g&eacute;n&eacute;ration sont d&eacute;voil&eacute;es 
    devant nous, &ocirc; Dieu! laisse-moi entendre ma voix criant contre liniquit&eacute; 
    et demandant aux gens de croire en J&eacute;sus Ton Fils.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ce 
    soir, b&eacute;nis ces gens devant supporter cette chaleur. Et je prie que 
    Tu leur donnes une b&eacute;n&eacute;diction sp&eacute;ciale. Que les puissances 
    apaisantes du Saint-Esprit d&eacute;tachent leurs pens&eacute;es de cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Seigneur, 
    sanctifie maintenant Ton serviteur pour cette r&eacute;union. Je suis debout 
    ici, r&eacute;alisant que les yeux regarderont dans cette direction. Et je 
    demande, P&egrave;re, lhumilit&eacute;; que Tu veuilles faire conna&icirc;tre 
    Ta grande et glorieuse puissance &agrave; chacun; et si Ton indigne serviteur 
    a trouv&eacute; gr&acirc;ce &agrave; Tes yeux ce soir, prends cette indigne 
    personne, &ocirc;te le <i>moi </i>et entre, Seigneur J&eacute;sus, et parle 
    &agrave; Ton peuple. Et quand la vie sera arr&ecirc;t&eacute;e sur la terre 
    et que la derni&egrave;re pri&egrave;re aura &eacute;t&eacute; prononc&eacute;e, 
    les batailles termin&eacute;es, les fum&eacute;es dissip&eacute;es, les armes 
    d&eacute;pos&eacute;es, les Bibles ferm&eacute;es, nous monterons dans Ta 
    maison, &agrave; laube dun grand matin &eacute;ternel, lumineux et beau. 
    Quand les &eacute;lus seront rassembl&eacute;s dans leur maison, au-del&agrave; 
    des cieux, comme dit le po&egrave;te. Seigneur, lorsque nous verrons cette 
    grande table dress&eacute;e pour le souper, longue de milliers de kilom&egrave;tres, 
    nous regardant lun lautre par-dessus la table, anciens combattants couverts 
    de cicatrices, des larmes de joie coulant sur nos joues, le Roi Se pr&eacute;sentant 
    dans Sa beaut&eacute; et Sa Saintet&eacute;, marchant le long de la table 
    et essuyant de Ses mains les larmes de leurs yeux et disant: Ne pleurez plus. 
    Cest termin&eacute;! Entrez dans lall&eacute;gresse du Seigneur!, les peines 
    de la route seront alors oubli&eacute;es, P&egrave;re, lorsque nous arriverons 
    au bout du chemin. Aide-nous ce soir, Seigneur, &agrave; oublier ces choses 
    qui sont du pass&eacute;. Courons vers le but de la vocation c&eacute;leste. 
    Que Ton Esprit vienne et manifeste Ton Fils J&eacute;sus-Christ &agrave; ces 
    gens, parce que moi, je ne suis quun mortel qui essaie de leur dire que Tu 
    es le m&ecirc;me hier, aujourdhui et &eacute;ternellement. Nous Te le demandons 
    au Nom de J&eacute;sus, Ton Fils bien-aim&eacute;. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Que 
    le Seigneur vous b&eacute;nisse! Ce soir, juste avant la pri&egrave;re pour 
    les malades excusez-moi de me conduire comme un enfant, mais il y a quelque 
    chose qui fait battre mon coeur quand je parle de Lui!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je 
    me souviens quand pour la premi&egrave;re fois des pasteurs me dirent, lorsquils 
    virent que javais des visions depuis mon enfance: &laquo;Billy, ne te laisse 
    pas entra&icirc;ner par cela! Cest du diable!&raquo;. Etant inform&eacute; 
    de cela par des eccl&eacute;siastiques, je crus en partie que les visions 
    pourraient &ecirc;tre d&eacute;moniaques et, quand Il vint vers moi cette 
    nuit-l&agrave; et me dit Qui Il &eacute;tait Oh, je sais quIl est ici maintenant! 
    Et je sais quand Il est pr&eacute;sent, et je sais que je Laime.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je 
    pensai: &laquo;Comment puis-je &ecirc;tre un d&eacute;mon et aimer le Seigneur 
    J&eacute;sus comme je Laime? Comment mon coeur peut-il saigner pour Lui quand 
    Dieu conna&icirc;t mon coeur?&raquo;. Alors Il vint et me parla diff&eacute;remment, 
    et je crois en Lui parce que ce quIl dit correspond &agrave; la Parole de 
    Dieu; mais ce que les autres disent ne correspond pas. Parce que nous vivons 
    dans ces jours-l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    amis chr&eacute;tiens, je veux dire cela &agrave; tous; car lorsque cela me 
    frappe quelquefois, vous pouvez vous demander ce qui se passe. Je ne puis 
    lexpliquer. Cest au-del&agrave; de toute explication: apr&egrave;s avoir 
    rencontr&eacute; une ou deux personnes, je deviens si faible que je peux &agrave; 
    peine rester debout. Vous pouvez ne pas le comprendre, mais lisez les Ecritures! 
    Elles en parlent. Je crois que le proph&egrave;te Daniel avait eu une vision 
    et quil dit quil eut lesprit troubl&eacute; pendant plusieurs jours. Nest-ce 
    pas vrai? Et lorsquune femme, ayant eu assez de foi pour pousser J&eacute;sus 
    &agrave; Se retourner pour voir qui elle &eacute;tait, Il dit: &laquo;Je maper&ccedil;ois 
    quune vertu, quune force, est sortie de moi&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Et 
    les gens qui sont l&agrave; ce nest pas moi, chr&eacute;tiens. Non! Je ne 
    suis quun homme, le premier des p&eacute;cheurs, mais je suis n&eacute; hors 
    du p&eacute;ch&eacute; pour vous, gens du Plein Evangile. Exactement! Par 
    gr&acirc;ce, par la gr&acirc;ce de Dieu! Il me permet de vous appeler mes 
    fr&egrave;res et soeurs, et je vous aime. Je ne suis pas ici ce soir pour 
    &ecirc;tre vu ou entendu. Je ne suis pas ici pour une raison financi&egrave;re. 
    Vous le savez. Je suis ici &agrave; cause dune chose: parce que jaime J&eacute;sus 
    et que je vous aime; et je crois que davoir &eacute;t&eacute; invit&eacute; 
    ici, si seulement je pouvais me soumettre &agrave; Lui, Il ferait quelque 
    chose au travers de moi qui vous ferait Laimer davantage, croire en Lui et 
    &ecirc;tre gu&eacute;ri par Lui. Cest la seule raison que jaie d&ecirc;tre 
    ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dieu 
    vous b&eacute;nisse! Dieu vous b&eacute;nisse, vous pasteurs et hommes daffaires, 
    je vous le dis maintenant parce que je deviens si faible, parfois, que je 
    ne puis pas quitter la plate-forme. Mon fils, ladministrateur et les autres 
    veillent &agrave; cela. Je veux vous dire <i>au revoir, </i>et que Dieu vous 
    b&eacute;nisse; et si je ne vous rencontre plus de ce c&ocirc;t&eacute; de 
    la grande rivi&egrave;re, je vous verrai au matin o&ugrave; jaurai le t&eacute;moignage 
    que jai maintenant. Jaime le Seigneur J&eacute;sus!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quant 
    aux visions Dieu me donne des visions, cest vrai. Bible en mains, jaffirme 
    que je peux dire seulement ce quIl me permet de dire par Sa gr&acirc;ce concernant 
    ces visions; Dieu men rend t&eacute;moignage. Aussi, priez pour moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Voici 
    une chose suppl&eacute;mentaire que jaimerais vous demander. Je vais aller 
    en Afrique, en Inde, en Palestine, en Allemagne; je me souviens de ces pays, 
    de ce quils &eacute;taient autrefois. Ne pensez pas que les gu&eacute;risseurs 
    et tous ces gens poss&eacute;d&eacute;s de toutes sortes de d&eacute;mons 
    vous d&eacute;fient jusqu&agrave; vous jeter &agrave; terre; mais vous avez 
    avantage &agrave; savoir de quoi vous parlez. Exactement! Et quand les vents 
    souffleront, chauds et violents, et quil y aura la pers&eacute;cution, alors 
    je me souviendrai qu&agrave; Washington quelquun prie pour moi. Me le promettez-vous? 
    Si vous le voulez, levez la main. Merci! Dieu vous b&eacute;nisse! Merci beaucoup!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je 
    crois quhier soir on a distribu&eacute; cent cartes de pri&egrave;re; je 
    crois que ce num&eacute;ro &eacute;tait ou que cette lettre &eacute;tait 
    Y  et je crois que jai appel&eacute; les quinze premiers, hier soir. Je 
    pense que cest juste, nest-ce pas fr&egrave;res? Les quinze premi&egrave;res 
    cartes ont &eacute;t&eacute; distribu&eacute;es. Maintenant, nous voulons 
    en appeler dautres et peut-&ecirc;tre que si la foi grandit, ce soir, peut-&ecirc;tre 
    pourrons-nous recevoir deux ou trois groupes; sinon je demande &agrave; chaque 
    personne ici  combien y a-t-il de personnes ici qui nont pas de carte de 
    pri&egrave;re et qui d&eacute;sirent &ecirc;tre gu&eacute;ries par Dieu ce 
    soir? Levez seulement la main. Ceux qui nont pas de carte de pri&egrave;re. 
    Bien, cest difficile &agrave; dire. Cen est plein partout! Je vais vous 
    demander quelque chose. Il se peut que ce soit la premi&egrave;re fois que 
    je vous rencontre. Cest bien dommage que nous ne puissions rester un peu 
    plus longtemps pour ces r&eacute;unions afin que vous puissiez savoir comment 
    accepter la gu&eacute;rison divine. Vous trouvez bien des fois que des gens 
    sont gu&eacute;ris. Une grosseur est un d&eacute;mon. Chaque maladie vient 
    du diable. Dieu ne met pas la maladie sur Ses enfants; cest le diable qui 
    le fait. Et si Satan chasse Satan Vous dites: &laquo;Le diable gu&eacute;rit 
    aussi!&raquo;. Mais J&eacute;sus dit quil ne le peut pas! Il dit: &laquo;Si 
    Satan chasse Satan, son royaume est divis&eacute;&raquo;. Ainsi, il ne peut 
    le faire. Dieu seul peut gu&eacute;rir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La 
    m&eacute;decine les m&eacute;decins ne pr&eacute;tendent pas gu&eacute;rir. 
    Les fr&egrave;res Mayo font partie des plus hautes sommit&eacute;s du monde 
    m&eacute;dical. Ils disent: &laquo;Nous ne pr&eacute;tendons pas gu&eacute;rir, 
    nous pr&eacute;tendons seulement assister la nature. Il ny a quun gu&eacute;risseur, 
    cest Dieu&raquo;. Ils peuvent suturer une plaie dans votre main, mais ils 
    ne peuvent pas la gu&eacute;rir. Ils ne peuvent que la suturer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Un 
    dentiste peut arracher une dent, mais qui va gu&eacute;rir lendroit? Ou encore: 
    le m&eacute;decin peut enlever un appendice, mais qui va en gu&eacute;rir 
    lendroit? Cest Dieu! La m&eacute;decine ne peut pas fabriquer des tissus. 
    La m&eacute;decine nest quune aide. Dieu est le Gu&eacute;risseur. Le m&eacute;decin 
    peut remettre votre bras en place, mais lorsquil la fait, vous nen sortez 
    pas gu&eacute;ri. Le m&eacute;decin fait sa part, ce quon lui a enseign&eacute; 
    et ce quil sait. Il remettra votre bras en place, mais il laisse Dieu le 
    gu&eacute;rir. Cest juste. Toute gu&eacute;rison vient de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Alors 
    maintenant, croyez en Lui; et quelquefois, la vie sort de ces grosseurs: cest 
    le d&eacute;mon. Alors, ces grosseurs meurent. Si la vie sort de vous, bien 
    s&ucirc;r vous allez mourir! La vie sen va de vous, mais le corps est toujours 
    l&agrave;; il se contracte. Sil y a ici un entrepreneur de pompes fun&egrave;bres, 
    il sait que le corps humain ou toute autre chair se contracte lorsque la vie 
    est partie. Observez un petit animal quand il se fait tuer sur la route. Ou 
    lun de vous, chasseurs, si vous tuez un animal, ou le boucher un boeuf, et 
    que vous le mettiez sur la balance et le pesiez maintenant tuez-le et pesez-le, 
    et ensuite le lendemain pesez-le de nouveau et voyez combien de kilos il a 
    en moins. Ensuite, laissez-le deux ou trois jours, et vous constaterez combien 
    il est lourd.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pour 
    ce qui est dune grosseur, quand elle meurt, le d&eacute;mon sort delle comme 
    pour une tumeur, un cancer, une cataracte, etc. Quand le d&eacute;mon quitte 
    cette chose qui est un corps vivant Chaque personne ici provient dun petit 
    germe; les cellules commencent &agrave; se d&eacute;velopper et ces cellules-l&agrave; 
    vont dans celles-ci, selon la nature de la vie qui &eacute;tait en elles et 
    qui fait lhomme. La cellule qui est dans le chien fait le chien. Pour loiseau, 
    cest loiseau. Chacune selon sa nature, chaque fois. Mais un d&eacute;mon 
    est une grosseur (il nest dailleurs pas oblig&eacute; de venir dans des 
    grosseurs); il commence &agrave; d&eacute;velopper des cellules. Par exemple, 
    le cancer. Il commence &agrave; d&eacute;velopper des cellules, et il devient 
    de plus en plus gros. Maintenant, il a la vie, une existence, la m&ecirc;me 
    chose que vous qui viviez et vous d&eacute;veloppiez dans le ventre de votre 
    m&egrave;re. La m&ecirc;me chose. Vous vous &ecirc;tes d&eacute;velopp&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    cette vie nest pas votre vie. Cest une vie diff&eacute;rente. Vous avez 
    re&ccedil;u la vie pour vivre, mais cela, cest une vie de mort; ou plut&ocirc;t, 
    un esprit de mort. Pardonnez-moi, mais cest la mort. Cela ne vous appartient 
    pas. Auparavant, ce n&eacute;tait pas l&agrave;; mais maintenant, si. Alors, 
    qui donc met cela l&agrave;-dedans? Cela ne peut provenir que dune chose: 
    du diable. Cest un germe. Cancers, tumeurs, toutes ces choses proviennent 
    dun germe, et vous aussi vous provenez dun germe. Vous voyez! Ainsi, quand 
    cela meurt par exemple, prenons une cataracte: quand cet esprit quitte les 
    personnes qui ont une cataracte, elles disent: &laquo;Oh, je peux voir, je 
    peux voir!&raquo;. Et le jour suivant, elles peuvent voir beaucoup mieux. 
    Puis ensuite, apr&egrave;s environ soixante-douze heures, la corruption sy 
    installe; non pas comme &agrave; la r&eacute;surrection de J&eacute;sus: ces 
    cellules-l&agrave; ne se sont pas corrompues. Il ressuscita, bien s&ucirc;r, 
    avant trois jours et trois nuits. Vous voyez, Il mourut le vendredi apr&egrave;s-midi 
    et ressuscita le dimanche matin. Parce que David dit: Je ne laisserai pas 
    Son &acirc;me au s&eacute;jour des morts, ni ne permettrai &agrave; Mon bien-aim&eacute; 
    de voir la corruption. Ces cellules donc commencent &agrave; se diviser apr&egrave;s 
    soixante-douze heures. Ah, mais la plupart des patients, quand cela commence 
    &agrave; enfler, que cette tumeur devient plus grosse, ils bien s&ucirc;r, 
    votre coeur doit purifier cela par le courant sanguin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Une 
    dame est venue vers moi hier soir; une femme dapparence tr&egrave;s pieuse, 
    avec un gros cancer. Elle dit quelle &eacute;tait venue dans la ligne et 
    que cela couvrait le dessus de ses cheveux; et j&eacute;tais debout et je 
    la regardais, et lui dis sous lEsprit quelle avait un cancer dans la t&ecirc;te, 
    et je lui dis quil allait partir. Et il est parti! Et elle la pris ici ce 
    soir, je crois, dans un bocal dalcool. Nous avons eu des milliers de cas 
    semblables. Est-ce que cette dame est dans la salle? Voudriez-vous vous lever? 
    Si cette dame se trouve quelque part dans la salle avec son cancer dans de 
    lalcool, si elle se trouve dans cette salle  sest-elle lev&eacute;e? Agitez 
    votre main ou quelque chose pour que lon puisse vous voir. Ah, voil&agrave; 
    la dame debout, l&agrave;, avec ce cancer! Oh, je la vois encore debout, l&agrave; 
    sur la plate-forme: la tumeur devint blanche et tomba juste <i>l&agrave;, 
    </i>sur la plate-forme. Vous voyez, cest donc un miracle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;G&eacute;n&eacute;ralement, 
    lorsque la grosseur est morte, la vie sort delle, mais la grosseur ne peut 
    pas se d&eacute;tacher: elle est &agrave; lint&eacute;rieur. Dans ce cas, 
    bien s&ucirc;r, elle va rester l&agrave; pendant quelques jours et commencer 
    &agrave; enfler, comme ici sur la chair les cellules commencent &agrave; se 
    d&eacute;composer. Alors, vous devenez vraiment malade, avec de la fi&egrave;vre. 
    Bien s&ucirc;r, cest comme une infection. Le coeur pompe le sang et purifie 
    le corps. Il y a un gros morceau de chair d&eacute;tach&eacute; dans votre 
    corps. Le patient devient tr&egrave;s malade, alors ils disent: &laquo;Oh, 
    je me suis senti si bien sur lestrade, et cela pendant un jour ou deux, mais 
    je crois que jai perdu ma gu&eacute;rison&raquo;. Pourquoi, fr&egrave;re, 
    soeur? Cest le meilleur signe du monde, le signe que vous &ecirc;tes gu&eacute;ri! 
    Vous voyez? Vous devenez incr&eacute;dule, et aussi s&ucirc;r que votre foi 
    lui a &ocirc;t&eacute; la vie, votre incr&eacute;dulit&eacute; la remettra 
    de nouveau. Vous voyez? Elle la ressuscitera! Souvenez-vous que J&eacute;sus 
    a dit: Lorsque le mauvais esprit a quitt&eacute; un homme, il marche dans 
    des endroits d&eacute;serts et ensuite, il revient avec sept autres esprits. 
    Est-ce vrai? Alors, laissez agir lhomme bon de la maison: la foi qui gu&eacute;rit 
    sans tenir compte de ce que vous &eacute;prouvez. Ce nest pas ce que vous 
    SENTEZ; cest ce que vous CROYEZ! J&eacute;sus na jamais dit: Est-ce que 
    tu SENS?, mais bien plut&ocirc;t: Est-ce que tu CROIS?. Que Dieu vous b&eacute;nisse!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bon, 
    voyons maintenant. Je crois quil y a eu cent cartes de pri&egrave;re qui 
    furent distribu&eacute;es hier soir avec la lettre <i>Y. </i>Nous ne pourrons 
    jamais toutes les prendre. Prenons les quinze derni&egrave;res, ce soir, pour 
    essayer. Qui a la carte quatre-vingt? Non, quatre-vingt-cinq? Qui a la carte 
    de pri&egrave;re quatre-vingt-cinq? Voulez-vous lever la main? Si quelquun 
    ici, quelquun en arri&egrave;re, a la carte de pri&egrave;re quatre-vingt-cinq? 
    Bien. Quatre-vingt-six. Qui a la carte de pri&egrave;re quatre-vingt-six? 
    Bien. Quatre-vingt-sept. Quatre-vingt-sept? Puis-je voir quelquun avec la 
    carte de pri&egrave;re quatre-vingt-sept, sil vous pla&icirc;t? Voulez-vous 
    vous lever?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Voyez 
    si peut-&ecirc;tre quelquun ne peut pas se lever. Peut-&ecirc;tre sont-ils 
    sur un brancard, ou quils sont sourds et pensent: &laquo;Personne ne maide!&raquo;. 
    Jen ai plusieurs exemples class&eacute;s dans mon bureau. Ils disent: &laquo;Je 
    my trouvais, et vous avez seulement dit de l&agrave; &agrave; l&agrave;, 
    et de l&agrave; &agrave; l&agrave;, et personne ne ma aid&eacute;!&raquo;. 
    Peut-&ecirc;tre &eacute;taient-ils sourds? Mais regardez. Nous avons quatre-vingt-cinq, 
    quatre-vingt-six, quatre-vingt-sept. Regardez sur la carte de vos voisins. 
    Il est peut-&ecirc;tre sourd et ne peut pas entendre. Quatre-vingt-sept? Merci, 
    soeur. Quatre-vingt-huit. Qui a le quatre-vingt-huit? La carte de pri&egrave;re 
    quatre-vingt-huit est-elle dans la salle? Quatre vingt-huit  Bien! Quatre-vingt-neuf. 
    La carte de pri&egrave;re quatre-vingt-neuf. Pouvez-vous vous lever? Quatre-vingt-neuf. 
    Y a-t-il quelquun pour la quatre-vingt-neuf?  Bien! Quatre-vingt-neuf. Quatre-vingt-dix? 
    Quatre-vingt-dix.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    chacun dentre vous ici, si vous vouliez seulement faire ce quIl vous dit 
    de faire! Peu importe ce quIl vous dit de faire, faites-le. Vous ferez seulement 
    ce quIl vous dit. Je suis votre fr&egrave;re et je ne suis quun homme. Maintenant, 
    sIl veut venir et prendre cette pauvre carcasse et la b&eacute;nir assez 
    pour laisser Son Saint-Esprit travailler au travers delle, alors vous verrez 
    J&eacute;sus-Christ se manifester, dans cet auditoire. Peu importe de quelle 
    fa&ccedil;on Il veut Se justifier ici, si vous ne croyez pas en Lui Il ne 
    peut rien faire pour vous. Nest-ce pas vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Peu 
    importe sIl &eacute;tait debout, l&agrave; &agrave; mon c&ocirc;t&eacute;, 
    assez visible pour que vous puissiez Le voir: si vous ne me croyez pas, je 
    ne pourrai rien faire pour vous. Mais ma parole sera exactement ce quIl a 
    dit dans les Ecritures et je prierai de tout mon coeur que Dieu vous aide, 
    parce quil y a probablement ici des m&egrave;res et des p&egrave;res entre 
    autres, qui sont malades, tourment&eacute;s et n&eacute;cessiteux, et je demanderai 
    &agrave; Dieu de vous aider du mieux que je le pourrai selon ma connaissance. 
    Bien! Faites monter la colonne sur la droite. Maintenant, courbons tous nos 
    t&ecirc;tes un moment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;P&egrave;re 
    bienveillant, nous Te prions au Nom de Ton Fils J&eacute;sus. Fais que le 
    Saint-Esprit vienne maintenant et manifeste les oeuvres de J&eacute;sus-Christ. 
    B&eacute;nis Son peuple partout et fais quils soient tous en bonne sant&eacute;. 
    Gu&eacute;ris-les, donne-leur la sant&eacute; et le bonheur. Et P&egrave;re, 
    pour faire cela, Tu connais la faiblesse de Ton serviteur et je ne sais pas 
    que dire ou que faire: jai fait cela pour ob&eacute;ir &agrave; Ton commandement 
    et je crois que Tu seras ici ce soir pour b&eacute;nir et aider ces gens. 
    Et P&egrave;re, si Tu voulais seulement laisser le Saint-Esprit venir sur 
    Ton serviteur et r&eacute;v&eacute;ler ces choses: ce que nous devrions faire, 
    et comment nous devrons les faire, alors nous serions tous heureux et pleins 
    de joie. Et cet auditoire croirait en Toi dun seul coeur et dun m&ecirc;me 
    accord. P&egrave;re, je Te le demande en tant que Ton serviteur: ne laisse 
    pas une seule personne infirme quitter cette salle ce soir; que chacun reparte 
    bien et en bonne sant&eacute; et r&eacute;joui. Fais-le, P&egrave;re, je ten 
    prie. Re&ccedil;ois la gr&acirc;ce et la louange de mon coeur, je te prie, 
    au Nom de J&eacute;sus-Christ. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Y 
    a-t-il quelquun &agrave; ces projecteurs, quelquun qui puisse les d&eacute;placer? 
    Quelquefois, le Saint-Esprit vient; beaucoup dentre vous ont vu la photo. 
    Si jamais je reviens, je vous en apporterai quelques-unes. Comme fr&egrave;re 
    Moore le disait ce soir, on en a pris plusieurs fois. Et puis les livres, 
    je pense que vous tous les avez. Jen avais seulement deux caisses; jesp&egrave;re 
    que vous les appr&eacute;ciez. Si vous regardez l&agrave;-dedans, vous verrez 
    une autre photo montrant o&ugrave; Elle sest arr&ecirc;t&eacute;e. Le photographe 
    dun journal prit celle-l&agrave; &agrave; Camden, Arkansas, mais elle ne 
    fut pas authentifi&eacute;e comme celle de lAmerican Association; ils la 
    prirent et ensuite elle devint c&eacute;l&egrave;bre. Ainsi nous et plusieurs 
    milliers de gens. Je me trouvais dans la rivi&egrave;re ici, il y a quelque 
    temps, baptisant cinq cents personnes apr&egrave;s un r&eacute;veil, quand 
    Elle descendit, &agrave; lendroit pr&eacute;cis o&ugrave; j&eacute;tais; 
    des gens s&eacute;vanouirent et partout c&eacute;tait comme un grondement 
    et un feu qui cr&eacute;pite. Je prie que Dieu Se rende visible encore une 
    fois ce soir de la m&ecirc;me mani&egrave;re ici dans la capitale devant cet 
    auditoire, si nous trouvons gr&acirc;ce &agrave; Ses yeux. Vous comprenez 
    bien que cela peut appara&icirc;tre &agrave; certains yeux et pas &agrave; 
    dautres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous 
    ne voulons pas penser cela, mais cest bien le cas. Jean &eacute;tait lun 
    de ceux qui relatent avoir vu lEsprit de Dieu au-dessus de J&eacute;sus. 
    Est-ce vrai? Lauditoire ne la jamais dit. Les mages suivirent l&eacute;toile. 
    Le croyez-vous? Elle passa au-dessus des observatoires de toute la contr&eacute;e, 
    venant des confins de lOrient. A quelques semaines ou mois pr&egrave;s, il 
    leur &eacute;tait possible d&eacute;tablir le temps par les &eacute;toiles, 
    les surveillant toute la nuit. Ils suivaient le temps, mais personne ne la 
    jamais vue. Toutefois, les mages la virent parce quils lattendaient. Si 
    vous recherchez Christ ce soir, vous Le verrez. Que le Seigneur J&eacute;sus 
    vous b&eacute;nisse! Eh bien, Billy Paul, fr&egrave;re Moore, &ecirc;tes-vous 
    pr&ecirc;ts? Bien! Sont-ils tous en ligne, Billy? Tous les quinze? Tous les 
    quinze sont-ils en ligne?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    pour les autres personnes qui nont pas de carte de pri&egrave;re et qui savent 
    que vous ne serez pas dans la ligne, jaimerais que vous regardiez vers moi 
    et que vous croyiez. Et vous croirez avec le m&ecirc;me genre de foi que cette 
    femme qui a touch&eacute; Son v&ecirc;tement; Il Se retourna et lui dit: <i>Ta 
    foi ta sauv&eacute;e. </i>Croyez-vous quIl est le m&ecirc;me ce soir? Croyez-vous 
    que, dans cette foule hurlante, ce pauvre petit vieil homme aveugle, assis 
    pr&egrave;s des murs de J&eacute;richo, probablement &eacute;loign&eacute; 
    comme deux fois la longueur de cette salle croyez-vous quil cria et implora: 
    Aie piti&eacute; de moi!? J&eacute;sus navait probablement pas entendu 
    son appel, mais Il sentit sa foi. Se tournant vers lauditoire, Il dit: Pourquoi 
    &ecirc;tes-vous irrit&eacute;s dans votre coeur?. Il dit &agrave; la femme 
    au puits: Va chercher ton mari. Il dit: Je ne puis rien faire que Mon P&egrave;re 
    ne Me lait montr&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je 
    vous demande une chose. Si ce que jai dit est la v&eacute;rit&eacute;, si 
    cest la v&eacute;rit&eacute;, alors Dieu est li&eacute; &agrave; Sa Parole; 
    pas &agrave; moi, mais &agrave; Sa Parole. Est-ce vrai? Il est li&eacute; 
    &agrave; Sa Parole. Alors, Il le fera arriver, exactement de la mani&egrave;re 
    quIl a dit vouloir le faire. Et sIl le fait, voudriez-vous recevoir J&eacute;sus-Christ, 
    si vous ne lavez pas encore fait? Et vous qui &ecirc;tes ici, qui pouvez 
    voir Sa mis&eacute;ricorde envers les autres, Il aura piti&eacute; de vous 
    si vous voulez seulement avoir la foi et croire. Priez seulement et dites: 
    &laquo;Seigneur, je suis un croyant: je veux que Tu me gu&eacute;risses ce 
    soir!&raquo;. Et Dieu le fera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous 
    venons de quitter lAfrique o&ugrave; je dois retourner ces prochaines semaines, 
    en Afrique, en Inde, en Palestine, en Allemagne pour le minist&egrave;re. 
    A Durban, en Afrique du Sud, apr&egrave;s que trois ou quatre personnes eurent 
    pass&eacute; par la ligne de pri&egrave;re et quils virent la puissance du 
    Saint-Esprit touchant les gens, voyant ce que Dieu faisait, trente mille accept&egrave;rent 
    J&eacute;sus comme Sauveur personnel apr&egrave;s un seul appel. Trente mille 
    dune fois! Ainsi, je crois que nous prendrons la Parole de Dieu pour r&egrave;gle 
    et que nous irons dans le monde entier pr&ecirc;cher lEvangile. LEvangile 
    ne vint pas seulement par des paroles, mais par la puissance et la d&eacute;monstration 
    du Saint-Esprit. Ainsi lEvangile d&eacute;montre la puissance du Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dans 
    des pays o&ugrave; je suis all&eacute;, ils disent: &laquo;Nous ne voulons 
    pas de missionnaires. Nous en savons plus que vous &agrave; ce sujet. Mais 
    la chose que nous voulons voir, cest quelquun qui ait assez de foi pour 
    rendre manifeste la Parole de Dieu&raquo;. Cest ce quils veulent voir. Et 
    cest comme cela quils se convertissent. Cest comme cela quils trouvent 
    Christ: parce quils croient de cette mani&egrave;re-l&agrave;. Je fais confiance 
    &agrave; Dieu de tout mon coeur de ce quil y en aura beaucoup ici ce soir 
    qui trouveront Christ, le m&ecirc;me &agrave; leur coeur. Que le Seigneur 
    J&eacute;sus de Nazareth b&eacute;nisse chacun de vous: cest l&agrave; ma 
    pri&egrave;re. Daccord? Ce nest jamais lhomme qui cherche Dieu, mais cest 
    Dieu qui cherche lhomme. Jamais aucun homme na cherch&eacute; Dieu dans 
    le monde entier. Dieu cherche lhomme. Quand pour la premi&egrave;re fois 
    lhomme chuta dans le jardin dEden, cela montra les dispositions naturelles 
    de lhomme. Lhomme se cacha. Dieu poursuivait lhomme. J&eacute;sus dit: 
    &laquo;Aucun homme ne peut venir &agrave; Moi si Mon P&egrave;re ne lattire&raquo;. 
    Il doit &ecirc;tre premi&egrave;rement attir&eacute; par le P&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Jaimerais 
    vous expliquer quelque chose concernant une vision; combien de personnes ici 
    ont-elles jamais r&ecirc;v&eacute;? Levez la main. Eh bien, ce sont les deux-tiers 
    dentre vous, je crois. Il est vrai que beaucoup de gens ne r&ecirc;vent pas. 
    Cest de votre subconscient que nous parlons. Ici se trouve votre premi&egrave;re 
    conscience; l&agrave; se trouve votre subconscient. Cest sur ce subconscient 
    que jessaie dagir par le Saint-Esprit. Quant &agrave; cette premi&egrave;re 
    conscience, je pourrais demander &agrave; nimporte qui ici: &laquo;Croyez-vous 
    cela?&raquo;  &laquo;Oh oui, monsieur!&raquo;. Vous le croyez <i>ici, </i>mais 
    quen est-il de cet homme, <i>l&agrave;-bas? </i>Il est celui qui fait marcher 
    le bateau. Pas lhomme au poste de commandement, cest lhomme &agrave; la 
    salle des machines.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quelquefois, 
    quand vous allez dormir, vous p&eacute;n&eacute;trez dans ce subconscient 
    et vous r&ecirc;vez. Et vous r&ecirc;vez de choses que vous avez faites quand 
    vous &eacute;tiez <i>ici. </i>Puis, quand vous vous r&eacute;veillez, vous 
    vous souvenez des choses dont vous avez r&ecirc;v&eacute;. Vous qui avez fait 
    des r&ecirc;ves il y a plusieurs ann&eacute;es: lorsque vous les avez r&ecirc;v&eacute;s, 
    vous en souvenez-vous encore? Eh bien, il y avait une partie de vous quelque 
    part, nest-ce pas? Sans cela, vous ne vous en souviendriez pas. Cest quelque 
    chose que vous avez r&ecirc;v&eacute; il y a bon nombre dann&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quand 
    lhomme dort profond&eacute;ment, son subconscient est lointain. Il ne le 
    voit jamais. Mais pour un voyant, son subconscient nest pas lointain, ni 
    <i>ici: </i>il est <i>l&agrave;. </i>Il ne va pas dormir. Il a les yeux ouverts 
    et il voit. Dieu donne &agrave; cet homme un lieu o&ugrave; il peut dormir 
    profond&eacute;ment et ne pas r&ecirc;ver. Dieu donna &agrave; lhomme la 
    mani&egrave;re de r&ecirc;ver. Si je disais: &laquo;Faites un r&ecirc;ve!&raquo;, 
    vous ne pourriez le faire. Alors, Dieu place dans l&eacute;glise des ap&ocirc;tres, 
    des proph&egrave;tes, des dons de gu&eacute;rison, nest-ce pas vrai? Ils 
    sont tous pour le perfectionnement de l&eacute;glise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Paul 
    dit: &laquo;Sils viennent et que tous vous parliez en langues et quun incr&eacute;dule 
    entre, ne dira-t-il pas que vous &ecirc;tes tous fous? Mais si quelquun proph&eacute;tise 
    et r&eacute;v&egrave;le les secrets du coeur, ne tomberont-ils pas sur leur 
    face, disant: vraiment, Dieu est avec vous!&raquo;? Est-ce vrai? Est-ce cela, 
    lEvangile? Ce qu&eacute;tait J&eacute;sus-Christ hier, ne lest-Il pas aujourdhui? 
    Vous pouvez croire en Lui lors des parlers en langues. Vous pouvez croire 
    en Lui par le Saint-Esprit. Mais moi, je crois en Lui dans la pleine mesure. 
    Cest le m&ecirc;me Seigneur J&eacute;sus. Il nest pas mort. Il ressuscita 
    dentre les morts et Il est ici ce soir, ici sur lestrade, maintenant. Et 
    puisse-t-Il nous venir en aide et nous b&eacute;nir!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je 
    nai jamais &eacute;t&eacute; auparavant &agrave; cet endroit et, que je sache, 
    il ny a pas une &acirc;me vivante que je vois devant moi et que je connaisse. 
    Tr&egrave;s peu ici, sur lestrade. Fr&egrave;re Bose, je me souviens de lui. 
    Jai vu le monsieur l&agrave;, pr&egrave;s de lui. Je ne me souviens pas de 
    son nom; l&agrave; il y a fr&egrave;re Lindsay. Je ne connais peut-&ecirc;tre 
    que trois ou quatre pr&eacute;dicateurs assis ici dans cette salle. Mais Dieu 
    vous conna&icirc;t tous, nest-il pas vrai? Il vous conna&icirc;t tous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    voici cette dame debout ici. Dieu dans le Ciel, Dieu sait que je ne lai jamais 
    vue de ma vie, que je sache. Sommes-nous &eacute;trangers lun &agrave; lautre, 
    madame? Nous sommes parfaitement inconnus. Mais Dieu la conna&icirc;t. Si 
    J&eacute;sus est le m&ecirc;me hier, aujourdhui et &eacute;ternellement 
    changeons de tableau et voyons ce quIl &eacute;tait hier lorsquIl cherchait 
    &agrave; d&eacute;couvrir quelque chose concernant une femme. Il lui dit: 
    Apporte-moi &agrave; boire. Elle r&eacute;pondit: Pourquoi? Ce nest pas 
    lusage que cela arrive entre Juifs et Samaritains. Mais J&eacute;sus, lui 
    parlant quelques instants, trouva quelle &eacute;tait sa peine. Est-ce vrai? 
    Si J&eacute;sus est ressuscit&eacute; des morts et quIl habite en nous ce 
    soir: Encore un peu de temps et le monde ne Me verra plus, cependant vous 
    Me verrez, parce que Je (Je, pronom personnel) serai avec vous, et m&ecirc;me 
    en vous, jusqu&agrave; la fin du monde. Cest la v&eacute;rit&eacute; de 
    lEvangile. Vous pouvez ne pas lavoir lu ou pens&eacute; de cette fa&ccedil;on, 
    mais cest de cette mani&egrave;re que cest &eacute;crit dans la Bible. Votre 
    th&eacute;ologie peut avoir d&eacute;vi&eacute; quelque part, mais cest de 
    cette mani&egrave;re que cest &eacute;crit dans la Bible. Je serai avec 
    vous, et m&ecirc;me en vous, <i>jusqu&agrave; la fin du monde.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    vous savez que jattends quelque chose. Cest vrai. Cest lAnge du Seigneur. 
    Cest la v&eacute;rit&eacute;. Je suis totalement impuissant, comme dailleurs 
    chacun de vous, et je suis ici peut-&ecirc;tre y a-t-il des critiques assis 
    ici. Combien ont-ils d&eacute;j&agrave; vu Sa photographie, entendu parler 
    de mes r&eacute;unions, vu lendroit o&ugrave; lhomme de science a pris Sa 
    photo? Cette grande Lumi&egrave;re Vous pouvez Lobserver. Oui, beaucoup 
    dentre vous. Oh, des milliers de copies de celle-ci ont &eacute;t&eacute; 
    vendues. Les studios Douglas, &agrave; Houston, Texas, la poss&egrave;dent. 
    George J. Lacy, lun des meilleurs qui soient dans la recherche en Am&eacute;rique, 
    la prise et examin&eacute;e pour voir sil ny avait pas une double exposition 
    ou quelque chose dautre; mais cest J&eacute;sus-Christ confirmant quIl 
    est le m&ecirc;me hier, aujourdhui et &eacute;ternellement! Maintenant, bien 
    s&ucirc;r, je Lattends. Je ne sais pas sIl maidera ce soir. Si jai dit 
    quoi que ce soit avec quelque vantardise ou dit quelque chose dexcessif, 
    que Dieu me pardonne. Je ne lai pas fait expr&egrave;s. Je ne voulais, dans 
    lhumilit&eacute; de mon coeur, que d&eacute;peindre J&eacute;sus-Christ. 
    Il m&eacute;coute maintenant; que Sa gr&acirc;ce soit ici ce soir. Comme 
    je dis ces choses et quelles sont Sa Parole, puisse-t-Il nous venir en aide: 
    cest l&agrave; ma pri&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Lorganiste 
    est-elle ici quelque part? Si elle voulait bien jouer tout doucement le cantique: 
    <i>Crois seulement. </i>Et que chacun soit dans un esprit de pri&egrave;re, 
    sil vous pla&icirc;t. Vous navez pas &agrave; courber votre t&ecirc;te, 
    &agrave; moins quon ne vous le demande.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    dans la ligne de pri&egrave;re, vous qui venez, soyez attentifs. SIl vous 
    r&eacute;primande, ce sera la v&eacute;rit&eacute;, vous devez &ecirc;tre 
    dispos&eacute;s &agrave; la supporter. Nimporte o&ugrave;, dans lauditoire, 
    sIl dit quelque chose, vous devez savoir que ce nest pas moi, cest Lui. 
    Alors, redressez ces choses. La premi&egrave;re chose que vous puissiez faire 
    avant de pouvoir trouver un rem&egrave;de est de trouver la cause  avant 
    de pouvoir trouver un rem&egrave;de. Si, &eacute;tant malade, vous allez chez 
    un m&eacute;decin et quil vous donne une aspirine, ce nest pas un bon m&eacute;decin. 
    Il essaie de se d&eacute;barrasser de vous. Si cest un bon m&eacute;decin, 
    il diagnostiquera le cas jusqu&agrave; ce quil d&eacute;couvre quelle est 
    votre maladie; ensuite il commencera, &agrave; partir de l&agrave;, &agrave; 
    travailler. Cest la m&ecirc;me chose que nous devons faire ici. Sil y a 
    un mauvais esprit, sil y a un p&eacute;ch&eacute; inavou&eacute;, ou quoi 
    que ce soit, si quelque chose nest pas dans la volont&eacute; de Dieu, vous 
    pourriez les oindre durant toute la nuit et pleurer et crier tout ce que vous 
    voudrez, ce d&eacute;mon restera l&agrave;. Exactement! Il en a le droit. 
    Cest &agrave; quoi vous devez veiller. Si Dieu a mis une mal&eacute;diction 
    sur quelquun pour quelque chose, alors vous venez et vous l&ocirc;tez. Vous 
    aurez des ennuis, comme Mo&iuml;se en a eus, cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il 
    est ici, le Saint-Esprit. Maintenant, au Nom de J&eacute;sus-Christ, le Fils 
    de Dieu, je prends chaque personne ici sous mon contr&ocirc;le pour la gloire 
    de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je 
    d&eacute;sire vous parler une minute, soeur. Vous &ecirc;tes consciente que 
    quelque chose se passe, bien s&ucirc;r, Vous voyez, cela vient darriver. 
    Si cest vrai, faites-le voir aux gens en levant votre main. Bien. Vous voyez? 
    Cest Sa Pr&eacute;sence. Cest cela: Sa Pr&eacute;sence. Vous voyez? Je vous 
    suis inconnu. Vous ne mavez jamais vu. Si le Saint-Esprit dont jai parl&eacute;, 
    si J&eacute;sus-Christ est le m&ecirc;me hier, aujourdhui et &eacute;ternellement; 
    si jai justement t&eacute;moign&eacute; de cela aux gens et d&eacute;clar&eacute; 
    cela comme &eacute;tant la v&eacute;rit&eacute; et quIl est le m&ecirc;me, 
    alors Il me r&eacute;v&eacute;lera quelque chose &agrave; votre sujet qui 
    vous aidera &agrave; croire en Lui. Si vous &ecirc;tes ici, je ne sais pas 
    quel est votre besoin. Mais Lui le sait. Si Dieu permet cela, voudriez-vous 
    accepter votre gu&eacute;rison ou ce que vous voudrez, que ce soit de largent 
    ou la chose pour laquelle vous &ecirc;tes venue ici chercher Dieu pour le 
    Lui demander. Ou alors pour des troubles familiaux, quoique cela puisse &ecirc;tre. 
    Quoi quil en soit, Il le sait. Il peut me le faire savoir, nest-ce pas? 
    Et Il serait pareil &agrave; ce quIl fut, lorsquIl parla &agrave; la femme 
    au puits. Je vous parle seulement comme Il le fit pour contacter votre esprit; 
    et je vois que vous vous &eacute;loignez de moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je 
    vois que vous avez eu, en quelque sorte, une catastrophe. Cest un accident. 
    La voiture a &eacute;t&eacute; d&eacute;molie, et vous avez &eacute;t&eacute; 
    projet&eacute;e en lair comme cela, et cela vous a bless&eacute;e quelque 
    part dans votre cou, et un cancer sy est install&eacute;. Et vous &ecirc;tes 
    un genre denseignante dans les Ecritures. Croyez-vous que J&eacute;sus-Christ 
    peut vous gu&eacute;rir? P&egrave;re divin, au Nom de Ton Fils J&eacute;sus-Christ, 
    par lautorit&eacute; de la Parole de Dieu aupr&egrave;s dune femme mourante, 
    je demande &agrave; cette chose mauvaise de la quitter! Satan, tu es d&eacute;masqu&eacute;! 
    Alors sors de cette femme! LEglise du Dieu Vivant te commande de la quitter 
    au Nom de J&eacute;sus-Christ! Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Soeur, 
    un instant! Je veux seulement vous parler. Bien s&ucirc;r, vous savez que 
    cest parti maintenant. Cela restera comme &ccedil;a voyez comment est votre 
    gorge. Tout est parti! Le goitre a quitt&eacute; sa gorge! Que Dieu vous b&eacute;nisse! 
    Allez votre chemin maintenant et soyez reconnaissante, heureuse et pleine 
    de joie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ayez 
    seulement la foi dans le Seigneur J&eacute;sus. Faites quIl soit le centre 
    de votre pens&eacute;e, le Seigneur J&eacute;sus. Comme vous pensez &agrave; 
    ces choses Pendant quils pensaient &agrave; ces choses, ils &eacute;taient 
    dun seul coeur. Rappelez-vous que J&eacute;sus est le m&ecirc;me hier, aujourdhui 
    et &eacute;ternellement. Il est le m&ecirc;me aujourdhui. Ayez la foi. Regardez 
    ici, fr&egrave;res et soeurs; croyez de tout votre coeur et accordez-moi toute 
    votre attention. Soyez en pri&egrave;re. Gardez la foi en Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je 
    crois que cest cette dame. Est-ce la patiente? Bien, venez plus pr&egrave;s, 
    soeur. Bien s&ucirc;r, cela ne vous fera pas mal. Cest seulement de Sa Pr&eacute;sence 
    que vous &ecirc;tes consciente. Fr&egrave;res et soeurs, je suis votre fr&egrave;re, 
    et cela nest pas de la psychologie. Jai senti cela venir de lauditoire! 
    Ce nen est pas! Cest le Dieu Tout-Puissant! Vous voyez, ce nest pas de 
    la psychologie. Non, ce nen est pas. Ne faites pas cela. Pensez seulement 
    que cest le Seigneur J&eacute;sus. Voyez: dun seul coeur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    soeur, je d&eacute;sire seulement vous parler un petit moment. Nous sommes 
    &eacute;trangers, je suppose, vous et moi. Mais J&eacute;sus-Christ nous conna&icirc;t 
    tous les deux. Et cest la premi&egrave;re fois que nous nous rencontrons 
    sur terre, mais Lui vous conna&icirc;t. Il vous a nourrie toute votre vie, 
    et Il me conna&icirc;t. Et si moi votre fr&egrave;re jai re&ccedil;u par 
    Sa gr&acirc;ce un don divin, je nai rien eu &agrave; faire pour lobtenir. 
    D&egrave;s ma plus tendre enfance, la premi&egrave;re chose dont je puisse 
    me souvenir fut une vision. Je d&eacute;sire que vous regardiez dans cette 
    direction juste un moment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bien 
    s&ucirc;r, vous &ecirc;tes malade. Et vous souffrez de il y a un esprit de 
    t&eacute;n&egrave;bres autour de vous. Cest la mort. Cest sous la forme 
    dun cancer. Ce cancer est localis&eacute; dans le sein. Vous avez &eacute;t&eacute; 
    examin&eacute;e par une personne capable. Vous avez une hernie et cette hernie 
    se trouve dans les intestins; vous avez aussi quelque chose &agrave; lestomac. 
    Vous souffrez s&eacute;rieusement du coeur, ce qui vous cause des &eacute;vanouissements. 
    Il y a quelques jours, vous &eacute;tiez assise sur le bord de votre lit et 
    vous vous &ecirc;tes presque &eacute;vanouie en regardant du c&ocirc;t&eacute; 
    de votre fen&ecirc;tre. Ces choses sont-elles vraies? Elles le sont enti&egrave;rement. 
    Eh bien, quoi quil en soit, cela vous a quitt&eacute;. Qui, croyez-vous, 
    connaissait votre vie sinon J&eacute;sus-Christ? Lacceptez-vous comme tel? 
    Merci. Vous &ecirc;tes bien dispos&eacute;e. Vous savez que quelque chose 
    de surnaturel est ici, si seulement vous croyez que cest le Seigneur J&eacute;sus 
    comme je vous lai pr&ecirc;ch&eacute; selon la Parole. Et vous croyez que 
    cest le Seigneur J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je 
    sais quil y a encore un esprit de t&eacute;n&egrave;bres au-dessus de vous 
    maintenant. Cest quelque chose de tr&egrave;s s&eacute;rieux. Je vois que 
    votre pr&eacute;nom est Eva et que votre nom est York. Et vous habitez dans 
    cette ville. Et le num&eacute;ro de votre maison est le six cent treize de 
    la sixi&egrave;me rue. Est-ce vrai? Allez chez vous pour &ecirc;tre gu&eacute;rie. 
    Au Nom de J&eacute;sus-Christ, vous pouvez partir et &ecirc;tre gu&eacute;rie. 
    Que Dieu vous b&eacute;nisse! Allez et r&eacute;jouissez-vous, soyez heureuse!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ayez 
    seulement la foi! Ne doutez pas. LEcriture dit: Va, et ne p&egrave;che plus, 
    de peur quune chose pire ne tarrive. Le p&eacute;ch&eacute; est lincr&eacute;dulit&eacute;. 
    Le p&eacute;ch&eacute; nest pas de boire, de fumer ou de jouer &agrave; largent. 
    Ce sont les attributs du p&eacute;ch&eacute;. Vous le faites parce que vous 
    ne croyez pas. J&eacute;sus a dit: Va et ne p&egrave;che plus (ou ne sois 
    plus incr&eacute;dule), ou des choses pires tarriveront. Ayez la foi de 
    Dieu. Croyez en Lui de tout votre coeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je 
    vois la Lumi&egrave;re suivre cette femme maintenant, si cest elle qui vient 
    de partir Elle est suspendue au-dessus dune personne de couleur, l&agrave;-bas. 
    Oui, la dame l&agrave;-bas, avec cette v&eacute;sicule biliaire et une hernie. 
    Croyez-vous que le Seigneur J&eacute;sus peut vous gu&eacute;rir? Vous qui 
    &ecirc;tes assise l&agrave; avec cette chose blanche autour de votre cou? 
    Si vous croyez de tout votre coeur, alors levez-vous, revendiquez votre gu&eacute;rison 
    et soyez gu&eacute;rie au Nom du Seigneur J&eacute;sus! Que Dieu vous b&eacute;nisse! 
    Ayez la foi de Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Crois-tu?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vous, 
    monsieur, assis l&agrave;-bas, vous avez une hernie, nest-ce pas vrai? Vous 
    &eacute;tiez en train de prier: &laquo;Seigneur, fais que cet homme me parle!&raquo;. 
    Est-ce juste? Si cest juste, levez la main. Levez-vous, tenez-vous sur vos 
    pieds. Votre foi vous a gu&eacute;ri, fr&egrave;re. Rentrez chez vous. J&eacute;sus-Christ 
    vous gu&eacute;rit!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    le m&ecirc;me Seigneur J&eacute;sus. Vous navez pas besoin d&ecirc;tre ici 
    en haut. Vous avez besoin davoir la foi. Croyez seulement en Dieu de tout 
    votre coeur et vous aurez ce que vous demandez. J&eacute;sus-Christ vous laccordera, 
    si seulement vous croyez. Mais vous devez avoir la foi. Vous devez croire 
    en Lui de tout votre coeur. Et Dieu fera en sorte que cela saccomplisse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le 
    patient excusez-moi, monsieur croyez-vous de tout votre coeur? Vous croyez, 
    bien s&ucirc;r. Vous &ecirc;tes seulement un peu excit&eacute; par la pr&eacute;sence 
    de cet Etre debout ici. Ah, je crois que vous &ecirc;tes de lext&eacute;rieur. 
    Vous venez aussi dune capitale, de Richmond, Virginie. Vous avez un cancer. 
    Cest &agrave; lint&eacute;rieur de votre bouche, sur votre m&acirc;choire. 
    Est-ce vrai? Voulez-vous rentrer chez vous gu&eacute;ri? Acceptez J&eacute;sus 
    comme votre gu&eacute;risseur, et au Nom de J&eacute;sus-Christ, que cela 
    quitte cet homme!  sors de lui! Que Dieu vous b&eacute;nisse! Allez et croyez 
    en ayant la foi de tout votre coeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Que 
    dites-vous? Je sais maintenant: je vous vois comme une personne dapparence 
    plus jeune, beaucoup plus jeune que ce que vous &ecirc;tes en ma pr&eacute;sence. 
    Vous souffrez dune sorte de mal de t&ecirc;te cest arriv&eacute; il y a 
    de nombreuses ann&eacute;es. Il y a environ vingt-cinq ans que votre mal de 
    t&ecirc;te a commenc&eacute; et cela vous a tourment&eacute;e depuis lors. 
    Vous avez &eacute;t&eacute; une grande croyante et vous avez pri&eacute; pour 
    cette heure-ci. Vous avez pri&eacute; Dieu pour que si vous pouviez seulement 
    venir vers moi et que je prie, vos maux de t&ecirc;te puissent cesser. Ces 
    choses que je vous dis sont-elles vraies? Elles le sont! Vous avez entendu 
    ce qui a &eacute;t&eacute; dit, mais ce n&eacute;tait pas moi. C&eacute;tait 
    seulement ma voix. Bien s&ucirc;r, quoi quil en soit, il se trouve quelque 
    chose dautre  je me souviens avoir vu une jeune personne ou quelque chose 
    ainsi. Est-ce la fa&ccedil;on dont cela a &eacute;t&eacute; dit? De cette 
    m&ecirc;me fa&ccedil;on. Croyez-vous que cest Dieu qui la fait? Croyez-vous 
    que Dieu vous vient en aide? Vous &ecirc;tes s&ucirc;re que Dieu est ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Un 
    instant! Je vois quelque chose dautre. Une jeune femme semble se tenir pr&egrave;s 
    de vous. Ah, cest votre fille. Oui, vous veniez de d&eacute;cider de partir 
    quelque part en voyage. Vous alliez la voir, elle habite lIndiana  Richmond, 
    Indiana, cest lendroit o&ugrave; elle habite. Son mari est un pr&eacute;dicateur 
    et elle vous a &eacute;crit une lettre ou quelque chose ainsi, vous disant 
    de ne pas venir parce que jallais venir ici. Est-ce vrai? Vous &ecirc;tes 
    gu&eacute;rie! Vous pouvez aller votre chemin. Que Dieu vous b&eacute;nisse, 
    soeur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Croyez 
    seulement; ayez foi en Dieu  J&eacute;sus-Christ est le m&ecirc;me hier, 
    aujourdhui et &eacute;ternellement. Maintenant, ayez seulement la foi et 
    croyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Que 
    Dieu vous b&eacute;nisse, ch&egrave;re personne de couleur qui criez! Il est 
    toujours pr&ecirc;t &agrave; vous aider lorsque vous croyez, pr&ecirc;t &agrave; 
    aider les gens dans le besoin. Un instant cette dame. Maintenant, je vois 
    le Saint-Esprit Se tenir dans le coin. Il est au-dessus dune dame de couleur. 
    Elle regarde dans cette direction. Elle a &eacute;t&eacute; et elle prie. 
    Elle a une grosseur, et cette grosseur est dans sa gorge. Elle a lev&eacute; 
    la main. Acceptez-vous votre gu&eacute;rison? Cette dame assise juste derri&egrave;re 
    vous l&agrave;! Elle aussi a une grosseur, et elle est dans son &eacute;paule. 
    Est-ce vrai, madame? Levez-vous toutes les deux maintenant, les deux dames 
    l&agrave;, avec la grosseur, les deux dames de couleur. J&eacute;sus-Christ 
    vous gu&eacute;rit toutes les deux. Vous pouvez retourner chez vous gu&eacute;ries 
    pour la gloire de Dieu. Votre foi vous a sauv&eacute;es! Que Dieu vous b&eacute;nisse! 
    Ayez la foi de Dieu. Ne soyez pas incr&eacute;dules, mais croyez que toutes 
    choses sont possibles &agrave; ceux qui croient. Amen! Oh, quelle banque de 
    la foi dans cette salle! Cela para&icirc;t vraiment dune couleur laiteuse 
    au-dessus de la salle. Vous &ecirc;tes certainement dans lEsprit du Seigneur 
    maintenant; tout peut arriver.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bonsoir, 
    madame. Croyez-vous que je suis un proph&egrave;te de Dieu? Je veux dire quun 
    proph&egrave;te est un pr&eacute;dicateur. Vous ne pensez pas que je sois 
    de lennemi! Vous croyez que je suis de Dieu. Est-ce de cette mani&egrave;re 
    que vous lacceptez! Bien, alors je puis vous aider, parce quIl ma dit que 
    si jobtenais des gens quils me croient et si j&eacute;tais sinc&egrave;re 
    quand je priais, rien ne r&eacute;sisterait &agrave; la pri&egrave;re. Ce 
    ne sont pas les yeux qui aident, mais cest Dieu qui gu&eacute;rit. Je Lui 
    demandai et dis: &laquo;Ils ne me croiront pas&raquo;. Il dit: &laquo;Il y 
    aura deux signes qui te seront donn&eacute;s, comme pour le proph&egrave;te 
    Mo&iuml;se. En ceci, les gens croiront&raquo;. Et lun de ces signes &eacute;tait 
    de r&eacute;v&eacute;ler les secrets du coeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    n&ecirc;tes pas ici pour vous-m&ecirc;me, bien que vous soyez nerveuse et 
    &eacute;reint&eacute;e, mais cela est d&ucirc; &agrave; la maladie de cette 
    enfant. Cette enfant ici souffre. Cela a &eacute;t&eacute; d&eacute;clar&eacute; 
    par les m&eacute;decins comme &eacute;tant sans espoir. Cest la leuc&eacute;mie. 
    Nest-ce pas vrai? Vous avez amen&eacute; lenfant de lext&eacute;rieur de 
    la ville. Vous avez voyag&eacute; de lOuest &agrave; lEst pour venir ici. 
    Vous venez dun Etat qui a des montagnes. Cest la Pennsylvanie. Et votre 
    ville, je crois, est Chambersburg. Est-ce vrai? Amenez-moi lenfant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ch&egrave;re 
    petite soeur, si le Seigneur J&eacute;sus &eacute;tait ici, Il poserait Ses 
    mains sur toi, la mort te quitterait et tu vivrais. Crois-tu que je suis en 
    Sa Pr&eacute;sence? Alors, &agrave; Sa place, je pose mes mains sur cette 
    enfant et la b&eacute;nis, et je demande que le d&eacute;mon quitte lenfant 
    et que la vie entre dans cette enfant, quelle vive et soit gu&eacute;rie. 
    Sors de cette enfant, Satan! Par lautorit&eacute; de la Bible de Dieu, avec 
    un don divin donn&eacute; par un ange, je tadjure de quitter cette enfant! 
    Sors delle! </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Crois-tu 
    que tu vas aller bien? Que Dieu te b&eacute;nisse! Tourne-toi et fais signe 
    &agrave; lauditoire avec la main. Que Dieu te b&eacute;nisse! Petite fille 
    qui as une si grande foi, sois gu&eacute;rie! Que Dieu te b&eacute;nisse, 
    mon petit chou. Va, tu es gu&eacute;rie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Me 
    croyez-vous Son proph&egrave;te, Son serviteur? Croyez-vous que Dieu est pr&egrave;s 
    et Son Esprit pr&eacute;sent et que ce qui se fait maintenant est d&ucirc; 
    au Seigneur J&eacute;sus? Ce nest pas moi, je ne suis quun homme. Si Dieu 
    veut me faire conna&icirc;tre ce qui ne va pas chez vous comme confirmation 
    de ce que je suis Son proph&egrave;te, me tenant ici et r&eacute;v&eacute;lant 
    la v&eacute;rit&eacute; ainsi quIl dit &agrave; la femme: Va chercher ton 
    mari! Elle dit: Je nen ai point. Il dit: Tu en as eu cinq. Elle dit: 
    Je vois que Tu es un proph&egrave;te. Vous voyez! Je vois que Tu es un 
    proph&egrave;te. Ce m&ecirc;me Esprit qui &eacute;tait sur ce Fils de Dieu, 
    Il a promis de lenvoyer de nouveau sous la forme du Saint-Esprit qui serait 
    avec nous et demeurerait en nous jusqu&agrave; la fin du monde. Le croyez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Alors, 
    Il peut conna&icirc;tre vos ennuis. Est-ce quIl le peut? Vous souffrez du 
    coeur, nest-ce pas? Que chaque personne souffrant du coeur se l&egrave;ve. 
    Vous pouvez &ecirc;tre gu&eacute;ris, maintenant, peu importe quelle est votre 
    maladie de coeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Seigneur 
    Dieu, Tu connais nos forces et &agrave; quel point nous sommes faibles et 
    sans forces. Mais, Seigneur, nous connaissons Ta puissance; et la maladie 
    de coeur est une maladie contre laquelle nos m&eacute;decins ne peuvent rien 
    faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais, Seigneur, qui cr&eacute;a 
    le coeur? Cest Toi! Je r&eacute;primande maintenant cette puissance de d&eacute;mon 
    qui tient ces personnes li&eacute;es par une maladie de coeur. Quelle sorte 
    de chacune delles, au Nom de J&eacute;sus-Christ! Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Que 
    Dieu vous b&eacute;nisse, soeur. Jaimerais seulement vous dire quelque chose. 
    Vous vous sentez diff&eacute;rente maintenant de ce que vous vous sentiez 
    pendant longtemps, nest-ce pas? Ainsi les gens sauront quil y avait un esprit 
    de t&eacute;n&egrave;bres. Vous aviez de p&eacute;nibles souffrances et vous 
    restiez couch&eacute;e. Mais maintenant, cela est parti de vous. Vous &ecirc;tes 
    compl&egrave;tement gu&eacute;rie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ayez 
    foi en Dieu, sil vous pla&icirc;t; chacun, dun m&ecirc;me accord, ayez la 
    foi! Bonsoir, monsieur! Nous sommes &eacute;trangers lun &agrave; lautre, 
    mais le Seigneur J&eacute;sus nous conna&icirc;t tous les deux. Nest-ce pas 
    vrai? Dieu dans les Cieux qui cr&eacute;a les cieux et la terre et qui habite 
    en J&eacute;sus-Christ a promis de revenir en nous, et ce quIl a fait, nous 
    le faisons aussi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Croyez-vous 
    que je suis Son proph&egrave;te? La raison pour laquelle je dis cela est que 
    lAnge du Seigneur ma dit dobtenir que les gens me croient. &laquo;Et sils 
    ne te croient pas, alors tu sauras les secrets de leur coeur, et alors, ils 
    devront te croire&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    vous me croyez. Et en plus, la raison pour laquelle vous me croyez, cest 
    que vous &ecirc;tes vous-m&ecirc;me un pr&eacute;dicateur de lEvangile. Et 
    vous &ecirc;tes ici pour une bonne cause. Vous n&ecirc;tes pas malade. Vous 
    avez un besoin: vous d&eacute;sirez un r&eacute;veil &agrave; lancienne mode 
    dans votre communaut&eacute;. Chacun de nous d&eacute;sire cela. Levons-nous 
    tous pour un r&eacute;veil &agrave; lancienne mode!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dieu 
    Tout-Puissant qui cr&eacute;as les cieux et la terre, je demande maintenant 
    que dans cette salle, toute puissance du d&eacute;mon soit bris&eacute;e. 
    Que la puissance de J&eacute;sus-Christ soit rendue manifeste! Seigneur, nous 
    ne sommes pas vaincus. Satan, je tadjure, au Nom du Seigneur J&eacute;sus-Christ, 
    de sortir de ces gens!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Levez-vous 
    de vos fauteuils roulants, vous qui &ecirc;tes estropi&eacute;s! Donnez-Lui 
    la louange, chacun de vous!</font></p>
    </blockquote>
<blockquote> 
  <p>&nbsp;</p>
  <hr>
  <br>
</blockquote>
<blockquote> 
  <blockquote> 
    <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: La profondeur appelle la profondeur);return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure:  La profondeur appelle la profondeur"><a href="la_profondeur.pdf">Imprimer 
            la brochure</a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
            de page</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
            Branham </a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
            </a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
            daccueil</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
            contacter</a></font></b></div>
        </td>
      </tr>
    </table>
 </blockquote>
  </blockquote>
</blockquote>
<blockquote>
 <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>



