<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Les Aigles de Dieu</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000CC">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" font size="6"><b><font size="7">L</font>ES 
  <font size="7">A</font>IGLES DE <font size="7">D</font>IEU</b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5" ><i>(Gods Eagles)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5" >4 mars 1960, apr&egrave;s-midi<br>
  Tulsa  Oklahoma, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pri&egrave;re:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&laquo;Dieu 
    Tout-Puissant, Cr&eacute;ateur des cieux et de la terre, Auteur de la Vie 
    &eacute;ternelle, Donateur de tout don excellent! Venant &agrave; lombre 
    de Ta Gr&acirc;ce, nous Te prions au Nom de J&eacute;sus, Ton Fils, en Toffrant 
    nos actions de gr&acirc;ces pour cette grande rencontre de Tulsa qui restera 
    grav&eacute;e dans nos coeurs par laction de Ton Esprit en chacun de nous. 
    La bonne entente qui y r&eacute;gnait &eacute;tait comme un attouchement du 
    ciel et une exp&eacute;rience que nous noublierons jamais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous 
    Te demandons, P&egrave;re, que Ton Esprit demeure &agrave; jamais en eux et 
    que la substance du message donn&eacute;e dans ce petit rassemblement produise 
    un r&eacute;veil qui &eacute;clate dans chaque communaut&eacute; au travers 
    de ce pays. Que de grands signes et miracles puissent saccomplir! Seigneur, 
    nous Te prions pour que Tu sois le garant de ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Des 
    mouchoirs et dautres pi&egrave;ces de linges sont dispos&eacute;s sur ce 
    pupitre cet apr&egrave;s-midi. Seigneur, Dieu Tout-Puissant, je Te prie, au 
    Nom de J&eacute;sus, que tout malade qui les touche soit gu&eacute;ri. P&egrave;re, 
    aie &eacute;gard non seulement &agrave; ma pri&egrave;re, mais aussi &agrave; 
    celle de tous les chr&eacute;tiens composant ce grand auditoire cet apr&egrave;s-midi. 
    Nous Te la pr&eacute;sentons dun commun accord pour tous ceux qui en ont 
    besoin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Seigneur, 
    nous Te demandons Ta b&eacute;n&eacute;diction pour le d&eacute;roulement 
    de toute cette journ&eacute;e. Nous prions pour quau cours de cette soir&eacute;e 
    les Eglises aient part, chacune en particulier, &agrave; Ta Gloire et &agrave; 
    une joie inexprimable. Donne-nous d&eacute;prouver pleinement leffet de 
    Ta pr&eacute;sence cet apr&egrave;s-midi. Que Ton Saint-Esprit soit dans la 
    Parole, quIl p&eacute;n&egrave;tre notre chair m&ecirc;me et habite parmi 
    nous, car nous Te le demandons au Nom de J&eacute;sus. Amen&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je 
    voudrais maintenant vous lire quelques fragments de lEcriture. Jen ai not&eacute; 
    quelques-uns ici. Mon fils ma dit avoir distribu&eacute; quelques cartes 
    de pri&egrave;re, ainsi nous prierons pour les malades. Il est possible que 
    je ne vous revoie plus dans cette vie-ci, mais lorsque je vous rencontrerai 
    devant cette grande Porte par o&ugrave; nous entrerons avant de nous retrouver 
    debout devant Christ, vous saurez alors que les visions de Dieu sont r&eacute;elles 
    et v&eacute;ritables. LAnge du Seigneur dans cette Colonne de Feu et de Lumi&egrave;re 
    Le Dieu Tout-Puissant, mon Juge Tout cela est vrai. Dieu est la V&eacute;rit&eacute;, 
    Il ne peut &ecirc;tre faux et &ecirc;tre Dieu. Il ne peut &ecirc;tre faux, 
    car Il est r&eacute;el. Si quelque chose est faux, cest Satan. Mais cette 
    Lumi&egrave;re, je lai vue, regardez &agrave; Elle Je vous en prie, pardonnez-moi 
    si jai lapparence d&ecirc;tre sacril&egrave;ge, mais pour moi, cest la 
    m&ecirc;me colonne de feu qui suivait les enfants dIsra&euml;l. Elle habita 
    aussi dans un homme appel&eacute; J&eacute;sus qui &eacute;tait le Fils de 
    Dieu, et la vie quIl v&eacute;cut est produite &agrave; nouveau aujourdhui 
    par la m&ecirc;me chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il 
    a dit: Je viens de Dieu; je retourne &agrave; Dieu. Nous savons tous cela. 
    Il a dit: Je suis le JE SUIS. C&eacute;tait la Colonne de Feu; c&eacute;tait 
    lAnge qui &eacute;tait dans le buisson ardent. Il fut fait chair et habita 
    parmi nous, puis sen est retourn&eacute;, et voici quIl est sous une m&ecirc;me 
    forme aujourdhui. Saviez-vous cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    dites: &laquo;J&eacute;sus&raquo;. Bien, alors laissez-moi vous parler de 
    Dieu qui &eacute;tait en J&eacute;sus. Paul cheminait sur le chemin de Damas 
    et voici quune Lumi&egrave;re, une colonne de feu, le renversa. Aucun de 
    ses compagnons ne La vit. Mais Paul La vit. Elle &eacute;tait m&ecirc;me si 
    intense quil en perdit la vue. Alors il s&eacute;cria: Qui es-Tu, Seigneur?. 
    Il lui r&eacute;pondit: Je suis J&eacute;sus. Il &eacute;tait retourn&eacute; 
    &agrave; Dieu do&ugrave; Il &eacute;tait venu. Pour moi, cest &agrave; nouveau 
    Lui aujourdhui, terminant Son oeuvre en nous, lEglise des derniers jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Venons-en 
    maintenant &agrave; Deut&eacute;ronome 32.11 et lisons un petit texte servant 
    de toile de fond &agrave; notre sujet. Nous ferons notre possible pour que 
    la pri&egrave;re pour les malades puisse avoir lieu dans une heure. [Une proph&eacute;tie 
    vient d&ecirc;tre donn&eacute;e par une femme dans lauditoire  N.d.E.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&laquo;O 
    P&egrave;re c&eacute;leste, combien humblement jaccepte cela. Guide mes pas, 
    tiens ma main, Seigneur. Que je ne devienne jamais un rocher de scandale pour 
    quiconque, mais que je sois plut&ocirc;t comme une marche de pierre pour tout 
    voyageur sur le chemin. Sois-en le garant, Seigneur, quaucune action dans 
    ma vie ne puisse porter une ombre sur Ton Nom et Ta Cause. Je mefforce de 
    faire tout mon possible pour Te servir. Je Te remercie pour cela au Nom de 
    Ton Fils, J&eacute;sus-Christ, mon Seigneur. Amen&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[Plusieurs 
    proph&eacute;ties sont encore donn&eacute;es dans lassembl&eacute;e  N.d.E.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Amen. 
    Combien nous remercions le Seigneur davoir Son Esprit agissant parmi nous, 
    au milieu de nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Deut&eacute;ronome 
    32.11:</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Pareil 
        &agrave; laigle qui &eacute;veille sa</i> <i>couv&eacute;e,<br>
        </i>[Dans le texte anglais le pronom possessif f&eacute;minin <i>her </i>&laquo;sa&raquo;indique 
        quil sagit ici dune <i>m&egrave;re-aigle. </i> N.d.T.]<i><br>
        Voltige sur ses petits,<br>
        D&eacute;ploie ses ailes, les prend,<br>
        Les porte sur ses plumes.</i></font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous 
    navons pas l&agrave; un tr&egrave;s long texte de lEcriture, mais cest 
    la Parole du Seigneur. Cest suffisant, &agrave; moins que Dieu ne nous donne 
    un contexte dici vingt &agrave; trente minutes pour r&eacute;veiller les 
    gens et les amener &agrave; regarder au Seigneur J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Jai 
    lu, il y a quelques ann&eacute;es d&eacute;j&agrave;, un &eacute;pisode qui 
    se passa dans la vie dAbraham Lincoln. Un homme inculp&eacute; par la justice 
    f&eacute;d&eacute;rale &eacute;tait en prison. Il allait &ecirc;tre fusill&eacute;. 
    Un de ses amis d&eacute;vou&eacute;s alla trouver le pr&eacute;sident Abraham 
    Lincoln, un chr&eacute;tien merveilleux, et lui dit: &laquo;M. Lincoln, je 
    sais que vous &ecirc;tes un homme bon, un chr&eacute;tien. Or un homme, qui 
    est mon ami, est inculp&eacute; sur ce papier davoir transgress&eacute; la 
    loi militaire alors quil &eacute;tait en service dans larm&eacute;e. Il 
    nen avait pas lintention, mais il est n&eacute;anmoins coupable. Il ne pensait 
    pas mal faire. Vous &ecirc;tes le seul homme qui puisse lui sauver la vie. 
    Ne voulez-vous pas, je vous en supplie, lui faire gr&acirc;ce?&raquo;. Avec 
    une grande courtoisie, M. Lincoln prit une plume et &eacute;crivit tout au 
    travers de lacte daccusation (car il n&eacute;tait pas &agrave; son bureau 
    et navait pas sous la main de quoi faire un papier avec les sceaux officiels) 
    cette simple phrase: &laquo;Je fais gr&acirc;ce &agrave; cet homme&raquo; 
    et ajouta sa signature: <i>Abraham Lincoln.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Puis, 
    ce fid&egrave;le ami courut aussi vite quil put jusqu&agrave; la prison 
    o&ugrave; lhomme &eacute;tait d&eacute;tenu et lui cria: &laquo;Mon ami, 
    tu es libre, tu es libre! Tiens, voici le nom du Pr&eacute;sident sur cette 
    feuille. Tu es graci&eacute;!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Lhomme 
    lui r&eacute;pondit: &laquo;Ne te raille pas de moi, je suis pr&ecirc;t &agrave; 
    mourir, car jai &eacute;t&eacute; condamn&eacute; &agrave; mort. Tu te moques 
    de moi avec ton bout de papier. Si c&eacute;tait r&eacute;ellement le pardon 
    dAbraham Lincoln que tu mapportes, tu aurais un papier officiel avec les 
    sceaux et tout ce qui sen suit&raquo;. Il lui r&eacute;pondit: &laquo;Mais 
    ceci est le nom du Pr&eacute;sident! Tu es graci&eacute;!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    lhomme lui tourna le dos et ne voulut rien &eacute;couter de plus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbspLe 
    matin suivant, &agrave; laube, lhomme passa devant le peloton dex&eacute;cution.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Or 
    la gr&acirc;ce du Pr&eacute;sident, avec date et signature, signifiait clairement: 
    <b>Ne tuez pas cette homme</b> et voici quun homme fut pass&eacute; par les 
    armes le jour suivant! Le cas fut port&eacute; devant la Haute-Cour de Justice. 
    Et voici la d&eacute;cision qui fut promulgu&eacute;e par celle-ci: <b>Une 
    gr&acirc;ce ne devient gr&acirc;ce qu&agrave; la condition d&ecirc;tre RE&Ccedil;UE 
    comme gr&acirc;ce</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il 
    en est de m&ecirc;me pour la Parole de Dieu. Elle ne devient gu&eacute;rison 
    pour vous quau moment o&ugrave; vous la <b>recevez</b> comme gu&eacute;rison. 
    Elle devient gr&acirc;ce pour vous si vous la recevez comme gr&acirc;ce. Toute 
    b&eacute;n&eacute;diction sera v&ocirc;tre si vous la recevez de la mani&egrave;re 
    dont Dieu la fait &eacute;crire.</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><i><font face="Arial, Helvetica, sans-serif" size="4">Pareil 
        &agrave; laigle qui &eacute;veille sa couv&eacute;e.</font></i></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Combien 
    souvent il mest venu &agrave; la pens&eacute;e que Dieu comparait Son h&eacute;ritage 
    aux aigles. Or jai trouv&eacute;, dans la Bible, que Dieu se nomme Lui-m&ecirc;me 
    Aigle. Il est lAigle-J&eacute;hova. Comment peut-Il faire cela? ou quentend-Il 
    par l&agrave;?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Jaime 
    beaucoup la nature, elle fut ma premi&egrave;re Bible. Si vous prenez garde 
    aux faits qui se passent dans la nature, vous pouvez y trouver Dieu. O&ugrave; 
    que vous regardiez, vous pouvez voir Dieu, si du moins vous Lavez accept&eacute; 
    dans votre coeur et que vous &ecirc;tes attentifs &agrave; Sa voix. Ainsi, 
    lorsquon vient nous parler de r&eacute;incarnation et de choses semblables, 
    cest de la folie, &ccedil;a ne se peut pas. Nous trouvons au contraire quune 
    plante meurt, quelle va dans le sol, puis la semence germe et elle vit &agrave; 
    nouveau  cest sa r&eacute;surrection. Or tout le christianisme est fond&eacute; 
    sur la <b>R&eacute;surrection</b>. Ainsi nous pouvons voir cette v&eacute;rit&eacute;: 
    mort, ensevelissement, r&eacute;surrection. Les &eacute;t&eacute;s, les hivers, 
    cela tout ensemble se retrouve dans la nature.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ma 
    premi&egrave;re Bible fut d&ecirc;tre attentif &agrave; la mort des arbres, 
    de voir les pousses revenir au bout des branches, le vent souffler l&agrave;-dessus 
    et voir comment tout, &agrave; nouveau, &eacute;tait r&eacute;tabli. Jai 
    vu comment la petite fleur mourait, puis vivait &agrave; nouveau, et quantit&eacute; 
    dautres choses. Cela me fit conna&icirc;tre quil y avait une puissance de 
    r&eacute;surrection quelque part.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ainsi, 
    en quelque sorte, un arbre a une vie perp&eacute;tuelle. Nous avons, nous, 
    une Vie Immortelle. Un jour, larbre arrivera &agrave; sa fin, mais nous ny 
    arriverons jamais, nous avons la Vie Immortelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Et 
    maintenant revenons &agrave; l&eacute;tude de laigle. Une premi&egrave;re 
    chose qui me vient &agrave; la pens&eacute;e cest que laigle, tout compte 
    fait, est un oiseau assez singulier. Il peut voler plus haut que nul autre 
    oiseau ne pourrait le faire. La constitution de cet oiseau est remarquable 
    ainsi que sa mani&egrave;re de vivre. Il construit son nid dans les rochers 
    les plus &eacute;lev&eacute;s. Oui, cest un oiseau singulier. Ses plumes 
    sont fix&eacute;es si solidement que vous pourriez &agrave; peine les arracher 
    avec une paire de pinces. Cest un g&eacute;ant parmi les oiseaux, on pourrait 
    dire un oiseau-mammouth. Cest en effet un des plus grands parmi ceux qui 
    existent et il est r&eacute;ellement digne dattention. Mais si sa constitution 
    est sp&eacute;ciale, cest quil a un travail particulier &agrave; faire. 
    Le mot &laquo;aigle&raquo; signifie: <i>arracher avec le bec, </i>tr&egrave;s 
    belle image de la Parole de Dieu. Nourri de bouche &agrave; bouche  Dieu 
    nourrissant ses enfants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Autre 
    chose: il construit son nid tr&egrave;s haut et cela dans un but bien pr&eacute;cis. 
    Laigle a deux ailes puissantes, cest pour la d&eacute;livrance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Encore 
    un fait &eacute;trange: laigle renouvelle sa jeunesse (ses forces). Laigle, 
    apr&egrave;s un temps tr&egrave;s long, fait comme un retour sur lui-m&ecirc;me 
    et redevient comme un jeune aigle. Comme sil recommen&ccedil;ait, il renouvelle 
    sa jeunesse. Ceci est une autre image de lEglise, du Peuple de Dieu. Nous 
    aussi, nous nous sentons entra&icirc;n&eacute;s contre le bas et nous devenons 
    de plus en plus rassis et, tout &agrave; coup, le Saint-Esprit vient et nous 
    renouvelle compl&egrave;tement. Dieu renouvelle les connaissances acquises 
    et la jeunesse de Son Eglise, Il lui fait exp&eacute;rimenter de nouvelles 
    choses. Voil&agrave; ce que nous montre le type de laigle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il 
    y a quelques ann&eacute;es, javais lhabitude de faire de grandes randonn&eacute;es 
    &agrave; cheval dans des ranches et, un jour, nous nous trouvions au bord 
    de la rivi&egrave;re Troublesome dans le Colorado. Lassociation Hereford 
    poss&eacute;dait l&agrave;-bas des p&acirc;turages le long des montagnes et 
    nous avions lhabitude dy mener le b&eacute;tail pour la saison. Puis, vers 
    la fin de lann&eacute;e, nous allions le rechercher pour le conduire dans 
    la &laquo;National Forest&raquo;. Ensuite nous devions aller chercher le foin 
    qui avait &eacute;t&eacute; fait sur les hauteurs et en nourrir le b&eacute;tail 
    pendant lhiver. Dhabitude jallais aussi l&agrave;-bas chaque ann&eacute;e 
    pour chasser et je le fais encore.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ainsi, 
    avec un de mes amis, nous y all&acirc;mes alors que les gens de la ville en 
    &eacute;taient d&eacute;j&agrave; redescendus et nous chassions les &eacute;lans, 
    les cerfs, les biches et les vieux &eacute;lans quon entendait bramer ici 
    et l&agrave;. Comme nous allions souvent assez loin et assez haut, nous &eacute;tions 
    oblig&eacute;s de camper sur place. Le plus souvent nous nous s&eacute;parions 
    en chemin: mon ami prenait le versant est, tandis que je prenais lautre c&ocirc;t&eacute; 
    de la montagne. Aussi &eacute;tions-nous souvent plusieurs jours sans nous 
    voir lun et lautre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Or, 
    une ann&eacute;e, nous nous y trouvions au mois doctobre, lorsque la saison 
    d&eacute;bute et il navait pas encore neig&eacute;. En g&eacute;n&eacute;ral, 
    &agrave; cette &eacute;poque, lorsquil neige sur le haut des montagnes, on 
    peut avoir un tr&egrave;s bel apr&egrave;s-midi, mais la neige peut se remettre 
    &agrave; tomber dune heure &agrave; lautre, &agrave; moins que ce ne soit 
    la pluie, puis le soleil se montre &agrave; nouveau. Le temps est tr&egrave;s 
    capricieux. Mais lorsque la neige est venue, les &eacute;lans et les daims 
     ces grands animaux rest&eacute;s tr&egrave;s &agrave; l&eacute;cart du 
    bruit de la civilisation  descendent rapidement des montagnes dans la vall&eacute;e. 
    Cest aussi l&agrave; que se rencontrent ceux qui vont chercher leur troph&eacute;e 
    de chasse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cette 
    ann&eacute;e donc, je ne loublierai jamais. La neige n&eacute;tait pas encore 
    venue et je m&eacute;tais achemin&eacute; sur les hauteurs. Javais laiss&eacute; 
    mon cheval plusieurs milles en arri&egrave;re, attach&eacute; de telle sorte 
    quil ait suffisamment despace et autant de foin quil en voulait pour manger, 
    puis je menfon&ccedil;ai parmi les hautes futaies en observant ce qui se 
    passait autour de moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cet 
    apr&egrave;s-midi-l&agrave; une temp&ecirc;te balaya soudain le versant des 
    montagnes, accompagn&eacute;e du grondement du tonnerre et de la lueur des 
    &eacute;clairs. Je mabritai alors derri&egrave;re un arbre pour attendre 
    la fin de la temp&ecirc;te. Le vent semblait vouloir tout casser. Ainsi, je 
    me tenais derri&egrave;re cette futaie et l&agrave;, debout, je me mis &agrave; 
    r&eacute;fl&eacute;chir. Je pensais &agrave; Dieu et combien Il &eacute;tait 
    merveilleux! La temp&ecirc;te cessa et un vent froid se leva. Leau suspendue 
    aux branches vertes commen&ccedil;a &agrave; geler et il se forma de petits 
    gla&ccedil;ons. Puis, tout &agrave; coup, assez bas vers louest, le soleil 
    parut juste au travers de l&eacute;chancrure dune montagne, semblable &agrave; 
    loeil de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    savez que Dieu est partout, si du moins vous vous attendez &agrave; Lui. En 
    ce moment m&ecirc;me, Il est l&agrave; aussi et, si vous regardez autour de 
    vous, vous Le verrez. Ainsi, j&eacute;tais debout vers mon arbre et apr&egrave;s 
    avoir consid&eacute;r&eacute; ce rayon de soleil, je levai mes mains et m&eacute;criai: 
    &laquo;O grand Dieu J&eacute;hova, Ton oeil a parcouru la terre dun bout 
    &agrave; lautre!&raquo;. Juste au m&ecirc;me moment, jentendis le bramement 
    dun &eacute;lan m&acirc;le, Il avait s&ucirc;rement d&ucirc; &ecirc;tre s&eacute;par&eacute; 
    du troupeau par lorage et cest pourquoi il faisait entendre cette sorte 
    de cri aigu, auquel il fut r&eacute;pondu depuis un autre endroit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Plus 
    haut, sur le c&ocirc;t&eacute; de la montagne, un vieux loup gris commen&ccedil;a 
    d&eacute;mettre une s&eacute;rie de hurlements et un de ses compagnons lui 
    r&eacute;pondit den bas. Puis je regardai autour de moi, au travers de la 
    vall&eacute;e, et je vis un arc-en-ciel comme accroch&eacute; dune montagne 
    &agrave; lautre. Partout o&ugrave; je regardais, il y avait Dieu. Ma m&egrave;re 
    &eacute;tait une demi-Indienne. Elle venait de la r&eacute;serve des indiens 
    Cherokees et sa m&egrave;re tenait une pension en plein air. Il y a quelque 
    chose dans les bois et le plein air que jaime beaucoup et ma conversion na 
    jamais enlev&eacute; cela de moi. Aussi lorsque jentendis ce vieux loup hurler 
    et son compagnon lui r&eacute;pondre, des larmes commenc&egrave;rent &agrave; 
    couler le long de mes joues et jentendais ce vieil &eacute;lan lancer son 
    appel au troupeau qui lui r&eacute;pondait. Puis je regardais larc-en-ciel 
    en me disant: &laquo;Voici que Dieu est aussi l&agrave;&raquo;. Il est lAlpha 
    et lOmega. Il est les couleurs m&ecirc;me de larc-en-ciel repr&eacute;sentant 
    lAlliance. Dieu est partout si vous Le recherchez tout autour de vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;J&eacute;tais 
    si heureux que, les mains lev&eacute;es et les larmes roulant le long de mes 
    joues, je commen&ccedil;ai &agrave; tourner autour de larbre sans marr&ecirc;ter. 
    Je passai ainsi de pr&eacute;cieux moments. Il ny avait personne &agrave; 
    30 milles &agrave; la ronde et je ne faisais que sauter de long en large tout 
    en poussant des cris aussi fort que je le pouvais. Honn&ecirc;tement parlant, 
    je vous avoue que si quelquun &eacute;tait pass&eacute; par l&agrave;, en 
    me voyant, il aurait s&ucirc;rement pens&eacute; &agrave; quelque &eacute;chapp&eacute; 
    dun asile de fous. Mais je ny faisais pas attention, car je passais de merveilleux 
    moments en adorant le Seigneur mon Dieu. Il m&eacute;tait compl&egrave;tement 
    indiff&eacute;rent de savoir ce quon aurait pu penser de moi! Donc je tournais 
    et tournais encore autour de cet arbre, puis je marr&ecirc;tais en &eacute;coutant 
    ce loup, puis lappel de l&eacute;lan, et je recommen&ccedil;ais &agrave; 
    tourner autour de larbre. Il me sembla alors que quelque chose sexcitait 
    autour de moi. C&eacute;tait un petit &eacute;cureuil des pins, comme ceux 
    de lOklahoma, cest-&agrave;-dire une toute petite chose bruyante, longue 
    comme &ccedil;a. Il se prend pour le &laquo;policeman&raquo; des bois! Il 
    m&egrave;ne grand tapage, alors que rien ne le justifie. Il saute sur un moignon 
    de branche et commence &agrave; faire entendre son cri &laquo;tschatt, tschatt, 
    tschatt&raquo; aussi fort quil le peut. Et je pensais: &laquo;Tu nas pas 
    besoin de texciter pareillement, je ne fais quadorer le Seigneur. Si cela 
    ne te pla&icirc;t pas, eh bien attends!&raquo;. Et je recommen&ccedil;ai ma 
    ronde autour de mon arbre en disant: &laquo;Nest-ce pas merveilleux? Ton 
    Cr&eacute;ateur, mon Dieu!&raquo;. Puis je remarquai que mon petit compagnon 
    penchait sa petite t&ecirc;te de c&ocirc;t&eacute; et semblait regarder quelque 
    chose de plus lointain.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je 
    vis alors que ce n&eacute;tait pas moi qui lavait excit&eacute;, mais bien 
    autre chose. Regardant &eacute;galement dans la m&ecirc;me direction, je vis 
    que louragan avait amen&eacute; un grand aigle dans les parages. Il avait 
    &eacute;t&eacute; contraint de venir l&agrave; par le vent et, probablement, 
    aussi pour trouver quelque chose &agrave; manger. Comme il navait pas pu 
    se maintenir au-dessus de louragan, il avait d&ucirc; venir trouver refuge 
    dans les buissons. Et cest cela qui excitait tellement le petit &eacute;cureuil.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Se 
    prenant pour le surveillant du voisinage, par son cri &eacute;tourdissant 
    &laquo;tschatt, tschatt, tschatt&raquo;, il semblait avoir pour but de mettre 
    cet aigle en pi&egrave;ces. Mais, naturellement, il n&eacute;tait pas assez 
    grand pour mettre quoi que ce soit en pi&egrave;ces. Et il se tenait l&agrave;, 
    sa petite queue lev&eacute;e en panache, poussant son cri sans discontinuer. 
    Je pensai alors: &laquo;Ne texcites donc pas tellement, tu ne lui fais de 
    toute fa&ccedil;on aucun mal!&raquo;. Alors le grand aigle sauta sur une grande 
    branche et je pensai: &laquo;O Dieu, Tu es dans le cri de ce loup comme Tu 
    es dans lappel de cette b&ecirc;te sauvage. Tu es dans le rayon de soleil, 
    tout comme dans larc-en-ciel. Pourquoi as-Tu mis cet aigle devant mes yeux? 
    Qua-t-il &agrave; faire l&agrave;? Je ne peux pas Te distinguer dans cet 
    aigle&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Comme 
    je consid&eacute;rais laigle, je vis ses grands yeux gris. Il ne pr&ecirc;tait 
    aucune attention &agrave; l&eacute;cureuil, mais il me regardait et je remarquai 
    ses grands yeux qui mobservaient. Je me dis alors: &laquo;En effet, je peux 
    voir Dieu dans cet aigle en ceci: il nest pas effray&eacute; par quoi que 
    ce soit, mais voyons pourtant si je peux le faire&raquo;. Je madressai &agrave; 
    lui: &laquo;Dis donc, camarade, sais-tu que je pourrais te tuer? Tu sais, 
    mon fusil est l&agrave; et je pourrais tenvoyer un coup de feu!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il 
    ne fit que me regarder un peu plus et je remarquai quil remuait juste un 
    peu ses ailes. Alors je dis: &laquo;Je vois maintenant la raison pour laquelle 
    tu nes pas effray&eacute;! Cest parce que Dieu ta donn&eacute; deux ailes 
    et tu sais tr&egrave;s bien que tu pourrais t&eacute;lever jusqu&agrave; 
    cette haute futaie l&agrave;-bas avant que jaie pu m&ecirc;me toucher mon 
    fusil de ma main&raquo;. Et je pensais: &laquo;Si on arrive &agrave; croire 
    que des ailes sont un don de Dieu pour &eacute;chapper au danger, &agrave; 
    combien plus forte raison lEglise devrait-elle penser que lEsprit, qui est 
    un don de Dieu, le Saint-Esprit au milieu de nous, peut nous emporter loin 
    des choses &eacute;trang&egrave;res &agrave; la volont&eacute; de Dieu&raquo;. 
    Et je consid&eacute;rai &agrave; nouveau laigle et sa mani&egrave;re de remuer 
    lentement ses ailes, avec plaisir</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quelquun 
    me dit un jour: &laquo;Fr&egrave;re Branham, n&ecirc;tes-vous pas effray&eacute; 
    &agrave; la pens&eacute;e que vous pourriez faire une erreur?&raquo;. Non, 
    pas du tout, tant que je pourrai sentir autour de moi Sa pr&eacute;sence. 
    Et cest tout ce que je d&eacute;sire, car tant quIl est l&agrave; cest 
    Lui qui agit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Jobservais 
    donc laigle pendant un bon moment et je sentis que je laimais de plus en 
    plus. Comme je navais pas lintention de le d&eacute;ranger, il n&eacute;tait 
    pas non plus effray&eacute; par ma pr&eacute;sence, mais il semblait seulement 
    d&eacute;go&ucirc;t&eacute; par le cri continuel de l&eacute;cureuil. Cela 
    le fatigua &agrave; un point tel qu&agrave; un moment donn&eacute; il fit 
    un grand bond et, en deux battements dailes il prit son vol en jetant son 
    cri. Ce grand aigle ne fit pas dautre battement dailes. Il paraissait conna&icirc;tre 
    parfaitement quelle orientation leur donner et le vent se chargeait de lemporter 
    toujours plus haut. Pour moi, je restai l&agrave; &agrave; lobserver jusqu&agrave; 
    ce quil ne soit r&eacute;duit plus qu&agrave; un point.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Alors 
    je me dis quil avait &eacute;t&eacute; s&ucirc;rement fatigu&eacute; par 
    le cri continuel et assourdissant de l&eacute;cureuil. Pour nous aussi, il 
    ne sagit pas de courir d&eacute;glise en &eacute;glise, de rencontrer celui-ci 
    ou celui-l&agrave;, mais il faut savoir comment orienter nos ailes dans la 
    puissance de Son Saint-Esprit. SIl vient &agrave; vous en vous indiquant 
    le chemin, continuez ainsi sans vous arr&ecirc;ter. Sortez du chemin de ce 
    &laquo;tschatt, tschatt, tschatt&raquo;: &laquo;Le temps des miracles est 
    pass&eacute;&raquo; disent-ils ou &laquo;surtout pas une chose comme le Saint-Esprit&raquo;, 
    ou encore &laquo;vous vous trompez compl&egrave;tement dans tout cela, car 
    la gu&eacute;rison divine nest plus pour notre temps&raquo;! Planez au-dessus 
    de tout cela et laissez en vous le Saint-Esprit vous porter plus loin. Continuez 
    simplement votre chemin et montez hors datteinte des vaines redites. Oui, 
    cest bien Dieu qui est le Cr&eacute;ateur de laigle. Si m&ecirc;me un faucon 
    essayait de le suivre, il se d&eacute;sint&eacute;grerait dans lair. Si un 
    corbeau essayait de le suivre, il verrait ses propres plumes comme arrach&eacute;es 
    de son corps. Cest un oiseau dune constitution tout &agrave; fait particuli&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dieu 
    a compar&eacute; ses proph&egrave;tes &agrave; des aigles. Un proph&egrave;te 
    peut atteindre certaines hautes sph&egrave;res do&ugrave; il peut regarder 
    tr&egrave;s loin, en avant. Or, si laigle a re&ccedil;u en partage de grandes 
    et puissantes ailes qui peuvent le porter si haut, il a &eacute;galement re&ccedil;u 
    deux yeux aussi remarquables qui lui permettent de voir sans &ecirc;tre aveugl&eacute; 
    par la lumi&egrave;re de ces hauteurs. Pour cette raison, un faucon qui essayerait 
    de faire comme laigle (et &agrave; supposer quil atteigne ces hauteurs supr&ecirc;mes) 
    ne pourrait plus rien voir du tout. Ainsi, de toute fa&ccedil;on, il ne lui 
    serait daucun profit de monter si haut. Encore une fois, vous le voyez, cest 
    un oiseau dune constitution tout &agrave; fait particuli&egrave;re. Un chr&eacute;tien 
    est lui aussi une personne constitu&eacute;e sp&eacute;cialement, aussi vrai 
    que je vous le dis. Il ny a pas besoin daller chercher cela &agrave; l&eacute;glise, 
    &agrave; moins que quelque chose dise en vous que, l&agrave; seulement, vous 
    trouverez tout. Mais cest au contraire quelque chose de particulier que Dieu 
    seul fait pour vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cet 
    aigle peut monter si haut que vous ne lapercevrez plus du tout et pourtant, 
    lui, il distinguera chaque objet se mouvant sur le sol, m&ecirc;me la plus 
    petite chose, tellement son oeil est remarquable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il 
    y a quelque temps d&eacute;j&agrave;, trois ou quatre ans peut-&ecirc;tre, 
    ma petite fille et moi-m&ecirc;me &eacute;tions all&eacute;s nous promener 
    dans le Zoo de Cincinnati. C&eacute;tait un samedi apr&egrave;s-midi et je 
    montrais toutes sortes danimaux &agrave; ma petite Sarah qui venait davoir 
    trois ans. En nous promenant ici et l&agrave;, nous arriv&acirc;mes devant 
    une cage dans laquelle il y avait un grand aigle. Jai toujours d&eacute;test&eacute; 
    voir des animaux enferm&eacute;s dans des cages au point que m&ecirc;me voir 
    un canari dans sa cage mest p&eacute;nible. Je ne voudrais pas jeter le discr&eacute;dit 
    sur des possesseurs de perruches ou autres oiseaux semblables, mais quant 
    &agrave; moi je ne peux absolument pas voir un animal dans une cage. Jai 
    connu cela: &ecirc;tre emprisonn&eacute; dans une religion o&ugrave; vous 
    navez aucune libert&eacute;. Or, moi, jaime &ecirc;tre libre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A 
    quoi bon donner &agrave; vos canaris toute la nourriture vitamin&eacute;e 
    possible de fa&ccedil;on quils aient de belles plumes et de bonnes ailes, 
    si, en fin de compte, vous les maintenez enferm&eacute;s dans une cage. Quel 
    bien cela leur fait-il? De m&ecirc;me aussi, quel avantage y a-t-il denvoyer 
    des pr&eacute;dicateurs au loin dans des s&eacute;minaires, ou autres &eacute;coles, 
    et de les instruire sur toutes sortes de choses si, apr&egrave;s, vous les 
    mettez <i>en cage </i>en leur disant: &laquo;Le temps des miracles est pass&eacute;, 
    de telles choses nexistent plus&raquo;. A quoi bon alors leur donner toute 
    cette instruction au sujet de la Parole! Fr&egrave;res, jaime un espace libre 
    o&ugrave; vous pouvez vous exercer vous-m&ecirc;mes &agrave; voler librement, 
    une religion qui vous laisse votre libert&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Jobservais 
    ce grand aigle. Ils venaient de lattraper et de le mettre dans cette cage. 
    C&eacute;tait vraiment la chose la plus lamentable que jaie jamais vue! 
    Cette pauvre grande b&ecirc;te &eacute;tait l&agrave;, gisant sur le sol, 
    ses grandes ailes &agrave; moiti&eacute; d&eacute;ploy&eacute;es. Beaucoup 
    de plumes &eacute;taient comme arrach&eacute;es de sa t&ecirc;te, autour de 
    son cou et aux extr&eacute;mit&eacute;s de ses ailes. Je le consid&eacute;rai 
    alors quil se tra&icirc;nait au travers de la cage. Il regarda en arri&egrave;re, 
    puis il s&eacute;lan&ccedil;a et vint frapper le c&ocirc;t&eacute; de celle-ci 
    avec sa t&ecirc;te et ses ailes avec un bruit sourd. Quelques plumes senvol&egrave;rent 
    et il retomba par terre. Puis, se relevant &agrave; nouveau, il recommen&ccedil;a 
    le m&ecirc;me man&egrave;ge en essayant de voler aussi fort quil le pouvait 
    et, de nouveau, ses ailes et sa t&ecirc;te se heurt&egrave;rent contre les 
    barreaux. Il retomba en arri&egrave;re puis se tint l&agrave; un moment en 
    regardant autour de lui avec ses grands yeux quil tournait en tous sens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Oh! 
    pensais-je, cest bien une des plus vilaines choses quun homme puisse voir. 
    Celui-ci est un oiseau des cieux, n&eacute; pour prendre son essor dans lazur 
    et le voici, par la ruse et la m&eacute;chancet&eacute; de lhomme, enferm&eacute; 
    dans une cage. Il ne peut pas le supporter, il est fait pour les espaces c&eacute;lestes, 
    il ne sait rien de ce sol dur, car il a &eacute;t&eacute; cr&eacute;&eacute; 
    pour vivre dans les cieux. Ainsi, couch&eacute; l&agrave;, il regardait les 
    espaces o&ugrave; son coeur soupirait daller, mais des barreaux se trouvaient 
    entre lui et son but.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Continuant 
    &agrave; consid&eacute;rer ce spectacle affligeant, tout &agrave; coup, je 
    pensai aux hommes que Dieu avait cr&eacute;&eacute;s &agrave; son image et 
    qui &eacute;taient enferm&eacute;s dans les cages des d&eacute;nominations 
    (o&ugrave; lon ne croit pas &agrave; la gu&eacute;rison divine), emprisonn&eacute;s 
    dans des endroits o&ugrave; ils ne peuvent pas &ecirc;tre libres. Leur esprit 
    n&eacute; den-haut, comme don de Dieu y aspire, mais ils sont emprisonn&eacute;s 
    de telle sorte quils ne peuvent pas sortir. Voyez ces hommes et ces femmes 
    marchant dans les rues et habill&eacute;s de mani&egrave;re immorale; dautres 
    dans des cabarets ou autres lieux, emprisonn&eacute;s l&agrave;-dedans alors 
    quils devraient &ecirc;tre des fils et des filles de Dieu libres. Ils se 
    cassent la t&ecirc;te contre quelque chose en essayant datteindre la libert&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Oh! 
    si jen avais eu le pouvoir ou lautorit&eacute;, jaurais achet&eacute; ce 
    vieil aigle et je laurais laiss&eacute; aller librement l&agrave; o&ugrave; 
    il voulait aller! C&eacute;tait une chose horrible que de le voir emprisonn&eacute; 
    ainsi. Mais combien plus horrible encore est-ce de prendre des fils de Dieu 
    et de les emprisonner en un endroit ou dans un lieu do&ugrave; leur esprit 
    d&eacute;sire r&eacute;ellement sortir pour agir librement. Quelquun vient 
    dire: une chose telle que la gu&eacute;rison divine nexiste plus, ni dailleurs 
    la puissance du Saint-Esprit, tout cela nexiste pas. Alors on vous met comme 
    dans une cage! Fr&egrave;res, laissez-moi vous le dire, il y a une libert&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Un 
    jour, un homme attrapa un vieux corbeau et il lattacha parce quil &eacute;tait 
    dans un champ de bl&eacute;. Les autres oiseaux commenc&egrave;rent de voler 
    tout autour de lui en disant: &laquo;Viens, fr&egrave;re Corbeau, allons vers 
    le sud, lhiver va venir&raquo;. Son &eacute;tat devint si mis&eacute;rable 
    quil pouvait &agrave; peine marcher. Un jour, un homme passant par l&agrave;, 
    le vit et dit: &laquo;Ce pauvre vieux corbeau, je men vais lui couper son 
    lien&raquo;. Et cest ce quil fit. Les autres corbeaux vinrent autour de 
    lui et lui dirent: &laquo;Viens, fr&egrave;re Corbeau, allons vers le sud&raquo;. 
    Mais il &eacute;tait rest&eacute; attach&eacute; si longtemps quil ne pouvait 
    que marcher en rond et dire: &laquo;Je ne peux pas le faire, je ne peux pas 
    le faire&raquo;. Il ne savait pas quil &eacute;tait libre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    aussi la situation dans laquelle se trouve lhomme daujourdhui. Mon fr&egrave;re, 
    tu ne sais pas que J&eacute;sus-Christ ta lib&eacute;r&eacute;. Eloigne-toi 
    de ce qui tattachait et va droit devant toi. Dieu nous a rendus libres, ne 
    soyons plus assujettis &agrave; cette mort lente. Dieu a pourvu aux b&eacute;n&eacute;dictions 
    de la Pentec&ocirc;te depuis la profondeur des cieux et par les ressources 
    in&eacute;puisables de Sa volont&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Approchons-nous-en 
    donc et que celui qui en veut vienne. Buvez librement aux eaux de la Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Revenons 
    &agrave; notre aigle. Celui-ci construit son nid tr&egrave;s haut dans les 
    rochers. De m&ecirc;me lEglise de Christ est l&eacute;glise pos&eacute;e 
    sur une montagne pour faire rayonner la lumi&egrave;re. Etant plac&eacute;e 
    si haute, elle peut aussi avoir de hautes ambitions, sattendre &agrave; quelque 
    chose d&eacute;lev&eacute;: elle sait que Dieu va, Lui, r&eacute;aliser quelque 
    chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Si 
    vous &ecirc;tes venus cet apr&egrave;s-midi dans cette pens&eacute;e: &laquo;Tr&egrave;s 
    bien, jirai l&agrave;-bas et si je peux me mettre dans la file de pri&egrave;re, 
    alors tout est bien. Si le Seigneur me dit que tout est bien pour moi et sIl 
    veut me faire conna&icirc;tre mais si rien de tel ne se passe, alors je ne 
    recevrai absolument rien&raquo;. Oh! nayez donc pas en vous de telles pens&eacute;es 
    pr&eacute;con&ccedil;ues.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    devez vous attendre &agrave; beaucoup plus. Venez &agrave; la r&eacute;union 
    cet apr&egrave;s-midi et si vous &ecirc;tes malade dites: &laquo;Je mattends 
    &agrave; revenir chez moi tout &agrave; fait bien et je ne quitterai pas la 
    r&eacute;union avant que &ccedil;a ne se soit accompli&raquo;. Si vous navez 
    pas encore re&ccedil;u le Saint-Esprit dites: &laquo;Je resterai ici, m&ecirc;me 
    si je devais prendre racine &agrave; cette place, mais je veux recevoir le 
    Saint-Esprit. Je suis ici parmi des gens remplis du Saint-Esprit et dans un 
    lieu o&ugrave; est lEsprit. Ainsi je reste ici jusqu&agrave; ce que je Le 
    re&ccedil;oive!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Soyez 
    semblables au vieux Buddy Robinson alors quil &eacute;tait sorti dans un 
    champ de bl&eacute;. Il s&eacute;cria: &laquo;Seigneur, si Tu ne me donnes 
    pas le Saint-Esprit, lorsque Tu reviendras sur la terre Tu trouveras un paquet 
    dos de Buddy Robinson entass&eacute;s &agrave; cet endroit m&ecirc;me&raquo;. 
    Cest de cette mani&egrave;re quil faut proc&eacute;der. Parfaitement! Nous 
    nous y prenons souvent tellement mollement. Un homme un jour s&eacute;vertuait 
    &agrave; chercher Dieu et &agrave; chaque fois quil seffor&ccedil;ait de 
    dire: &laquo;Je suis sauv&eacute;&raquo;, le diable lui disait: &laquo;Non, 
    tu ne les pas&raquo;. Une bonne fois, il enfon&ccedil;a un piquet dans le 
    sol et dit: &laquo;Satan, &agrave; partir de maintenant, je prends ce piquet 
    comme point de d&eacute;part. Cest ici, &agrave; cette place m&ecirc;me, 
    que Dieu a satisfait mes besoins&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    pouvez, vous aussi, enfoncer votre piquet &agrave; c&ocirc;t&eacute; de votre 
    si&egrave;ge cet apr&egrave;s-midi en disant: &laquo;Satan, cest ici m&ecirc;me 
    que je d&eacute;pose tous mes doutes et que je vais menvoler avec Lui cet 
    apr&egrave;s-midi. Je suis pr&ecirc;t &agrave; accepter exactement tout ce 
    quIl me dira de faire&raquo;. Et maintenant, essayez de le croire fermement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La 
    vieille m&egrave;re aigle, lorsquelle sappr&ecirc;te &agrave; construire 
    son nid, sen va dans les rochers tr&egrave;s &eacute;lev&eacute;s afin de 
    le placer aussi haut que possible. Son d&eacute;sir est de prot&eacute;ger 
    son petit. Cest aussi la mani&egrave;re dont Dieu proc&egrave;de. Lui aussi 
    veut placer son Eglise &agrave; un endroit tel que (si du moins vous Le laissez 
    agir) vous serez hors datteinte des vautours de la terre. Et Il le veut certainement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    ce qui se passe avec les poulets est bien diff&eacute;rent. Une poule est 
    aussi un oiseau et elle construit &eacute;galement son nid quelque part dans 
    un poulailler, par terre, sur le sol, l&agrave; o&ugrave; il y a des fouines, 
    des serpents, tous des &ecirc;tres nuisibles qui ne demandent qu&agrave; 
    semparer des petits. Elle ne conna&icirc;t rien du tout du ciel, bien quelle 
    soit elle aussi un oiseau. Cest peut-&ecirc;tre une soeur ou un fr&egrave;re 
    d&eacute;nominationnel, mais ils vivent sur le sol. Ils ne savent rien de 
    ce qui concerne le ciel et du vol dans les lieux &eacute;lev&eacute;s, l&agrave; 
    o&ugrave; tout est joie dans la lumi&egrave;re bleue.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La 
    vieille m&egrave;re aigle, lorsquelle fait son nid (je lai observ&eacute;e 
    bien des fois) va dabord &agrave; la recherche de tr&egrave;s grosses branches 
    quelle coince dans les fentes des rochers, puis elle les lie ensemble les 
    unes aux autres avec de longues tiges de ronces quelle entrelace. Lint&eacute;rieur 
    du nid est &eacute;galement tiss&eacute; avec ces longues branches &eacute;pineuses 
    et flexibles, de telle sorte que tout soit solidement maintenu. Le nid est 
    ainsi amarr&eacute; au rocher afin quaucun orage ne puisse lemporter au 
    loin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    aussi avec bonheur que je peux r&eacute;p&eacute;ter: <i>Et sur ce roc je 
    b&acirc;tirai mon Eglise et les portes de lenfer ne pr&eacute;vaudront point 
    contre elle. </i>Quel est donc ce roc? <b>CEST LA REVELATION SPIRITUELLE.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Qui dit-on que Je suis, Moi le Fils de lHomme?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Certains disent que Tu es Elie et dautres que Tu es Mo&iuml;se.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Mais, vous, qui dites-vous que Je suis?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Alors 
    Pierre dit: Tu es le Christ, le Fils de Dieu.</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Tu 
        es heureux, Simon, fils de Jonas; car ce ne sont pas la chair et le sang 
        qui tont r&eacute;v&eacute;l&eacute; cela</i> (Math. 16.17).</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tu 
    nas pas appris ceci dans un s&eacute;minaire et ce nest pas un homme non 
    plus qui te la enseign&eacute;. Seul mon P&egrave;re qui est dans les cieux 
    ta r&eacute;v&eacute;l&eacute; cela. Sur ce Roc je b&acirc;tirai mon Eglise 
    et les portes de lenfer ne pourront pas pr&eacute;valoir contre elle. Les 
    ouragans de la vie ne la secoueront jamais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    pour cette raison quIl dit &ecirc;tre un aigle. Cest Lui qui a construit 
    le nid.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ensuite, 
    la vieille m&egrave;re aigle continue &agrave; saffairer de fa&ccedil;on 
    que tout soit pr&ecirc;t pour larriv&eacute;e du petit. Elle va &agrave; 
    la recherche de tout ce quelle peut trouver et, en particulier, des branches 
    feuillues; elle les prend dans son fort bec et les place dans tous les recoins 
    en les fixant solidement aux branches &eacute;pineuses afin que celles-ci 
    ne blessent pas le petit. Puis, elle sen va au loin &agrave; la recherche 
    de gibier, un lapin par exemple, ou quelque animal &agrave; poils doux, dont 
    elle mange la chair pour prendre ensuite la fourrure dont elle tapisse le 
    nid quelle pr&eacute;pare. Oui, elle fait vraiment quelque chose de tr&egrave;s 
    bien pour le petit qui va venir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    ainsi que proc&egrave;de &eacute;galement lAigle-J&eacute;hova. Il a aussi 
    tout pr&eacute;vu et tout fix&eacute; davance. Bien souvent, lorsquun nouveau-n&eacute; 
    arrive dans le royaume de Dieu, il pense quil sait d&eacute;j&agrave; marcher, 
    mais il ne fait que culbuter et se relever et courir un peu en rond. Mais 
    cest pourtant une p&eacute;riode favorable pour lui. Pour linstant, il se 
    trouve dans le nid o&ugrave; tout est bien douillet, ainsi ses chutes ne lui 
    font pas de mal et cest pour cette raison que la M&egrave;re Aigle-J&eacute;hova 
    a pr&eacute;vu que son nid soit solide, en m&ecirc;me temps que douillet et 
    joli. Aussit&ocirc;t loeuf &eacute;clos, elle sen va avec le p&egrave;re 
    aigle chercher de la nourriture pour leur petit jusqu&agrave; ce quil ait 
    atteint la grandeur convenable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Lorsque 
    le petit a grandi, maman aigle commence &agrave; &ecirc;tre plus ferme afin 
    que ses petits ne ressemblent pas &agrave; des poulets. Elle pense quil est 
    juste quils ne soient pas prisonniers de la terre. Ce sont des aigles et 
    elle sait quils sont des aigles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ainsi 
    fait lAigle-J&eacute;hova. Il ne veut pas faire de nous des poulets ou des 
    poussins de basse-cour, mais Il veut faire de nous des aigles qui puissent 
    s&eacute;lever dans lazur car, selon cette nature mise en nous, nous devrons 
    vivre l&agrave;-haut, l&agrave; o&ugrave; nous sommes libres. <i>Si donc 
    le Fils vous affranchit, vous serez r&eacute;ellement libres </i>(Jean 8.36). 
    Cest pourquoi nous d&eacute;sirons aller l&agrave;-haut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Puis 
    vient le temps o&ugrave; il faudra quitter le nid et, jai observ&eacute; 
    cela moi-m&ecirc;me un grand nombre de fois, la vieille m&egrave;re aigle 
    se tient l&agrave; sur le bord de son nid. Je lai aussi souvent entendu pousser 
    son cri dans la chaleur des rayons du soleil, un cri presque semblable &agrave; 
    celui dun b&eacute;b&eacute;. La m&egrave;re aigle est plus grande que le 
    p&egrave;re aigle et, quand elle &eacute;carte ses ailes, elle peut avoir 
    une envergure de 14 pieds (environ 4,50<i> </i>m.) mesur&eacute;s de la pointe 
    dune aile &agrave; la pointe de lautre aile compl&egrave;tement &eacute;tendue.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ainsi 
    donc, elle se tient l&agrave;, sur le bord de son nid, et elle &eacute;tend 
    ses grandes ailes au-dessus de lui tout en poussant des cris aigus. Les premi&egrave;res 
    fois quelle le fait, les petits aigles sont tellement surpris quils tombent 
    &agrave; la renverse. Mais elle le fait avec une intention bien pr&eacute;cise 
    et elle renouvelle ce man&egrave;ge un grand nombre de fois. Pourquoi le fait-elle? 
    Cest pour les entra&icirc;ner &agrave; entendre sa voix. <i>Et mes brebis 
    connaissent ma voix. </i>Elle d&eacute;sire quils sachent reconna&icirc;tre 
    son cri lorsque le temps de lappel sera venu et cest pour cette raison quelle 
    crie. &laquo;Je d&eacute;sire que tu connaisses chaque note de ma voix&raquo;, 
    semble-t-elle dire, &laquo;car il y en a un grand nombre qui ne font que remuer 
    de la boue et je d&eacute;sire que tu saches que tu es un aigle et aussi que 
    tu <b>connaisses quelle est la voix de laigle et quel en est le son</b>&raquo;. 
    Puis elle &eacute;tend ses grandes ailes et dit: &laquo;Regarde ici, jai 
    lintention de te faire faire ton premier vol, mais auparavant je d&eacute;sire 
    que tu voies combien je suis grande&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Oh! 
    combien il est doux de se rappeler pendant les temps d&eacute;preuves, lorsque 
    la maladie nous frappe sur le dos, que nous pouvons alors regarder en haut 
    et accrocher notre regard &agrave; ces deux grandes ailes de J&eacute;hova, 
    lAncien et le Nouveau Testament, et proclamer: &laquo;Comme Tu es grand, 
    Seigneur, comme Tu es grand!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Oh! 
    comme elle aime leur montrer: &laquo;Voyez combien je suis forte, &eacute;coutez 
    ma voix&raquo;. Comment donc un pr&eacute;dicateur pourrait-il venir dire 
    que cet aigle na pas toujours le m&ecirc;me cri? Or nous le savons: Il est 
    le m&ecirc;me hier, et aujourdhui, et &eacute;ternellement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dans 
    lAncien Testament il est dit: Je suis J&eacute;hova, lEternel. Jai ouvert 
    la mer Rouge. Jai fait sortir les jeunes H&eacute;breux hors de la fournaise 
    ardente. Je suis aussi Celui qui a ressuscit&eacute; le Fils de Dieu. All&eacute;luia! 
    Je suis Celui qui a envoy&eacute; le Saint-Esprit le jour de la Pentec&ocirc;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En 
    regardant &agrave; travers Ses grandes ailes, ne discernez-vous pas tout cela 
    qui fait en m&ecirc;me temps vibrer votre coeur? Les petits aigles disent: 
    &laquo;Oh! nous croyons r&eacute;ellement en Toi, Tu es grand et puissant&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Et 
    que dire si nous nous mettons &agrave; consid&eacute;rer le syst&egrave;me 
    solaire? Il y a quelques temps d&eacute;j&agrave; j&eacute;tais sur le mont 
    Palomar o&ugrave;, par le moyen du t&eacute;lescope g&eacute;ant, on peut 
    voir lespace &agrave; des centaines de millions dann&eacute;es-lumi&egrave;re. 
    Pouvez-vous vous repr&eacute;senter combien cela fait de kilom&egrave;tres 
    quand on pense &agrave; la vitesse &agrave; laquelle la lumi&egrave;re voyage? 
    Ici, nous voyons des espaces o&ugrave; il faut 120 millions dann&eacute;es 
    &agrave; la lumi&egrave;re pour nous parvenir deux et, au-del&agrave;, il 
    y a encore toujours des &eacute;toiles, des astres et des mondes. &laquo;<b>Comme 
    Tu es grand, comme Tu es grand!</b>&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ainsi 
    ces petits daigle commencent &agrave; regarder tout autour deux et s&eacute;crient: 
    &laquo;Comme Tu es grand&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Voici 
    une fleur: elle meurt, elle tombe dans le sol, mais bient&ocirc;t la voici 
    qui rena&icirc;t &agrave; nouveau. &laquo;Comme Tu es grand&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Voici 
    maintenant un pauvre vieillard atteint du cancer; il nest plus que lombre 
    de lui-m&ecirc;me, mais une pri&egrave;re est faite &agrave; son &eacute;gard. 
    Peu de temps apr&egrave;s, vous le voyez compl&egrave;tement transform&eacute; 
    et vous avez devant vous un homme grand avec un visage resplendissant. &laquo;Comme 
    Tu es grand, comme Tu es grand!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Voyez 
    maintenant cette pauvre et mis&eacute;rable femme dans la rue &agrave; laquelle 
    m&ecirc;me un chien ne pr&ecirc;terait aucune attention. Tout &agrave; coup 
    la puissance de Dieu capte son attention et elle-m&ecirc;me s&eacute;crie: 
    &laquo;Comme Tu es grand&raquo;. Alors elle laisse de c&ocirc;t&eacute; tout 
    son fardeau et ses p&eacute;ch&eacute;s qui lavaient enlac&eacute;e si facilement. 
    La premi&egrave;re chose que vous remarquez en la voyant cest limpression 
    de saintet&eacute; qui se d&eacute;gage de sa personne. Elle a des trait&eacute;s 
    &eacute;vang&eacute;liques dans sa main et fait une oeuvre b&eacute;nie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Voyez 
    ce vaurien au coin de la rue, cet homme d&eacute;prav&eacute;. Quil puisse 
    seulement lever les yeux et voir &laquo;comme Tu es grand&raquo; et celui 
    qui ne passait son temps qu&agrave; vendre du whisky, &agrave; boire, &agrave; 
    fumer cigares et cigarettes en mentant &agrave; longueur de journ&eacute;e, 
    voyez-le tout &agrave; coup dans la rue, une Bible sous son bras, rendre t&eacute;moignage 
    &agrave; la gloire de Dieu. &laquo;Comme Tu es grand!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Laissez 
    donc une fois Dieu &eacute;tendre au-dessus de vous son Nouveau et son Ancien 
    Testament. Regardez-Le au travers de ces pages et voyez-Le tel quIl est. 
    Vous entendrez alors une voix criant &agrave; travers elles: Le m&ecirc;me 
    hier, et aujourdhui, et &eacute;ternellement. Ce que Jai fait pour eux, 
    Je veux le faire pour toi. Je suis le m&ecirc;me. Moi, J&eacute;hova, je ne 
    change pas. En cet instant-ci, je me sens vraiment plein de ferveur! Oh! 
    combien je sais que cest la v&eacute;rit&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ainsi, 
    cette m&egrave;re aigle est bien d&eacute;termin&eacute;e &agrave; faire en 
    sorte que les petits aiglons ne deviennent pas des poulets. Savez-vous maintenant 
    ce quelle va faire? Apr&egrave;s s&ecirc;tre montr&eacute;e fi&egrave;rement 
    &agrave; ses petits sur son nid, elle leur dit: &laquo;Regardez, mes chers 
    petits. Apr&egrave;s avoir vu combien j&eacute;tais grande, vous allez apprendre 
    &agrave; me croire. Je men vais vous prendre quelque part o&ugrave; vous 
    pourrez croire en moi&raquo;. Comment puis-je savoir si Dieu na pas envoy&eacute; 
    cet apr&egrave;s-midi tous ces gens malades dans ce but-l&agrave;? Allez donc 
    &agrave; un endroit o&ugrave; le Dr, mais vous dites: &laquo;Je suis chr&eacute;tien, 
    fr&egrave;re Branham, jai re&ccedil;u le Saint-Esprit, et voici que je suis 
    souffrant&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Etes-vous 
    s&ucirc;r que J&eacute;hova ne va pas vous faire voir au travers de ses ailes 
    comme Il est grand? &laquo;Vois, comme Je suis grand! Je men vais faire quelque 
    chose pour toi, de telle sorte que tu vas croire en Moi&raquo;. Vous y voil&agrave;. 
    &laquo;Mais Je d&eacute;sire que tu saches ce que tu dois croire en premier. 
    Vois-tu mes grandes ailes?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    apr&egrave;s quelques jours, il y aura de nouveau du changement. Tant que 
    le nid &eacute;tait douillet, ces aiglons ne voulaient pas le quitter cest 
    &eacute;vident. Savez-vous alors ce que fait la m&egrave;re? Elle commence 
    &agrave; enlever les fourrures et les feuilles douces qui tapissaient le fond 
    et les bords du nid et elle jette tout cela hors de celui-ci. Elle le fait 
    dans un but pr&eacute;cis: ils ne doivent pas saccoutumer &agrave; la mollesse 
    du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    aussi ce que Dieu fait quelquefois pour nous. Vous pensez peut-&ecirc;tre 
    &agrave; quelque chose de grand ou de glorieux, mais ne regardez pas &agrave; 
    cela, car vous seriez &agrave; des millions de kilom&egrave;tres de lesprit 
    de Pentec&ocirc;te. Les gens de la premi&egrave;re Pentec&ocirc;te ne regardaient 
    pas aux choses faciles. Ils vendaient ce quils avaient pour le donner aux 
    pauvres et sen allaient pour &ecirc;tre seuls avec Christ. Mais, aujourdhui, 
    on aime mieux &ecirc;tre tout dabord possesseur de voitures avant d&ecirc;tre 
    spirituel. Que sest-il pass&eacute;? Quelque chose ne joue pas quelque part. 
    On recherche souvent le chemin le plus facile avec le Seigneur et, fr&eacute;quemment, 
    en faisant profession de marcher avec Lui on se trouve au-dessous des circonstances. 
    Les gens ont peur de la nouvelle naissance. Cest l&agrave; le point crucial. 
    Ils ont peur de na&icirc;tre de nouveau!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Chacun 
    sait ceci: Toute naissance est une circonstance difficile. Que celle-ci ait 
    lieu dans une &eacute;table, que cela ait lieu dans une demeure modeste ou, 
    au contraire, dans une chambre dh&ocirc;pital riche et bien d&eacute;cor&eacute;e, 
    dans tous les cas une naissance semble tout dabord &ecirc;tre comme une sorte 
    de g&acirc;chis. Or les gens ne veulent pas &ecirc;tre m&ecirc;l&eacute;s 
    &agrave; un g&acirc;chis, mais je vous le dis: &laquo;Je ne d&eacute;sire 
    pas rencontrer Dieu selon mon id&eacute;e. Je d&eacute;sire avoir part &agrave; 
    la nouvelle naissance selon le plan de Dieu. Peu mimporte si je dois crier, 
    hurler, parler en langues, ou faire quoi que ce soit. Je ne veux m&ecirc;me 
    pas savoir combien de voisins parlent &agrave; mon sujet, je veux simplement 
    na&icirc;tre de nouveau. Peu mimporte dans quelles conditions et si je dois 
    faire fi de toute r&eacute;putation, de toute fa&ccedil;on je nen ai pas 
    &agrave; d&eacute;fendre. Pour ma part, je navais rien de tel &agrave; laisser 
    de c&ocirc;t&eacute;, car je navais ni prestige, ni r&eacute;putation et 
    je navais litt&eacute;ralement rien &agrave; moi lorsque jai commenc&eacute;. 
    Mais malgr&eacute; tout je ne minqui&egrave;te de rien, je suis pr&ecirc;t 
    &agrave; perdre toutes choses et m&ecirc;me &agrave; devenir un insens&eacute; 
    pour la cause du royaume de Dieu. Que lon mappelle m&ocirc;mier ou spiritualiste, 
    d&eacute;mon ou faiseur de transmission de pens&eacute;es, je ne minqui&egrave;te 
    pas de ce quils disent, je ne d&eacute;sire que J&eacute;sus. Cest mon seul 
    but et je d&eacute;sire Le rencontrer sur Son plan &agrave; Lui. Non par rapport 
    &agrave; ce que je pense &ecirc;tre juste ou que dautres pensent &ecirc;tre 
    juste, mais je d&eacute;sire &ecirc;tre l&agrave; o&ugrave; Dieu lui-m&ecirc;me 
    dit que cest juste. Et sIl dit quIl est le m&ecirc;me hier, et aujourdhui, 
    et &eacute;ternellement, je d&eacute;sire Le voir sur ce plan-l&agrave;. M&ecirc;me 
    si javais &agrave; pr&ecirc;cher lEvangile &agrave; un rassemblement de 
    gens tr&egrave;s bien, et moi-m&ecirc;me nayant &agrave; manger que des biscuits 
    de mer secs et que de leau claire &agrave; boire, je resterais malgr&eacute; 
    tout fid&egrave;le &agrave; lEvangile. Je d&eacute;sire apporter Christ sur 
    le plan o&ugrave; Il se tient Lui-m&ecirc;me&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cette 
    m&egrave;re saffaire donc dans son nid &ccedil;&agrave; et l&agrave; et elle 
    jette par-dessus bord tout ce qui en faisait la douceur. Ainsi, chaque fois 
    que ces petits aigles cherchent &agrave; se coucher au fond de leur nid, ils 
    ne rencontrent plus que des brindilles dures et des bouts de branches peu 
    confortables. Ils sont en train dapprendre une autre le&ccedil;on.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Oh! dites-moi, est-ce vous qui avez accept&eacute; le salut lautre soir?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Oui, oui, en effet, cest bien moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Oh! comme jen suis heureux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    au moment o&ugrave; vous commencez &agrave; vivre r&eacute;ellement cette 
    vie, imm&eacute;diatement vous entendez dire autour de vous: &laquo;Ah! voil&agrave; 
    de nouveau un m&ocirc;mier. Oh! je vois bien &agrave; quel groupe vous vous 
    rattachez&raquo;, etc.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ainsi 
    vous le voyez, Il vous laisse vous blesser quelque peu, car Il ne d&eacute;sire 
    pas que vous vous accoutumiez aux mani&egrave;res de ce monde. Tout comme 
    cette m&egrave;re aigle ne d&eacute;sirant pas avoir des aiglons &eacute;lev&eacute;s 
    comme des poulets. Elle d&eacute;sire, au contraire, les voir bient&ocirc;t 
    capables de sortir de ce nid. Peu importe en d&eacute;finitive quils soient 
    sur un roc ou quelque endroit tr&egrave;s bien en lui-m&ecirc;me, elle a encore 
    quelque chose de mieux en r&eacute;serve pour eux. Dieu aussi a quelque chose 
    de meilleur en vue pour lEglise. Ne vous contentez pas simplement de vous 
    persuader vous-m&ecirc;mes: &laquo;Je suis quelquun de la Pentec&ocirc;te&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Un 
    jour, quelquun ma dit: &laquo;Fr&egrave;re Branham&raquo;. c&eacute;tait 
    un homme dun certain &acirc;ge, de lArkansas, qui avait &eacute;t&eacute; 
    gu&eacute;ri. Auparavant, il vendait des crayons et des porte-plumes dans 
    les rues des ann&eacute;es durant et voici, lautre jour, on le vit se promener 
    de long en large avec ses b&eacute;quilles qui lui &eacute;taient devenues 
    inutiles et avec un grand &eacute;criteau o&ugrave; il &eacute;tait &eacute;crit: 
    &laquo;Je nen ai plus besoin depuis que jai rencontr&eacute; J&eacute;sus&raquo;. 
    Cet homme vint donc un soir &agrave; la r&eacute;union et l&agrave;, dans 
    lauditorium Robinson &agrave; Little Rock, il minterrompit alors que j&eacute;tais 
    en train de pr&ecirc;cher: &laquo;Pardon, juste une minute fr&egrave;re Branham. 
    Vous savez que lorsque vous pr&ecirc;chez (il &eacute;tait de la secte des 
    nazar&eacute;ens), vous pr&ecirc;chez tout &agrave; fait comme un nazar&eacute;en 
    et pourtant jai remarqu&eacute; que la plupart des gens qui sont ici sont 
    des pentec&ocirc;tistes; or voici quelquun qui me dit que vous &ecirc;tes 
    baptiste. Alors je ne comprends plus!&raquo;. &laquo;Oh!&raquo;, lui r&eacute;pondis-je, 
    &laquo;cest bien facile, je suis un pentec&ocirc;tiste-nazar&eacute;en-baptiste&raquo;. 
    Oui, cest exactement cela, parfaitement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Oh! 
    fr&egrave;res, je voudrais maintenant vous parler de ces marques faites au 
    fer rouge que porte le b&eacute;tail dans les ranches. Lorsque nous avions 
    conduit le b&eacute;tail sur la montagne, javais ensuite lhabitude de masseoir 
    sur une vieille selle en corne et jobservais le garde forestier qui surveillait 
    larriv&eacute;e des troupeaux. Nos b&ecirc;tes &eacute;taient marqu&eacute;es 
    avec un signe &agrave; trois branches et celles de Grimes l&eacute;taient 
    avec un signe en forme de T. Beaucoup de b&ecirc;tes avec diff&eacute;rentes 
    sortes de marques pass&egrave;rent. Le garde ne faisait pas tellement attention 
    &agrave; la forme de la marque, mais bien plut&ocirc;t &agrave; ce que les 
    b&ecirc;tes aient effectivement cette marque de sang sur leur peau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    aussi ce &agrave; quoi Dieu regarde. Il veille &agrave; la marque du sang, 
    mais ne pr&ecirc;te pas tellement attention au genre de marque que vous portez. 
    Pourquoi? Rien ne pouvait entrer dans ce p&acirc;turage sauf les b&ecirc;tes 
    reconnues comme <i>pur sang, </i>ce qui &eacute;tait attest&eacute; par leur 
    marque.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Et 
    ne pourront franchir les portes des cieux que ceux n&eacute;s de nouveau par 
    <i>le sang de J&eacute;sus-Christ. </i>Je ne me pr&eacute;occupe pas de ce 
    que vous faites, de votre capacit&eacute; intellectuelle, si vous &ecirc;tes 
    un bon pr&eacute;dicateur ou un bon membre dEglise, car &agrave; moins que 
    vous ne soyez n&eacute; par le sang de J&eacute;sus-Christ, avec une marque 
    de sang sur vous, vous nentrerez jamais. <b>CEST LA SEULE CHOSE A AVOIR, 
    MAIS ELLE EST INDISPENSABLE</b>. Quand je verrai le sang, je passerai par-dessus. 
    Cest tout. Il ne vous laissera entrer que si la marque du sang est en ordre. 
    Dieu prendra garde &agrave; ce que le sang de Son propre Fils soit sur lEglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ainsi, 
    la vieille m&egrave;re aigle est vigilante envers ses petits aigles et pourtant 
    ils ne peuvent m&ecirc;me plus se reposer: partout il ny a plus que des &eacute;pines, 
    des &eacute;pines, et encore des &eacute;pines. Mais il y a encore une autre 
    chose qui doit &ecirc;tre faite avec cette Eglise de Pentec&ocirc;te dans 
    ce nid-l&agrave;, afin qu<i>ils ne se sentent pas comme li&eacute;s au nid. 
    </i>Une fois encore, ce nest pas pour le plaisir de jeter la pierre contre 
    les organisations  et je voudrais que vous le compreniez  bien mais jessaie 
    simplement de dire: &laquo;Faites en sorte que ce ne soit pas un lieu qui 
    vous arr&ecirc;te dans votre marche&raquo;. Vous &ecirc;tes braves et, en 
    un sens, jaime bien les organisations et je suis de coeur avec elles Oui, 
    parfaitement, car cest dans leur milieu que je suis n&eacute;, moi aussi. 
    Seulement ne vous arr&ecirc;tez pas &agrave; cela, ne vous laissez pas entraver 
    par cette organisation. Continuez simplement avec Dieu jusquau point o&ugrave; 
    vous pourrez faire votre <i>premier vol.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Savez-vous 
    quelle prochaine chose a d&eacute;cid&eacute; la vieille m&egrave;re aigle 
    avant de faire faire une petite exp&eacute;rience &agrave; ses enfants? Alors 
    quils pensaient se rattacher &agrave; une Eglise ou &agrave; quelque chose 
    de bien, voil&agrave; que cela commence &agrave; crocher, quelque chose ne 
    va pas. La vieille m&egrave;re aigle sest plant&eacute;e sur le bord de son 
    nid et, consid&eacute;rant ses jeunes depuis l&agrave;-haut, elle constate 
    quils ont une quantit&eacute; de leurs toutes premi&egrave;res plumes  celles 
    du premier &acirc;ge  qui tombent et sont m&ecirc;l&eacute;es aux autres. 
    Elle sait que si elle prend ses petits avec elle dans les airs avec ces plumes 
    folles, ils se briseront la nuque. Et moi je vous dis que si lEglise de la 
    Pentec&ocirc;te ne re&ccedil;oit pas un bon coup de balayage, ses membres 
    risquent &eacute;galement de se casser le cou eux aussi. Souvenez-vous bien 
    de cela: il y a beaucoup trop de ces plumes folles, do&ugrave; proviennent 
    bien des ennuis!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Savez-vous 
    ce quelle fait? Elle se place sur un point &eacute;lev&eacute; du nid et 
    elle commence &agrave; battre vigoureusement lair de ses deux grandes ailes. 
    Ce qui fait un peu le m&ecirc;me effet que si vous vous trouviez derri&egrave;re 
    un avion &agrave; r&eacute;action avant son d&eacute;collage Par ce violent 
    courant dair, toutes ces plumes folles sont vigoureusement chass&eacute;es 
    du plumage des jeunes aiglons. Je vous le r&eacute;p&egrave;te encore, lEglise 
    a un urgent besoin aujourdhui que le nid soit secou&eacute; par un vent puissant 
    qui emporte toutes les choses du monde hors de lEglise de la Pentec&ocirc;te, 
    afin que le vol individuel puisse avoir lieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous 
    avons besoin dun autre Evangile, celui du bon vieux temps, du Saint-Esprit, 
    dun r&eacute;veil venant de Dieu et envoy&eacute; par Lui, cest parfaitement 
    exact. Nous navons pas besoin dun nouveau pr&eacute;sident. Nous en avons 
    d&eacute;j&agrave; eu un, pr&eacute;sentant bien. Nous navons pas davantage 
    besoin de nouveaux maires dans nos cit&eacute;s, ce quils nous faut ce sont 
    des ministres de lEvangile capables dapporter un message &agrave; lEglise 
    et de la ramener &agrave; nouveau &agrave; la Pentec&ocirc;te, de la ramener 
    tout &agrave; nouveau &agrave; lexp&eacute;rience de cet aigle. Voil&agrave; 
    ce dont lEglise a besoin. Vous ne d&eacute;sirez pourtant pas &ecirc;tre 
    des poulets! Vous &ecirc;tes des aigles et devez prendre une nourriture daigle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ainsi 
    elle se tient l&agrave;, seffor&ccedil;ant d&eacute;loigner absolument toutes 
    ces <i>vieilles petites plumes de b&eacute;b&eacute; </i>de leurs corps avant 
    quils puissent prendre leur vrai premier vol. Seulement apr&egrave;s, elle 
    se l&egrave;ve et commence &agrave; lancer des cris, sappr&ecirc;tant &agrave; 
    leur faire accomplir leur premi&egrave;re exp&eacute;rience. Elle &eacute;tend 
    ses larges ailes de 14 pieds vers le fond du nid et alors ses petits aiglons 
    saccrochent &agrave; ses plumes et montent sur son dos: par son cri elle 
    leur parlait, ils ont entendu et compris sa voix. Ils ont aussi appris &agrave; 
    avoir confiance en elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&laquo;Attention, 
    enfants, je men vais maintenant vous donner votre premier vol individuel&raquo;. 
    Chacun deux est donc mont&eacute;, a pris sa place et par ses petites pattes 
    saccrochent vigoureusement aux fortes plumes de son corps. Ils sy accrochent 
    dailleurs m&ecirc;me avec leur bec, de toutes leurs forces. Ces plumes sont 
    fix&eacute;es si solidement &agrave; son corps que nul ne peut les en arracher, 
    ainsi les petits ne risquent rien. La vieille m&egrave;re donne ensuite quelques 
    coups dailes et senvole du rocher. Elle sen va, cinglant loin dans la profondeur 
    de lazur, toujours plus haut. Les petits sont maintenant dans une situation 
    quils navaient encore jamais connue. Pour eux ce sont vraiment des instants 
    merveilleux et exaltants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cependant, 
    quelle chose inattendue va-t-elle faire maintenant? Elle va se retourner dun 
    coup et, par quelques secousses suppl&eacute;mentaires, les pr&eacute;cipiter 
    dans le vide! Ils sont des aigles et doivent savoir voler. Oui, r&eacute;ellement, 
    apr&egrave;s une bonne secousse, ils se trouvent comme livr&eacute;s &agrave; 
    eux-m&ecirc;mes. Mais elle leur crie seulement: &laquo;Tout est bien, mes 
    enfants, vous &ecirc;tes des aigles, <b>volez!</b>&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tant 
    que vous direz: &laquo;Pour moi tout va bien, jappartiens &agrave; cette 
    Eglise et je ne comprends rien du tout &agrave; ce que vous me racontez&raquo;, 
    jamais vous ne serez capable de voler. Vous avez besoin d&ecirc;tre une bonne 
    fois comme &eacute;ject&eacute; dans les airs. Et voici que ces petits daigle 
    commencent &agrave; voler. Leur m&egrave;re leur crie encore: &laquo;Enfants, 
    ouvrez vos ailes. D&eacute;veloppez votre petite foi, montez et descendez. 
    Vous &ecirc;tes assez haut pour navoir pas &agrave; craindre de heurter le 
    sol&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Elle 
    les surveille de loin en planant en long et en large, et eux sont aussi heureux 
    que des chr&eacute;tiens pendant un r&eacute;veil de Pentec&ocirc;te. Ils 
    volent de droite et de gauche, puis lun au-dessus de lautre et mettent toute 
    leur &eacute;nergie dans leurs premiers exercices de vol. Ils sont sans crainte, 
    car ils ont une confiance supr&ecirc;me en leur m&egrave;re qui veille attentivement 
    sur eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Si 
    lun de ces petits aigles perd son assurance et se trouve en d&eacute;tresse, 
    elle s&eacute;lance juste au-dessous de lui, le rattrape et, le repla&ccedil;ant 
    sur son dos, elle le porte comme tout &agrave; nouveau dans la gr&acirc;ce 
     en fait il ne sagit pas ici dun enseignement baptiste, mais cest la Bible 
    qui dit cela  elle le ram&egrave;ne donc en haut puis, se retournant encore 
    une fois elle lui communique un nouveau d&eacute;part. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ces 
    aigles ont une grande confiance en leur m&egrave;re, une confiance supr&ecirc;me, 
    car ils savent quelle est pr&ecirc;te &agrave; les aider et &agrave; les 
    ramener &agrave; nouveau en haut. Port&eacute;s sur des ailes daigle, amen&eacute;s 
    l&agrave;-haut, puis secou&eacute;s loin de leur support pour pouvoir reprendre 
    un nouveau d&eacute;part. &laquo;Si jai tr&eacute;buch&eacute; ou si jai 
    failli, &ocirc; Seigneur, rel&egrave;ve-moi, afin que je puisse recommencer 
    &agrave; nouveau!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Repartir 
    &agrave; nouveau. Oui, Dieu veut vous &eacute;lever derechef et vous prendre 
    un moment l&agrave;-haut, vers Lui. Ensuite vous aurez limpression d&ecirc;tre 
    comme rejet&eacute;s une fois encore, mais essayez alors de prendre votre 
    &eacute;quilibre vous-m&ecirc;mes, essayez de planer jusqu&agrave; ce que 
    vous ayez appris &agrave; voler. Oh! mais vous, pauvres poulets, vous ne connaissez 
    s&ucirc;rement rien de semblable &agrave; cela. En effet, un poulet ne peut 
    rien conna&icirc;tre de tel parce quil na jamais &eacute;t&eacute; port&eacute; 
    aussi haut, ni aucun de ses anc&ecirc;tres dailleurs. Voici tout ce quil 
    conna&icirc;t: &laquo;Joignez-vous &agrave; une Eglise et asseyez-vous dans 
    le poulailler&raquo;. Il nen sait pas beaucoup plus que ce quil voit autour 
    de lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Un 
    jour, un homme d&eacute;cida de faire couver une poule, mais il estimait quil 
    ny avait pas assez doeufs sous elle. Au cours dune de ses promenades, il 
    avait trouv&eacute; un nid daigle et, en y p&eacute;n&eacute;trant pendant 
    labsence de la m&egrave;re, il en prit un oeuf. Il lajouta &agrave; ceux 
    qui &eacute;taient sous la poule. Quand les oeufs furent &eacute;clos et que 
    les poussins sortirent, ce petit aiglon &eacute;tait vraiment dr&ocirc;le 
    &agrave; voir au milieu des autres poussins. Et &ccedil;a se passe aussi de 
    cette mani&egrave;re-l&agrave; dans les communaut&eacute;s: quelquun se trouve 
    diff&eacute;rent des autres. C&eacute;tait vraiment un dr&ocirc;le de compagnon. 
    Il ne comprenait pas les gloussements de la poule, tant&ocirc;t sur le tas 
    de fumier, tant&ocirc;t dans la cour de la ferme &laquo;Nous pensons organiser 
    un grand souper collectif pour ce soir. Nous allons faire ceci et cela&raquo;. 
    Oui, cest r&eacute;ellement ainsi : &laquo;cotte, cotte, cotte&raquo;  le 
    temps des miracles est pass&eacute;  des choses telles que la gu&eacute;rison 
    divine ce nest plus pour aujourdhui  &laquo;cotte, cotte, cotte&raquo;. 
    Ainsi ils mangent toute la journ&eacute;e cette nourriture souill&eacute;e, 
    parsem&eacute;e de parties de plaisirs et de sorties en groupes, en tenue 
    l&eacute;g&egrave;re, le tout assaisonn&eacute; de spectacles divers, t&eacute;l&eacute;vision 
    et autres, etc. Mais ce petit-l&agrave; &eacute;tait un aigle et toutes ces 
    choses ne lui convenaient pas du tout, son coeur se soulevait &agrave; leur 
    odeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&laquo;Oh! 
    jamais je ne pourrai le faire&raquo; et il marchait en rond de-ci, de-l&agrave;. 
    Oui, il avait lair d&ecirc;tre un bien curieux compagnon et lui-m&ecirc;me 
    pensait: &laquo;Jai s&ucirc;rement lair de passer pour un canard un peu 
    fou au milieux de ceux-ci&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    moi je vous dis une chose, fr&egrave;res: Lorsquun homme est n&eacute; pour 
    &ecirc;tre un enfant de Dieu, les vieux credo et les d&eacute;nominations 
    ne lui donneront jamais satisfaction, absolument pas. Et toutes ces choses 
    du monde que les Eglises modernes daujourdhui m&ecirc;lent &agrave; leur 
    activit&eacute; (sports, musique, r&eacute;cr&eacute;ations les plus diverses) 
    finissent dans la tristesse, car on se demande: &laquo;O&ugrave; est Dieu 
    l&agrave;-dedans&raquo;. En effet Dieu, attrist&eacute;, se retire deux de 
    plus en plus. Parfaitement, cest lexacte v&eacute;rit&eacute;! Les poulets 
    aiment ce genre de choses, mais pas les aigles, car ce nest pas une nourriture 
    daigle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pour 
    notre jeune compagnon, les jours se succ&eacute;daient, tous pareils, chacun 
    regardait autour de lui et la m&egrave;re poule grattait de-ci, de-l&agrave;. 
    Sit&ocirc;t une chose d&eacute;terr&eacute;e, les voil&agrave; qui se pr&eacute;cipitaient 
    tous dessus: &laquo;Oh! tr&egrave;s bien, viens avec nous, joins-toi &agrave; 
    nous&raquo;. Mais lui, il est une personne s&eacute;par&eacute;e, oui parfaitement, 
    toute cette nourriture d&eacute;go&ucirc;tante ne lui dit vraiment plus rien 
    du tout. Elle na pour lui aucune saveur ni m&ecirc;me une odeur agr&eacute;able 
    et dans cette atmosph&egrave;re quil sent autour de lui il ne se sent pas 
    &agrave; laise. Il laime de moins en ni moins.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Or 
    voici quapparut un jour la vieille m&egrave;re aigle qui &eacute;tait toujours 
    &agrave; sa recherche  elle avait bien remarqu&eacute; un jour quon lui 
    avait vol&eacute; un de ses oeufs. Elle volait au-dessus du poulailler, regardant 
    l&agrave;-dedans. Voyant lun de ses petits elle jeta son cri en sexclamant: 
    &laquo;Eh! mon enfant, tu nes pas un poussin, tu es &agrave; Moi&raquo;. 
    Aussi lorsquil entendit cette voix-l&agrave;, il regarda en haut. Voici enfin 
    un son agr&eacute;able &agrave; son oreille, car sa nature &eacute;tait celle 
    dun aigle. Sa nature</font></p>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus-Christ 
      le m&ecirc;me hier, et aujourdhui, et &eacute;ternellement.</font></p>
    <p><font face="Arial, Helvetica, sans-serif" size="4">Naimez pas le monde, 
      ni les choses qui sont dans le monde, car si vous le faites, lamour de 
      Dieu nest point en vous.</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Amen! r&eacute;pondit-il. Voil&agrave; qui sonne tr&egrave;s bien</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Quand je reviendrai, mon bien-aim&eacute;, tu pourras t&eacute;lancer. La 
    seule chose que tu aies &agrave; faire est douvrir tes petites ailes de foi 
    et cela suffira pour tentra&icirc;ner.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Mais comment pourrais-je sortir dici?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Ouvre simplement tes ailes, cest tout ce quil faut. Fais simplement agir 
    ta foi, &eacute;lance-toi simplement au-dehors et attends-toi &agrave; pouvoir 
    voler, parce que tu es un aigle d&egrave;s le commencement. Ouvre tes ailes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Elle 
    tournait donc en volant au-dessus de la cour. &laquo;Tu as bien lair dun 
    des miens, lors m&ecirc;me que tu te trouves l&agrave;&raquo;, lui dit-elle 
    encore. Alors le jeune aiglon sauta sur ses pattes en se balan&ccedil;ant 
    quatre ou cinq fois davant en arri&egrave;re tout en battant des ailes. Puis, 
    tout &agrave; coup, ses pieds quitt&egrave;rent le sol. Mais voil&agrave; 
    que le petit aigle au lieu de poursuivre son vol se posa sur le sommet dun 
    toit au milieu du poulailler comme sil voulait consid&eacute;rer une fois 
    encore cette grande d&eacute;nomination. Alors la m&egrave;re aigle fit &agrave; 
    nouveau un vol circulaire et, le voyant encore tout &eacute;clabouss&eacute; 
    de la boue du poulailler (dautres par ailleurs ont sur eux &eacute;galement 
    les &eacute;claboussures du monde dans leur aspect ext&eacute;rieur, cheveux, 
    habits ou visage, etc.) lui dit: &laquo;Mon cher, tu ressembles plus &agrave; 
    un busard de Pentec&ocirc;te qu&agrave; un aigle de Pentec&ocirc;te. Il faudra 
    que tu te nettoies un peu mieux que &ccedil;a si tu veux que je puisse mapprocher 
    de toi&raquo;. Tout cela est exact.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je 
    ne voudrais pas vous bousculer dans vos sentiments, mais jaimerais pourtant 
    essayer de tailler et arracher quelque chose de vous. Laissez-moi vous le 
    dire, fr&egrave;res, ce dont une Eglise de Pentec&ocirc;te a besoin cest 
    dune purification compl&egrave;te qui puisse se propager depuis la chaire 
    jusquau dernier banc. Cest pourtant vrai, car nous laissons souvent de c&ocirc;t&eacute; 
    ce qui est le plus important. Il nest pas &eacute;tonnant que nous ne puissions 
    pas avoir de r&eacute;veil alors que nous mangeons de la nourriture bonne 
    pour les vautours, demeurant chez nous le soir &agrave; regarder notre &eacute;mission 
    favorite &agrave; la t&eacute;l&eacute;vision, au lieu de nous joindre &agrave; 
    ceux qui se r&eacute;unissent pour prier selon le Seigneur. Encore une fois, 
    et au risque de me r&eacute;p&eacute;ter, je persiste &agrave; soutenir: tant 
    que les femmes continueront &agrave; porter ces v&ecirc;tements-l&agrave; 
    et que les hommes ne renonceront pas &agrave; leurs parties de plaisir o&ugrave; 
    ils boivent ensemble en faisant des plaisanteries douteuses et dautres choses 
    semblables, Dieu ne se manifestera jamais au milieu de gens ayant un tel &eacute;tat 
    desprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    pouvez faire partie de la plus grande Eglise quil y ait dans ce pays et avoir 
    &agrave; votre disposition le plus dargent possible, tout cela na pas dimportance. 
    Vous pouvez &eacute;galement essayer de vous associer avec ce que lon nomme 
    &laquo;des gens dun certain niveau intellectuel&raquo;, porter des habits 
    dun genre plus distingu&eacute; mais, fr&egrave;res, ce que Dieu d&eacute;sire 
    ce sont un coeur et des mains purs. Il d&eacute;sire &eacute;galement une 
    Eglise purifi&eacute;e, car alors seulement Il peut se montrer tel quIl est. 
    Lorsque Dieu &eacute;tend Ses grandes ailes et montre par Sa puissance quIl 
    est le m&ecirc;me hier, et aujourdhui, et &eacute;ternellement, alors les 
    aigles de Sa propre race diront aussi: &laquo;Oui Seigneur, cest aussi ce 
    que je d&eacute;sire. Je combats pour cela et je veux y arriver&raquo;. Certainement, 
    Il est le m&ecirc;me hier, et aujourdhui, et &eacute;ternellement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Une 
    fois encore, ce dont lEglise de Pentec&ocirc;te a besoin cest d&ecirc;tre 
    compl&egrave;tement purifi&eacute;e. Si vous aimez le monde ou les choses 
    qui sont dans le monde, lamour de Dieu nest point en vous. Je le sais, fr&egrave;res, 
    certains sont malades dentendre cela et peut-&ecirc;tre en est-il de m&ecirc;me 
    pour vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Je 
    me rappelle encore tr&egrave;s bien, alors que nous &eacute;tions petits et 
    habitions dans le sud, ma m&egrave;re nous pr&eacute;parait, tous les samedis 
    soirs, un bain dans une vieille et grande seille en bois de c&egrave;dre. 
    Apr&egrave;s y avoir vers&eacute; de leau, elle nous appelait les uns apr&egrave;s 
    les autres pour nous donner notre bain. Comme j&eacute;tais le dernier des 
    dix et que nous &eacute;tions pauvres, la m&ecirc;me eau servait pour tous; 
    on la r&eacute;chauffait juste de temps en temps un petit peu. Comme nous 
    &eacute;tions tr&egrave;s pauvres, au lieu davoir des galettes avec des morceaux 
    de lard dessus, nous devions nous contenter dune sorte de pain fait avec 
    de la farine p&eacute;trie avec de la graisse bon march&eacute;. Avec cela, 
    nous avions comme l&eacute;gumes des pois noir&acirc;tres, des navets de couleur 
    verte et du pain noir. Quand nous avions des troubles dune sorte ou dune 
    autre, chaque samedi soir, notre m&egrave;re nous donnait, en outre, une ration 
    dhuile de castor. Maintenant encore lorsque je sens une telle odeur je ne 
    peux pas y tenir. Comme je mapprochais en me pin&ccedil;ant le nez et que 
    je disais: &laquo;Maman, ne me la donne pas, non je ne peux vraiment pas la 
    supporter!&raquo;, elle me r&eacute;pondait, bien &agrave; sa fa&ccedil;on: 
    &laquo;Mon fils, si cela ne te rend pas malade, cela ne te fera aucun bien&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    aussi la mani&egrave;re dont je dois pr&ecirc;cher cette parole. Elle semble 
    dabord vous faire plus de mal que de bien, mais elle sappr&ecirc;te &agrave; 
    faire bien fonctionner votre appareil gastronomique spirituel, sinon cela 
    ne vous fera aucun bien. Cest exact, car la Parole vous rend libres, r&eacute;ellement 
    libres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le 
    croyez-vous? LEglise a besoin dun r&eacute;veil du Saint-Esprit. Il y a 
    un urgent besoin que la maison soit nettoy&eacute;e. Or, ceux-l&agrave; sont 
    des aigles et ne les nourrissez pas avec la nourriture bonne pour des poulets. 
    Il faut quils sortent et aillent l&agrave; o&ugrave; ils peuvent voler, sinon 
    ils mourront. Cest tout. Et Dieu veillera sur Son h&eacute;ritage. Il nest 
    jamais trop &eacute;loign&eacute;, mais suffisamment proche pour vous &eacute;lever 
    plus haut. Croyez-vous cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Inclinons 
    maintenant nos t&ecirc;tes pour un moment de pri&egrave;re. Combien dentre 
    vous voudraient r&eacute;fl&eacute;chir en cet instant et dire: &laquo;Seigneur, 
    aie piti&eacute; de moi. Donne-moi des pens&eacute;es et des d&eacute;sirs 
    dignes dun aigle. Donne-moi la vie de laigle. Laisse-moi voler dans lair 
    bleu, l&agrave;-haut, Seigneur, l&agrave; o&ugrave; toutes choses sont possibles 
    pour celui qui croit. Suscite la foi en moi et que mes ailes puissent cro&icirc;tre 
    ainsi que les muscles qui les font se mouvoir, jusqu&agrave; ce que je puisse 
    r&eacute;ellement voir J&eacute;sus&raquo;. Oh! que Dieu vous b&eacute;nisse!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&laquo;O! 
    P&egrave;re c&eacute;leste, le message peut avoir un caract&egrave;re critique. 
    Tu le sais, je ne cherchais pas cela, mais jai voulu faire conna&icirc;tre 
    &agrave; ces gens ce que Tu essaies de faire, je le crois, pour secouer lEglise, 
    ce grand h&eacute;ritage des Tiens, cette grande Eglise de la Pentec&ocirc;te. 
    Mais aussi grande quelle soit, je sais que Tu as r&eacute;pandu Tes dons 
    tout autour delle avec toutes sortes de signes et de miracles, mais pourtant 
    ils restent assis en arri&egrave;re, ayant lair d&ecirc;tre parfois comme 
    des poulets. O! Seigneur, fais-leur voir quils sont des aigles, quils peuvent 
    voler, quils ont &agrave; faire agir leur foi et &agrave; senvoler loin 
    de tout cela, de toutes ces vieilles redites telles que: &Ccedil;a ne peut 
    plus se produire ainsi actuellement, il ny a rien du tout l&agrave;-dedans&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&laquo;O! 
    Dieu, b&eacute;nis je Te prie chaque personne qui se trouve ici cet apr&egrave;s-midi 
    et fais que chacun se trouve comme &eacute;troitement prot&eacute;g&eacute; 
    sous les ailes de J&eacute;hova. Accorde-le moi, P&egrave;re, je Te le demande 
    au Nom de Ton Fils J&eacute;sus. Amen&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous 
    aurons maintenant notre cha&icirc;ne de pri&egrave;re, afin que nous puissions 
    sortir &agrave; lheure. Je d&eacute;sire que vous ayez part au rassemblement 
    de lEglise ce soir. Que Dieu vous b&eacute;nisse, car je sais que vous aimez 
    le Seigneur, nest-ce pas? Chantons encore une fois ce refrain comme je lai 
    entendu &agrave; Tulsa dans un important groupement:</font></p>
</blockquote>
<dir> 
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
      je laime, oh! je laime, <br>
      Car Il ma aim&eacute; le premier.<br>
      Il pourvut &agrave; mon salut sur le bois du Calvaire.</font></p>
  </blockquote>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Restons 
    dans ladoration devant Lui et inclinons nos t&ecirc;tes en &eacute;levant 
    nos mains pendant que les gens se rassemblent en silence maintenant [fr&egrave;re 
    Branham fait lappel de la ligne de pri&egrave;re  N.d.E.].</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Combien 
    de groupes de gens y a-t-il, spirituellement parlant, actuellement sur la 
    terre? Il y en a trois: Sem, Cham et Japhet ou comme on peut les d&eacute;signer 
    aussi: les Juifs, les Gentils et les Samaritains qui sont &agrave; moiti&eacute; 
    Juifs et Gentils. Avez-vous d&eacute;j&agrave; remarqu&eacute; cela? Combien 
    dentre-vous savent que J&eacute;sus donna les cl&eacute;s de la Pentec&ocirc;te 
    &agrave; Pierre? Cest pourtant vrai. Avec ces cl&eacute;s, il ouvrit premi&egrave;rement, 
    &agrave; J&eacute;rusalem, le royaume aux Juifs. Est-ce exact?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Puis 
    Philippe fut envoy&eacute; et baptisa des gens &agrave; Samarie. Ceux-ci re&ccedil;urent 
    le Saint-Esprit, mais sil vint sur eux, cest parce que Pierre avait les 
    cl&eacute;s: il avait &eacute;t&eacute; envoy&eacute; vers eux et leur imposa 
    les mains. Et apr&egrave;s, l&agrave;, dans la maison de Corneille, qui fut 
    &agrave; nouveau appel&eacute; &agrave; se tenir vers eux? De nouveau Pierre. 
    Depuis lors, il nest plus fait mention de quoi que ce soit &agrave; ce sujet-l&agrave; 
    dans les Actes des Ap&ocirc;tres. Vous voyez que toutes les g&eacute;n&eacute;rations, 
    toutes tribus de la terre, avaient re&ccedil;u lEvangile ouvertement, typifi&eacute;es 
    en cela par Sem, Cham et Japhet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Maintenant 
    faites attention, je voudrais encore vous faire remarquer quelque chose. Actuellement, 
    il y a deux classes de gens, comme deux tribus cherchant un Messie. Qui sont-ils? 
    Jadis, ce furent les Juifs et les Samaritains. Nous, Anglo-Saxons, faisions 
    partie des Gentils. Avant davoir re&ccedil;u lEvangile, jadis nous formions 
    un groupe de peuples adorateurs didoles, mais nous ne cherchions ni nattendions 
    aucun Messie. Cest aussi la raison pour laquelle il nen est venu aucun &agrave; 
    nous. En effet, il apparut &agrave; ceux qui Le cherchaient, qui Lattendaient. 
    Combien parmi vous croient cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ensuite 
    ils rejet&egrave;rent leur Messie, mais souvenez-vous quIl vint dabord vers 
    les Juifs. Quel signe par excellence leur montra-t-Il? Il connaissait le secret 
    de leurs coeurs. Mais que dit alors lEglise orthodoxe de son temps &agrave; 
    Son sujet? Cest B&eacute;elz&eacute;bul, un diseur de bonne aventure, un 
    devin. J&eacute;sus avait dit: Je vous pardonne ces paroles, mais un jour 
    le Saint-Esprit viendra pour faire ces m&ecirc;mes choses, mais &agrave; qui 
    parlera contre Lui, il ne sera jamais pardonn&eacute; ni dans ce monde, ni 
    dans le monde &agrave; venir. Est-ce exact?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Maintenant 
    jattire encore votre attention. Il accomplit ce signe devant les Juifs et 
    &eacute;galement devant les Samaritains, mais <b>Il ne laccomplit jamais 
    devant les Gentils</b>. Vous ne trouverez nulle part mention dun seul cas 
    semblable, absolument pas. Cependant, avant de les quitter, Il parla &agrave; 
    la Samaritaine  cette femme que nous appelons prostitu&eacute;e. Mais elle 
    en savait plus au sujet de Dieu que la moiti&eacute; de tous les pr&eacute;dicateurs 
    des Etats-Unis. Ils sont tellement intellectuels quil ny a m&ecirc;me plus 
    de place en eux pour un Esprit surnaturel. Et pourtant beaucoup dentre eux 
    sont r&eacute;ellement de bons chr&eacute;tiens, des fr&egrave;res exceptionnels. 
    Mais un plus grand nombre encore sont comme des poulets.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ainsi 
    cette femme &eacute;tait l&agrave;, vers le puits. Il avait renvoy&eacute; 
    ses disciples et Il s&eacute;tait assis l&agrave; parce que les gens de Samarie 
    attendaient quelque chose. Combien dentre vous savent que les Samaritains 
    attendaient le Messie? Vous ne le croyez pas? Eh bien, relisez encore une 
    fois attentivement lEvangile de Jean au chapitre 4. Une femme de Samarie 
    &eacute;tait venue &agrave; ce puits et Il lui dit [pendant la pr&eacute;dication, 
    fr&egrave;re Branham sinterrompt de temps en temps pour appeler un nom dans 
    la ligne de pri&egrave;re des personnes qui se sont avanc&eacute;es, puis 
    il reprend le d&eacute;veloppement du message  N.d.T.].</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Ainsi, Il &eacute;tait assis au bord du puits alors que ses disciples sen 
    &eacute;taient all&eacute;s et voici quune femme daspect encore agr&eacute;able 
    sapprocha ayant une cruche sur sa t&ecirc;te. Alors quelle avait attach&eacute; 
    une corde &agrave; son r&eacute;cipient et quelle le faisait descendre pour 
    avoir de leau, elle entendit quelquun lui dire: Donne-moi &agrave; boire. 
    Regardant autour delle, elle vit un Juif. Il avait juste trente ans, mais 
    lEcriture dit quil paraissait en avoir cinquante. Combien dentre vous ont 
    d&eacute;j&agrave; pens&eacute; &agrave; cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tu 
    nes pas un homme &acirc;g&eacute; de plus de cinquante ans et tu pr&eacute;tends 
    avoir vu Abraham. Il r&eacute;pondit: Avant quAbraham f&ucirc;t, JE SUIS. 
    Cest pourtant vrai, ils ont bien dit: Tu nes pas &acirc;g&eacute; de plus 
    de cinquante ans (Jean 8.58).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ainsi 
    je les vois comme dans un tableau, assis sur le bord de ce puits et Il lui 
    dit: Donne-moi &agrave; boire. L&agrave; aussi r&eacute;gnait une sorte 
    de s&eacute;gr&eacute;gation telle que nous la connaissons chez nous entre 
    gens de couleur et les blancs. Elle lui dit: Ce nest pourtant pas la coutume 
    que toi, Juif, tu me demandes &agrave; moi, femme de Samarie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Femme, lui r&eacute;pondit-Il (attention, &eacute;coutez bien) si tu connaissais 
    qui est Celui qui te parle, si tu Le connaissais, tu maurais toi-m&ecirc;me 
    demand&eacute; &agrave; boire et je taurais donn&eacute; de leau, en sorte 
    que tu ne viennes plus puiser ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Mais, dit-elle, le puits est profond et tu nas rien pour puiser Et la conversation 
    continua. Or que fit-il donc?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il 
    contacta son esprit &agrave; elle. Cest dailleurs un peu la m&ecirc;me chose 
    que je suis en train de faire ce soir avec vous tous, essayant ainsi de capter 
    votre attention. Puis il continua: Donne-moi &agrave; boire. Et la conversation 
    reprit jusqu&agrave; ce quIl mette en &eacute;vidence le point cach&eacute; 
    qui la tourmentait. Combien dentre vous savent ce que c&eacute;tait? Elle 
    vivait dans ladult&egrave;re. Il lui dit: Femme, va chercher ton mari et 
    viens ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Mais, je nai pas de mari!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Cest exact, tu en as eu cinq et celui avec qui tu vis maintenant nest pas 
    ton mari.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Or 
    cette femme, dans la condition qui &eacute;tait la sienne (&eacute;tant une 
    prostitu&eacute;e elle &eacute;tait un objet dinfamie parmi le peuple) entendit 
    r&eacute;sonner en elle la voix de lEcriture. Elle ne lui donna pas le titre 
    que les pr&eacute;dicateurs, docteurs de la loi bless&eacute;s dans leur amour-propre 
    lui d&eacute;cern&egrave;rent: B&eacute;elz&eacute;bul, diseur de bonne aventure, 
    d&eacute;mon. Chacun parmi nous sait que dire la bonne aventure (ou divination) 
    vient du diable. Or quest-ce quun diseur de bonne aventure? Cest un homme 
    perverti.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le 
    diable ne peut pas cr&eacute;er quoi que ce soit. Sil &eacute;tait un cr&eacute;ateur, 
    il aurait pu se cr&eacute;er un monde pour lui-m&ecirc;me. Mais la seule chose 
    quil ait faite cest de pervertir ce que Dieu avait cr&eacute;&eacute;. Pouvez-vous 
    saisir cela? Ce que je dis peut para&icirc;tre bizarre &agrave; un auditoire 
    non averti. Un homme peut &eacute;pouser une femme et vivre avec elle comme 
    &eacute;tant sa femme, et le lit conjugal est pur. Mais le m&ecirc;me acte 
    commis avec une autre femme porte en lui une souillure. Cest la perversion 
    dune chose qui &eacute;tait juste &agrave; lorigine. Ainsi vous comprenez 
    ce que jentends quand je dis que Satan pervertit, ou agit en pervertisseur. 
    Un diseur de bonne aventure est un voyant de Dieu perverti  perverti dans 
    le domaine de Satan.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ainsi, 
    notons-le, la femme ne La jamais appel&eacute; de cette fa&ccedil;on. Au 
    contraire, elle lui dit: Seigneur, je vois que Tu es un proph&egrave;te. 
    Combien dentre vous savent quelle a r&eacute;ellement dit cela? Cest une 
    chose bien diff&eacute;rente de ce que les pr&eacute;dicateurs de ce temps-l&agrave; 
    disaient. Elle continua encore, disant: Nous, Samaritains, savons (car on 
    nous la enseign&eacute;) que lorsque le Messie viendra il fera effectivement 
    ces choses-l&agrave;. Mais toi, qui es-tu?. J&eacute;sus lui r&eacute;pondit: 
    Je le suis moi qui te parle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Alors 
    elle retourna dans la ville en courant et dit aux habitants: Venez voir un 
    homme qui ma dit toutes les choses que javais faites. Ne serait-ce pas r&eacute;ellement 
    le Messie?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    ce quIl fit l&agrave;, Il ne la jamais accompli parmi les Gentils. Mais 
    na-t-Il pas promis quIl le ferait aussi parmi les Gentils? En effet, nous-m&ecirc;mes, 
    nous avons eu deux mille ans pour nous y pr&eacute;parer, tout comme les Juifs 
    et les Samaritains lont eu. Une pr&eacute;paration, presque un entra&icirc;nement, 
    pour rechercher le Messie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dautre 
    part, J&eacute;sus a dit: Comme il en &eacute;tait aux jours de Lot et de 
    Sodome, il en sera de m&ecirc;me &agrave; la venue du Fils de lhomme. Mais, 
    notons-le, aux jours de Sodome il y a eu un r&eacute;veil parmi les intellectuels 
    avec Lot. En quelque sorte un Billy Graham de ce temps sen vint vers eux 
    et leur pr&ecirc;cha lEvangile qui, dailleurs, ne fit que les aveugler davantage. 
    Mais consid&eacute;rons dautre part quAbraham (lEglise &eacute;lue, la 
    vraie Pentec&ocirc;te) &eacute;tait s&eacute;par&eacute; des choses du monde. 
    Or, actuellement, il peut y avoir de la Pentec&ocirc;te dans lEglise m&eacute;thodiste 
    ou dans lEglise baptiste car la Pentec&ocirc;te nest pas une d&eacute;nomination, 
    mais une exp&eacute;rience que peut faire quiconque le d&eacute;sire. La d&eacute;nomination 
    de Pentec&ocirc;te na pas n&eacute;cessairement les b&eacute;n&eacute;dictions 
    de la Pentec&ocirc;te. Des catholiques m&ecirc;me peuvent lavoir. Ainsi vous 
    n&ecirc;tes de la Pentec&ocirc;te que parce que vous avez re&ccedil;u une 
    b&eacute;n&eacute;diction de Pentec&ocirc;te dans votre coeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Abraham 
    &eacute;tait donc celui qui &eacute;tait appel&eacute; hors de [Grec: &laquo;ekklesia&raquo; 
     traduit en fran&ccedil;ais par &laquo;Eglise&raquo;.  N.d.T.]. Et lange 
    qui &eacute;tait assis l&agrave; avec lui (donc lun des trois anges qui &eacute;tait 
    l&agrave; et qui sentretint avec lui apr&egrave;s que les deux autres furent 
    partis), il lappela: Seigneur  Elohim.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Combien 
    dentre vous savent que <i>Elohim </i>&eacute;tait le grand Dieu J&eacute;hova, 
    lEternel Dieu? Et cest Lui qui, sadressant &agrave; Abraham dit: Abraham, 
    o&ugrave; est ton &eacute;pouse Sara?. Or Il &eacute;tait comme un &eacute;tranger 
    venant l&agrave; pour la premi&egrave;re fois. Comment donc savait-Il quAbraham 
    avait une &eacute;pouse et que son nom &eacute;tait Sara? Abraham Lui r&eacute;pondit 
    (nous dit la Bible) quelle &eacute;tait dans la tente, derri&egrave;re Lui. 
    Il reprit: Abraham, je viens te faire visite pendant cette p&eacute;riode 
    de ta vie. Je tavais promis que tu aurais ce fils et voici venu le temps 
    o&ugrave; tu vas le recevoir. Or Sara, mais dune mani&egrave;re tout &agrave; 
    fait silencieuse, rit au-dedans delle-m&ecirc;me. Et lange, le dos tourn&eacute; 
    &agrave; la tente s&eacute;cria: Pourquoi Sara a-t-elle donc ri?. Voyez-vous 
    cela? Or J&eacute;sus a dit que ceci se passerait &eacute;galement parmi les 
    Gentils, juste avant le temps de la fin. Le Messie se manifesterait sous la 
    forme du Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quelle 
    fut la premi&egrave;re chose que le Messie accomplit apr&egrave;s quIl e&ucirc;t 
    &eacute;t&eacute; baptis&eacute; au Jourdain avec le Saint-Esprit? Que fit-Il? 
    Il sen alla gu&eacute;rir les malades. Quel fut Son dernier signe, le signe 
    quIl accomplit avant de les quitter? Cest justement le m&ecirc;me signe 
    quici. Que nous apporta le r&eacute;veil de la Pentec&ocirc;te? La gu&eacute;rison 
    des malades, des miracles et des signes. Quelle est la derni&egrave;re chose? 
    Eh bien, <b>nous y voici</b>!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Combien 
    parmi vous sont-ils malades et nont pas de carte de pri&egrave;re? Voulez-vous 
    lever votre main sil vous pla&icirc;t? Ayez la foi et croyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quelquun 
    a dit: &laquo;Quest-ce que ceci, fr&egrave;re Branham?&raquo;. LEsprit de 
    Dieu, Celui qui a fait la promesse, ne peut faillir &agrave; Sa promesse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    qui navez pas de carte de pri&egrave;re et qui vous trouvez derri&egrave;re 
    moi, priez. Et si Dieu est Dieu et que Sa r&eacute;ponse est vraie, si je 
    vous ai dit la v&eacute;rit&eacute; au cours des rencontres de cette semaine, 
    que ceci est le signe quIl va appara&icirc;tre prochainement</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tout 
    &ecirc;tre civilis&eacute; normal sait que nous arrivons &agrave; la fin de 
    quelque chose. Cette civilisation nen a plus pour longtemps; elle para&icirc;t 
    secou&eacute;e et agit&eacute;e comme les vagues de la mer. Mais quattend-Il 
    donc? Cest un temps qui s&eacute;coule, comme il en &eacute;tait aux jours 
    de No&eacute;  temps de la patience. Cest un temps qui devrait &ecirc;tre 
    pass&eacute; sur les genoux, &agrave; cause des &eacute;lus, temps dattente 
    de Dieu pour avoir Son Eglise en ordre. Il attend sur vous et sur moi. Puisse-t-Il 
    r&eacute;pandre ses b&eacute;n&eacute;dictions  Priez!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    qui &ecirc;tes dans la file de pri&egrave;re, croyez comme cette femme dans 
    la Bible qui toucha le bord de Son v&ecirc;tement. Sit&ocirc;t quelle leut 
    fait, Il regarda autour de lui et dit: Qui ma touch&eacute;?. Alors tous 
    s&eacute;cri&egrave;rent: Mais tout le monde Ta touch&eacute;. Pierre 
    lui-m&ecirc;me Le reprit en Lui disant: Tout le monde Te touche, comment 
    peux-Tu donc dire une telle chose?. Mais J&eacute;sus r&eacute;pondit: Jai 
    per&ccedil;u que je devenais faible (ceci est la traduction rigoureuse). 
    En dautres termes: <b>une force est sortie de moi</b>. Alors Il regarda autour 
    de Lui parmi la foule jusqu&agrave; ce quIl trouve cette humble femme; et 
    Il lui annon&ccedil;a que sa perte de sang &eacute;tait arr&ecirc;t&eacute;e, 
    car sa foi lui avait rendu la sant&eacute;. Est-ce vrai? La Bible dit quIl 
    est maintenant un souverain sacrificateur, capable d&ecirc;tre touch&eacute; 
    par le sentiment de nos infirmit&eacute;s. Pouvez-vous, comme tout &agrave; 
    nouveau, croire cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Imaginez 
    quIl se tienne ici, portant ce rev&ecirc;tement spirituel quIl me donna. 
    Il ne pourrait m&ecirc;me pas vous gu&eacute;rir. Si vous veniez ici sur cette 
    plate-forme en disant: &laquo;Seigneur, veux-tu me gu&eacute;rir?&raquo; savez-vous 
    ce quIl vous r&eacute;pondrait? &laquo;Je lai d&eacute;j&agrave; fait, car 
    jai &eacute;t&eacute; bless&eacute; pour vos transgressions et par mes meurtrissures 
    vous avez &eacute;t&eacute; gu&eacute;ris. Le salut et la gu&eacute;rison 
    sont choses accomplies, cest &agrave; vous de les prendre par la foi et &agrave; 
    les accepter&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Or 
    Il voudrait en fait vous prouver quIl est bien le Messie, mais attention, 
    <i>ces choses-l&agrave; ne prouvent pas que moi je suis le Messie. </i>Tout 
    comme vous, je suis un p&eacute;cheur sauv&eacute; par gr&acirc;ce et peu 
    importe de quelle mani&egrave;re et avec quelle abondance Dieu ma oint. Il 
    d&eacute;sire &eacute;galement vous oindre, vous aussi. Il noeuvre pas seulement 
    avec moi en particulier, mais Il d&eacute;sire que vous participiez aussi 
    &agrave; Son oeuvre. Peu importe quelle portion du Saint-Esprit Il ma d&eacute;parti, 
    il est dans Son plan que vous en ayez votre part vous aussi. Il est un souverain 
    sacrificateur qui peut &ecirc;tre touch&eacute; par nos besoins dans nos infirmit&eacute;s 
     et la Bible affirme quIl est le m&ecirc;me hier, et aujourdhui, et &eacute;ternellement 
     alors Il agira de m&ecirc;me. Il est ici, en nous. Le croyez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Que 
    chacun dentre vous regagne sa place dans le respect et prie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Seigneur, 
    je Te prie pour ces gens que Tu as plac&eacute;s sur mon coeur. Tu sais dans 
    quel but je suis ici et je Te prie pour que Tu leur fasses voir comme tout 
    &agrave; nouveau que Ta venue, Seigneur, est tr&egrave;s proche. Seigneur, 
    m&egrave;ne-les plus haut, sur Tes ailes, afin que tout cela ne me soit pas 
    attribu&eacute;. Tu as r&eacute;pandu Ton Esprit dans ce but et Tu las dit 
    ainsi. Confirme-le, Seigneur. Jai parl&eacute; pour Toi, parle maintenant 
    pour moi Seigneur, afin que mes paroles soient reconnues comme vraies car 
    elles viennent de Toi. Je Te le demande au Nom de J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Soyez 
    attentifs &agrave; votre appel, recevez-le et ne manquez pas votre jour. Combien, 
    dans toute cette ligne de pri&egrave;re, sont-ils des inconnus pour moi? Levez 
    votre main vous tous qui ne me connaissez pas. Je crois que je ne connais 
    personne ici, &agrave; part peut-&ecirc;tre Gene Goad et Pat Tyler assises 
    l&agrave;-bas. A lexception de mon fils qui se tient l&agrave;-bas, ce sont 
    r&eacute;ellement les seules personnes que je connaisse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    madame, l&agrave;-bas, qui avez un chapeau rouge dont le bord vous cache juste 
    les yeux et qui &ecirc;tes assise, croyez-vous que J&eacute;sus vous a entendue 
    lorsque vous Lui avez demand&eacute; de vous gu&eacute;rir des maux de t&ecirc;te 
    r&eacute;sultant de cette sinusite? Croyez-vous quIl vous a entendue? Vous 
    venez de prier &agrave; ce sujet nest-ce pas? Si cest exact, voulez-vous 
    vous lever sil vous pla&icirc;t et lever votre main? Si je ne vous connais 
    pas et que vous-m&ecirc;me ne me connaissiez pas, veuillez lever votre autre 
    main. Peut-&ecirc;tre avez-vous particip&eacute; &agrave; quelques-unes de 
    mes campagnes auparavant, mais de toute fa&ccedil;on je ne sais rien de vous. 
    Maintenant vous pouvez rentrer chez vous, vous serez de nouveau en bonne sant&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A 
    pr&eacute;sent je voudrais encore vous demander quelque chose, &agrave; vous 
    qui &ecirc;tes ici. Qua donc touch&eacute; cette femme? Une fois encore, 
    je ne sais pas qui elle est, la seule chose que je sache cest que vous &ecirc;tes 
    dans une r&eacute;union et quelle a touch&eacute; quelque chose. Il y a quelques 
    instants, jai parl&eacute; de cette colonne de feu et, pour moi, cela ressemble 
    &agrave; la Colonne de Feu et &agrave; la Vie qui est en elle. Qui donc la 
    produit cette Vie? Pas moi, mais Elle. Elle produit les m&ecirc;mes oeuvres 
    quElle accomplissait alors quElle &eacute;tait dans le Fils de Dieu. Et 
    maintenant Elle est dans les fils et les filles de Dieu par adoption et ceci 
    est d&ucirc; &agrave; la gr&acirc;ce du Fils de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Et 
    vous monsieur, l&agrave;-bas, vous d&eacute;sirez que les troubles de votre 
    coeur cessent? Croyez-vous que Dieu va vous r&eacute;tablir en pleine sant&eacute;? 
    Alors levez-vous. Pendant que vous regardiez autour de vous avec &eacute;tonnement 
    tout &agrave; coup un &eacute;trange sentiment sest empar&eacute; de vous. 
    Est-ce juste? Pour moi je ne vous connais pas et vous-m&ecirc;me ne me connaissez 
    pas. Est-ce exact? Dans ce cas, levez votre main. Croyez maintenant que les 
    troubles de votre coeur ont disparu. Levez votre main. Tr&egrave;s bien, alors 
    ils ont disparu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Et 
    voici une dame assise l&agrave;-bas. Pouvez-vous voir cette lumi&egrave;re 
    au-dessus de cette femme? Elle a des troubles de la v&eacute;sicule biliaire, 
    mais ils sont pr&egrave;s de dispara&icirc;tre par la gr&acirc;ce de Dieu. 
    Mademoiselle Small, croyez-vous que Dieu veut vous gu&eacute;rir des troubles 
    de votre v&eacute;sicule biliaire? Alors levez-vous sur vos pieds. Vous avez 
    plus de foi que vous ne le pensiez. Je ne connais pas cette femme. Tout ceci 
    nest d&ucirc; qu&agrave; la gr&acirc;ce de Dieu. Si nous sommes &eacute;trangers 
    lun &agrave; lautre &eacute;levez vos mains comme ceci. Je ne vous connais 
    pas, mais ce que je vous dis est la v&eacute;rit&eacute;. Levez votre main! 
    Cest en ordre, alors ayez la foi, rentrez chez vous et soyez en bonne sant&eacute; 
     croyez-le.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Il 
    y a l&agrave;-bas une dame assise et qui souffre de troubles abdominaux. Oui, 
    Effie est votre nom. Levez-vous, Effie! N&eacute;tait-ce pas ce dont vous 
    souffriez? Je ne vous connais pas, mais si cest vrai levez votre main. Cest 
    la premi&egrave;re fois de ma vie que je vous vois, mais Dieu dans les cieux 
    conna&icirc;t tout. Rentrez chez vous, tout cela est pass&eacute;, et que 
    Dieu vous b&eacute;nisse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Si 
    vous mourez dans vos p&eacute;ch&eacute;s ce ne sera pas la faute de Dieu. 
    Vous pouvez aller sinc&egrave;rement dans une &eacute;glise, mais un p&eacute;cheur 
    est un incr&eacute;dule, ayez donc foi en Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Les 
    gens rassembl&eacute;s ici maintenant forment une ligne de pri&egrave;re afin 
    que nous puissions imposer les mains aux malades. Etes-vous pr&ecirc;ts &agrave; 
    croire sans voir? Bien quil y ait des gens sans carte de pri&egrave;re, que 
    le reste dentre vous continue de croire et ne vous dispersez pas dans tous 
    les sens. Voyez, chacun de nous est un esprit, chacun dentre vous est un 
    esprit, saviez-vous cela? Si ce n&eacute;tait pas le cas, vous seriez mort, 
    cest de votre esprit que je parle, non de vous. Venez ici</font> </p>
  <br>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Les Aigles de Dieu);return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure:  Les Aigles de Dieu"><a href="les_aigles_de_dieu.pdf">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
    <br>
  <hr>
    <br>
</blockquote>
</BODY>
</HTML>
