<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Messieurs, est-ce lheure?</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">
<!--
/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}

function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><font  face="Arial, Helvetica, sans-serif"><b><font size="7">M</font><font size="6">ESSIEURS, EST-CE LHEURE?</font></b></font></p>
<p align="center"><font size="5" face="Arial, Helvetica, sans-serif"><i>(Sirs, is the Time?)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"></p>
<p align="center"><font size="5" face="Arial, Helvetica, sans-serif">30 d&eacute;cembre 1962, soir<br>
  </font><font size="5" face="Arial, Helvetica, sans-serif">Branham Tabernacle<br>
  </font><font size="5" face="Arial, Helvetica, sans-serif">Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bonsoir, 
    chers amis. Je suis si heureux ce soir d&ecirc;tre de nouveau au service 
    du Seigneur notre Dieu. Je vous ai retenus si longtemps ce matin quil me 
    semble que je dois vraiment me d&eacute;p&ecirc;cher ce soir. Oh, cest terrible, 
    tous ces gens qui ont d&ucirc; rester debout! Et ce nest pas mieux ce soir. 
    Mais le temps nest plus &eacute;loign&eacute; o&ugrave; nous aurons de la 
    place pour tout le monde. Ce sera d&egrave;s que le b&acirc;timent sera termin&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Non, 
    ce soir nous ne pr&eacute;voyons pas de rester trop longtemps. Mais demain 
    soir nous resterons plus longtemps. Sil y en a parmi vous qui peuvent venir 
    demain soir, nous nous attendons &agrave; passer des moments glorieux dans 
    le Seigneur. Il y aura quelques hommes tr&egrave;s bien ici demain soir. Nous 
    aurons tout notre temps et nous servirons le Repas du Seigneur &agrave; minuit. 
    Je suis s&ucirc;r que vous aimerez y participer. Tandis que le reste du monde 
    va faire la f&ecirc;te, crier, faire du bruit, boire et tout le reste, nous 
    nous inclinerons simplement avec respect devant Dieu en prenant le Repas du 
    Seigneur et nous commencerons lann&eacute;e en consacrant nos coeurs &agrave; 
    Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y aura quelques bons pr&eacute;dicateurs ici demain soir, un fr&egrave;re 
    de G&eacute;orgie, le fr&egrave;re Palmer, un excellent pr&eacute;dicateur. 
    Le fr&egrave;re Junior Jackson sera ici demain soir ainsi que les fr&egrave;res 
    Beeler et Neville, oh, mes fr&egrave;res, et quantit&eacute; dautres! De 
    braves hommes de Dieu seront l&agrave;. Il y aura le fr&egrave;re Willard 
    Collins et tous ces fr&egrave;res qui nous ont donn&eacute; de si glorieux 
    messages. Peut-&ecirc;tre que dautres viendront encore, de sorte que nous 
    nous attendons &agrave; passer de glorieux moments demain soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ma 
    femme mavait dit: &laquo;Ne le dis pas!&raquo;. Mais il faut quand m&ecirc;me 
    que je le dise. Je suis d&eacute;sol&eacute; de m&ecirc;tre tromp&eacute; 
    ce matin, quand jai dit <i>empire </i>au lieu d<i>umpire </i>[arbitre  
    N.d.T.]. Billy qui se trouvait au fond dit: &laquo;Le voil&agrave; encore 
    qui se trompe&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    disais: &laquo;Il fallait quil y ait un empire&raquo;. Je voulais dire umpire, 
    arbitre. Il faut faire avec moi comme disait ce Hollandais, vous savez: &laquo;Ne 
    me prenez pas pour ce que je dis, mais pour ce que je veux dire&raquo;. Cest 
    pourquoi je m&eacute;tais dit: &laquo;Apr&egrave;s toutes ces ann&eacute;es, 
    je pense quils me comprendront&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez quil y a maintenant trente ans que je suis dans cette chaire. Trente 
    ans dans ce tabernacle! Vous devriez me conna&icirc;tre depuis ce temps, nest-ce 
    pas? Oh, mes fr&egrave;res, mon instruction est si limit&eacute;e! Je ne sais 
    pas parler, mais je fais fid&egrave;lement du bruit pour le Seigneur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    fois je parlais sans savoir que le docteur Lamsa qui a traduit la Bible Lamsa 
    &eacute;tait pr&eacute;sent. Il vint parler de lUrim et du Thummim et parla 
    aussi de cette Lumi&egrave;re. Il dit: &laquo;Que se passe-t-il avec les gens 
    aujourdhui? La raison pour laquelle les traducteurs ne sont pas arriv&eacute;s 
    &agrave; traduire la Bible correctement est quils ont essay&eacute; de traduire 
    dapr&egrave;s le haut h&eacute;breu alors que J&eacute;sus, lorsquIl parlait, 
    employait la langue populaire comme les gens dans la rue&raquo;. Vous savez 
    quil y a un passage de lEcriture dans Luc o&ugrave; il est dit: Les gens 
    du peuple L&eacute;coutaient avec joie. Il parlait leur langage. Jesp&egrave;re 
    que cest de nouveau le cas!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes heureux pour le Seigneur! Quand je vois ces femmes debout Cest d&eacute;j&agrave; 
    assez regrettable de voir les hommes rester debout, sans compter ces gar&ccedil;ons 
    et ces filles qui doivent tous sappuyer contre les murs, ainsi que les petits 
    enfants, mais nous navons pas assez de places assises. Nous prions donc pour 
    la prochaine fois que nous aurons des r&eacute;unions apr&egrave;s celles 
    de cette semaine. Vous savez, la prochaine fois, pour autant que nous le sachions, 
    ce sera ces sept Sceaux. Et si le Seigneur le permet, nous commencerons ce 
    sujet aussit&ocirc;t que l&eacute;glise sera termin&eacute;e et que nous 
    pourrons loccuper. Nous referons la cons&eacute;cration, puis nous ferons 
    une, deux ou m&ecirc;me trois semaines de r&eacute;unions ordinaires, puis 
    nous commencerons ces Sceaux. Nous nous attendons &agrave; passer des moments 
    glorieux dans le Seigneur ces jours-l&agrave;. Pour vous qui habitez hors 
    de ville, nous vous enverrons des invitations et vous ferons savoir la date 
    une ou deux semaines &agrave; lavance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lentrepreneur, 
    si jai bien compris ce que ma dit Billy ce soir, devrait avoir termin&eacute; 
    le dix f&eacute;vrier. Sil a termin&eacute; le dix, nous commencerons autour 
    du quinze. Nous commencerons aussit&ocirc;t quils auront termin&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    vieille soeur Kidd ma appel&eacute; il ny a pas longtemps. Elle &eacute;tait 
    presque en larmes. Elle me dit: &laquo;Fr&egrave;re Branham, nous avons tellement 
    essay&eacute; de faire d&eacute;marrer notre vieille voiture, mais elle ne 
    veut pas! Priez pour quelle d&eacute;marre et je viendrai demain&raquo;. 
    Elle dit encore: &laquo;Je me demande si je pourrai trouver un endroit pour 
    loger&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui r&eacute;pondis: &laquo;Ne vous en faites pas! Soeur Kidd, nous vous aurons 
    trouv&eacute; une chambre aussit&ocirc;t que vous serez l&agrave;&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    me dit: &laquo;Soyez b&eacute;ni! Mais si vous avez des r&eacute;unions jusqu&agrave; 
    midi, je naimerais pas sortir &agrave; midi&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, elle et fr&egrave;re Kidd ont tous deux environs quatre-vingt-cinq 
    ans, et ils sont encore dans le minist&egrave;re. Vous savez ce quils font? 
    Ils se sont procur&eacute; un enregistreur et vont faire &eacute;couter mes 
    messages dun h&ocirc;pital &agrave; lautre et de maison en maison. En voil&agrave; 
    qui ne se sont pas retir&eacute;s pour prendre leur retraite! Cela, cest 
    garder sa foi jusqu&agrave; la fin pour mourir l&eacute;p&eacute;e &agrave; 
    la main. Cest ainsi quil faut faire. Cest comme cela que je voudrais faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    me dit encore: &laquo;Vous savez, si je vais sur la route &agrave; midi ou 
    apr&egrave;s minuit pour rentrer &agrave; la maison, je suis &agrave; moiti&eacute; 
    morte de peur avec tous ces gens qui foncent sur les routes sous lempire 
    du d&eacute;mon de la boisson&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Pat, elle est s&ucirc;rement ici. Cette ch&egrave;re soeur! Combien connaissent 
    soeur Kidd? Nous voyons bien que cest une sainte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez 
    donc. Des ann&eacute;es avant ma naissance (et je suis d&eacute;j&agrave; 
    vieux!) elle &eacute;tait l&agrave;-bas dans les montagnes avec fr&egrave;re 
    Kidd. Elle lavait le linge toute la journ&eacute;e sur sa planche &agrave; 
    lessive pour gagner les quinze ou vingt cents qui permettaient &agrave; son 
    mari daller pr&ecirc;cher le soir l&agrave;-bas dans les mines de charbon 
    du Kentucky, dans des endroits o&ugrave; il ne pouvait aller pr&ecirc;cher 
    quaccompagn&eacute; dun garde du corps arm&eacute;. Oh, mes fr&egrave;res, 
    cela me fait penser &agrave; ce cantique:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dois-je 
        &ecirc;tre transport&eacute; au Ciel<br>
        Sur un lit de facilit&eacute;<br>
        Alors que dautres ont combattu pour gagner le prix<br>
        Et ont d&ucirc; voguer sur des mers sanglantes?<br>
        Je dois combattre si je veux r&eacute;gner.<br>
        Augmente mon courage, Seigneur</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Et 
    je d&eacute;sire le soutien de Sa Parole. Cest ce dont jai besoin ce soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je suppose que les enregistreurs sont en marche. Oh, je suis d&eacute;sol&eacute;! 
    Il y avait ici ce matin une soeur qui voulait pr&eacute;senter un b&eacute;b&eacute;. 
    Je lui ai dit que nous le ferions ce soir. Demain soir nous pr&eacute;senterons 
    des b&eacute;b&eacute;s, nous aurons un service de gu&eacute;rison et tout 
    ce que nous pourrons faire. Nous aurons tout le temps quil faudra.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;[Pr&eacute;sentation 
    de lenfant non enregistr&eacute;e  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais maintenant demander aux enfants et aux adolescents de maccorder une 
    petite faveur. Je sais que cest difficile et que vous ne pouvez pas rester 
    tranquilles tr&egrave;s longtemps parce que cela vous donne des crampes. Mais 
    je vais aborder ce soir un sujet que je nai jamais touch&eacute; auparavant. 
    Il y a quelque chose dont je vais parler et je ne pensais pas que je parlerais 
    jamais sur un tel sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    raison pour laquelle ce matin je nai pas voulu faire ces choses avant le 
    message est que je naurais jamais pu arriver au bout de mon sujet, <i>lAbsolu. 
    </i>Dailleurs je ne pense pas y arriver jamais. Jesp&egrave;re ne jamais 
    y arriver! Il est si merveilleux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    ce soir, je vais parler de quelque chose que je ne connais pas. </b>Cest 
    vraiment quelque chose pour un pr&eacute;dicateur de dire quil va parler 
    de quelque chose quil ne conna&icirc;t pas! Mais je vais maventurer, pensant 
    quau mieux de ma connaissance, cette &eacute;glise pourrait comprendre. Je 
    ne voudrais daucune sorte vous priver de quelque chose qui pourrait vous 
    &ecirc;tre profitable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    sujet de cet enregistrement (je suppose que lon est en train denregistrer), 
    si jamais vous receviez cette bande et que vous l&eacute;coutiez, <b>si quelque 
    chose vous intrigue, ne dites rien de moins que ce quil y a sur la bande. 
    Ne dites rien de contraire &agrave; ce quil y a sur la bande</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y en a tellement qui &eacute;crivent au sujet de la semence du serpent, disant 
    que cest ceci ou cela. Jai r&eacute;&eacute;cout&eacute; la bande: je ne 
    dis pas les choses de cette mani&egrave;re. Les gens jugent mal les choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, J&eacute;sus, un certain temps apr&egrave;s Sa r&eacute;surrection, 
    marchait sur le rivage avec les ap&ocirc;tres. Jean sappuyait sur Son sein. 
    Les autres demand&egrave;rent: Quadviendra-t-il de cet homme?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: Que vous importe sil reste jusqu&agrave; ce que je vienne?. L&agrave;-dessus 
    on se mit &agrave; dire que Jean vivrait jusqu&agrave; la venue de J&eacute;sus. 
    Et lEcriture dit: Pourtant Il navait jamais dit cela de cette mani&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, ce nest pas ce quIl avait dit, Il avait simplement dit: Que VOUS 
    importe sil demeure jusqu&agrave; ce que je vienne?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    navait jamais dit que Jean demeurerait, mais cest si facile de comprendre 
    de travers!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    nest pas que je condamne quelquun de faire ainsi, parce que moi aussi je 
    le fais. Tout le monde le fait. Si les ap&ocirc;tres qui marchaient avec notre 
    Seigneur Lont compris de travers (et ils ne Lavaient jamais clairement compris) 
    Juste &agrave; la fin ceux-ci dirent: Maintenant nous comprenons! Maintenant 
    nous croyons et nous sommes s&ucirc;rs quaucun homme na rien besoin de Te 
    dire, car Tu connais toutes choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    leur dit: Vous croyez maintenant? Apr&egrave;s tout ce temps, vous arrive-t-il 
    enfin de croire?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    simplement humain et nous sommes tous humains. Nous comprenons de travers, 
    mais si cela vous semble un peu d&eacute;routant, repassez la bande et &eacute;coutez 
    attentivement. Alors je suis s&ucirc;r que le Saint-Esprit vous le r&eacute;v&eacute;lera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    vous les jeunes et les enfants, si vous voulez bien retenir vos &laquo;amen&raquo; 
    encore un moment. Attendez encore un petit moment parce que je voudrais que 
    ces choses soient bien comprises vu que beaucoup nauront pas la bande. Cest 
    pourquoi je voudrais &ecirc;tre bien s&ucirc;r que vous saisissiez bien ces 
    choses. Nous allons les aborder pendant, disons trente-cinq ou quarante minutes, 
    avec autant de respect que possible parce que pour moi ce sont des moments 
    extraordinaires. Il sest pass&eacute; l&agrave; quelque chose, et je ne sais 
    pas quen faire. Pour autant que je le sache, je suis dans la situation la 
    plus embarrassante de tout mon minist&egrave;re. Cest pourquoi inclinons 
    nos t&ecirc;tes maintenant avant de nous approcher de la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    c&eacute;leste, il y a quelque temps jai pr&ecirc;ch&eacute; sur ce sujet: 
    <i>Pr&eacute;sumer. </i>Pr&eacute;sumer, cest saventurer sans autorit&eacute;. 
    Peut-&ecirc;tre que ce soir, Seigneur, je vais prendre sur moi dinterpr&eacute;ter 
    quelque chose aux gens sans en avoir eu la vision. Cest pourquoi, Seigneur, 
    arr&ecirc;te-moi aux points o&ugrave; je dois &ecirc;tre arr&ecirc;t&eacute;. 
    Ferme ma bouche, Seigneur. Tu as ferm&eacute; la bouche des lions quand Daniel 
    &eacute;tait dans la fosse afin quils ne lui fassent pas de mal. Seigneur, 
    je prie afin que si jessayais dinterpr&eacute;ter faussement quelque chose 
    Tu as encore le pouvoir de fermer une bouche! Mais si cest la v&eacute;rit&eacute;, 
    alors, Seigneur, b&eacute;nis-la et fais-la jaillir. Tu connais la situation 
    et ce qui est sur le point darriver. Cest pourquoi je suis venu &agrave; 
    ce tout dernier moment dans cette chaire afin dessayer dinterpr&eacute;ter 
    ces choses. Je Te prie de nous aider.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">B&eacute;nis 
    cette petite &eacute;glise, ce groupe qui vient ici sous ce toit, qui s&eacute;journe 
    avec nous dans cette ville et qui est venu de nombreux &eacute;tats. Oh, quand 
    les ombres du soir descendent, nous sommes si heureux davoir un lieu o&ugrave; 
    aller! Quand le monde est dans une telle confusion et quil ne sait plus o&ugrave; 
    il en est, nous sommes heureux que le Nom du Seigneur soit une Tour puissante, 
    et les justes courent se cacher en Elle o&ugrave; ils sont en s&eacute;curit&eacute;. 
    Ce ne sont pas simplement des mots, mais une r&eacute;v&eacute;lation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi nous Te prions, Seigneur, tandis que la lumi&egrave;re du soir vient 
    au coucher du soleil. Et nous croyons que cest le temps dans lequel nous 
    vivons, que cest le coucher du soleil. Nous te remercions tr&egrave;s solennellement, 
    Seigneur, et de tout notre coeur pour les choses que Tu as faites pour nous. 
    Seigneur, je Te remercie pour les visions que Tu as donn&eacute;es tout au 
    long de cet &acirc;ge. Chacune a &eacute;t&eacute; parfaite et chaque interpr&eacute;tation 
    de songe a &eacute;t&eacute; exacte. Cest pourquoi nous savons que cela ne 
    pouvait venir que de Toi, Seigneur, car nous sommes des mortels, nous sommes 
    tous n&eacute;s dans le p&eacute;ch&eacute; et il ny a pas une seule chose 
    saine en nous. Mais penser que Tu as pu prendre une chose telle quun &ecirc;tre 
    humain, le laver par leau de la Parole et par le Sang de Christ, et &eacute;tendre 
    cette main de telle mani&egrave;re quune personne nutilise plus sa propre 
    pens&eacute;e, mais laisse entrer la Pens&eacute;e de Christ qui conna&icirc;t 
    toutes choses! Tu la fais entrer et parler et Tu utilises un tel tabernacle! 
    Merci, &ocirc; P&egrave;re. Nous b&eacute;nissons Ton saint Nom. Ce soir nous 
    b&eacute;nissons ce petit groupe en Ton Nom. Nous b&eacute;nissons le pasteur, 
    fr&egrave;re Neville, ce vaillant serviteur de Dieu. Nous b&eacute;nissons 
    les diacres et les responsables ainsi que tout membre du Corps de Christ ici 
    ou dans le monde entier au Nom du Seigneur J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    quand nous voyons cette ombre t&eacute;n&eacute;breuse, souill&eacute;e, horrible, 
    tomber sur la face de la chr&eacute;tient&eacute;, nous savons que le temps 
    arrive &agrave; sa fin. Il y aura un enl&egrave;vement et lEglise sera enlev&eacute;e. 
    Seigneur, fais-nous marcher de lavant en regardant &agrave; lAuteur et au 
    Consommateur, Christ. Accorde-le, Seigneur, et tandis que nous avan&ccedil;ons 
    maintenant, donne-nous au Nom du Seigneur J&eacute;sus dentreprendre ces 
    choses qui ont &eacute;t&eacute; mises sur notre coeur, et nous prions que 
    Tu soies avec nous et que Tu nous aides afin que Tu en aies de la gloire, 
    Seigneur, car nous nous remettons &agrave; Toi avec Ta Parole au Nom de J&eacute;sus-Christ. 
    Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    si vous avez un crayon et du papier, jaimerais que vous puissiez &eacute;crire 
    diff&eacute;rentes choses ou tout ce que vous voudrez. Soyez simplement pr&ecirc;ts. 
    Vous aussi avec les enregistreurs. Si vous le voulez, notez les passages de 
    lEcriture quand vous voudrez, <b>parce que je crois que cest lEcriture 
    qui compte</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais lire ce soir un passage de lEcriture dans le Livre de la R&eacute;v&eacute;lation 
    de J&eacute;sus-Christ. Je crois que cest la r&eacute;v&eacute;lation de 
    J&eacute;sus-Christ telle quelle est &eacute;crite dans le Livre. Toute r&eacute;v&eacute;lation 
    qui serait contraire &agrave; celle-l&agrave; serait fausse. Je crois quil 
    vaut la peine de r&eacute;p&eacute;ter cela. <b>TOUTE REVELATION QUI NE CORRESPOND 
    PAS AVEC CETTE REVELATION ET QUI NAPPORTE PAS CETTE REVELATION A LA LUMIERE 
    EST UNE FAUSSE REVELATION. ELLE DOIT ETRE SCRIPTURAIRE.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    le dixi&egrave;me chapitre du Livre de la r&eacute;v&eacute;lation de J&eacute;sus-Christ 
    je voudrais lire les sept premiers versets. Ecoutez attentivement maintenant 
    et priez pour moi.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      je vis un autre ange puissant descendant du ciel, rev&ecirc;tu dune nu&eacute;e, 
      et larc-en-ciel sur sa t&ecirc;te, et son visage comme le soleil, et ses 
      pieds comme des colonnes de feu; et il avait dans sa main un petit livre 
      ouvert. Et il mit son pied droit sur la mer et le gauche sur la terre; et 
      il cria &agrave; haute voix, comme un lion rugit; et quand il cria, les 
      sept tonnerres firent entendre leurs propres voix. Et quand les sept tonnerres 
      eurent parl&eacute;, jallais &eacute;crire; et jou&iuml;s une voix venant 
      du ciel, disant: Scelle les choses que les sept tonnerres ont prononc&eacute;es 
      et ne les &eacute;cris pas. Et lange que javais vu se tenir sur la mer 
      et sur la terre, leva sa main droite vers le ciel, et jura par celui qui 
      vit aux si&egrave;cles des si&egrave;cles, lequel a cr&eacute;&eacute; le 
      ciel et les choses qui y sont, et la terre et les choses qui y sont, et 
      la mer et les choses qui y sont, quil ny aurait plus de d&eacute;lai, 
      mais quaux jours de la voix du septi&egrave;me ange, quand il sera sur 
      le point de sonner de la trompette, le myst&egrave;re de Dieu aussi sera 
      termin&eacute;, comme il en a annonc&eacute; la bonne nouvelle &agrave; 
      ses esclaves les proph&egrave;tes.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    je voulais donner un titre &agrave; mon sujet de ce soir, ce serait: <i>Monsieur, 
    est-ce le signe de la fin?</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    savons tous que nous sommes en train de vivre une p&eacute;riode glorieuse 
    pour lEglise mais des temps horribles pour lincr&eacute;dule. Nous vivons 
    dans lun des temps les plus dangereux de tous, de tous ceux quil y ait jamais 
    eus depuis le commencement du monde. Aucun proph&egrave;te, aucun ap&ocirc;tre 
    na jamais, &agrave; aucune &eacute;poque, v&eacute;cu des temps semblables 
    &agrave; ceux que nous vivons maintenant. CEST LA FIN.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    &eacute;crit dans les cieux. Cest &eacute;crit sur la face de la terre. Cest 
    &eacute;crit dans chaque journal. CEST LA FIN, si vous pouvez lire ce que 
    la main a &eacute;crit. Les proph&egrave;tes ont v&eacute;cu &agrave; l&eacute;poque 
    o&ugrave; la main avait &eacute;crit sur le mur pour une seule nation, mais 
    nous vivons une &eacute;poque o&ugrave; la main a &eacute;crit sur le mur 
    pour ce TEMPS-CI. Pour toutes les nations, pour toute la terre, pour toutes 
    choses le temps est &agrave; la fin. <b>Cest pourquoi nous devons sonder 
    les Ecritures pour d&eacute;couvrir dans quelle heure nous vivons.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    vrai proph&egrave;te de Dieu ira toujours &agrave; lEcriture. Alors il sera 
    absolument s&ucirc;r que les choses seront de cette mani&egrave;re-l&agrave;. 
    Dans lAncien Testament quand des proph&egrave;tes disaient quoi que ce soit, 
    il y avait toujours quelque part un proph&egrave;te avec la Parole, un proph&egrave;te 
    qui sen tenait &agrave; la Parole. Il regardait &agrave; Dieu pour les visions. 
    Si sa vision &eacute;tait contraire &agrave; la Parole, alors sa vision &eacute;tait 
    fausse. Cest la mani&egrave;re de Dieu de faire parvenir Sa Parole &agrave; 
    Son peuple.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne sais pas tr&egrave;s bien o&ugrave; commencer. Cela a &eacute;t&eacute; 
    pour moi un grand privil&egrave;ge de savoir que le Tabernacle &eacute;tait 
    ma premi&egrave;re &eacute;glise. Cest une chose glorieuse. Je ne loublierai 
    jamais, m&ecirc;me si J&eacute;sus tardait et que je doive vivre encore des 
    centaines dann&eacute;es. Je me rappellerai le jour o&ugrave; jai pos&eacute; 
    la pierre angulaire, l&agrave; au coin, et la vision quIl me donna de ce 
    tabernacle ce matin-l&agrave;. Vous vous en souvenez tous. Cest &eacute;crit 
    dans les brochures. Cela sest accompli absolument, &agrave; la lettre. Il 
    nen manquait rien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne crois pas que de tout ce dont Il ma parl&eacute; durant toutes ces ann&eacute;es 
    de ma vie il y ait quoi que ce soit, des choses que jai dites aux gens, qui 
    ne soit arriv&eacute;. Beaucoup de gens sont venus avec des songes que par 
    Sa gr&acirc;ce Il ma laiss&eacute; leur interpr&eacute;ter. Beaucoup sont 
    aussi venus avec des songes et des probl&egrave;mes que jai &eacute;t&eacute; 
    incapable dinterpr&eacute;ter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    je nai pas essay&eacute; de vous donner un truc qui aurait toutes les r&eacute;ponses. 
    <b>Jai essay&eacute; d&ecirc;tre honn&ecirc;te et de vous dire ce qui &eacute;tait 
    la v&eacute;rit&eacute; et je ne pouvais vous le dire que comme Il me lavait 
    dit. </b>Je pouvais vous le dire comme cela me venait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais vous mettre en garde. Dans ces jours o&ugrave; nous vivons (je ne 
    dis pas cela contre les gens), si vous voyez quelquun qui a r&eacute;ponse 
    &agrave; tout, cest contraire &agrave; la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    a dit: Il y avait beaucoup de l&eacute;preux du temps dElie, mais un seul 
    fut gu&eacute;ri. Il y avait de nombreuses veuves du temps dElie, mais il 
    fut envoy&eacute; vers une seule. Nous d&eacute;couvrons que Dieu fait beaucoup 
    de choses quIl ne r&eacute;v&egrave;le pas &agrave; Ses serviteurs, et aucun 
    serviteur nest plus grand que son Seigneur. Et il y a encore ceci, cest 
    que Dieu ne partagera Sa gloire avec personne. Il est Dieu. Quand un serviteur 
    en arrive au point o&ugrave; il essaie de prendre la place de Dieu, Dieu prend 
    sa vie et lexp&eacute;die ailleurs. Nous devons nous en souvenir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    au sujet de ces visions et de leur interpr&eacute;tation, je ne peux pas donner 
    linterpr&eacute;tation dun songe avant davoir vu exactement par une vision 
    ce que ce songe &eacute;tait. Beaucoup dentre vous sont venus me raconter 
    leur songe mais ne pouvaient m&ecirc;me pas me le raconter compl&egrave;tement. 
    Quand je voyais le songe venir en moi, je me tournais vers eux et leur disais 
    quils en avaient omis une grande partie, et alors je leur disais ce quils 
    avaient omis. Vous savez que cest vrai. Si cest vrai, dites: &laquo;Amen&raquo;. 
    Il y avait des choses que vous ne me disiez pas. Vous voyez? Cest pourquoi 
    N&eacute;bucadnetsar avait dit: Si vous ne pouvez pas me dire ce que jai 
    r&ecirc;v&eacute;, comment saurai-je que vous en avez re&ccedil;u linterpr&eacute;tation?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    nous ne devons pas prendre toutes ces impressions et dire: Cest AINSI DIT 
    LE SEIGNEUR!. Nous ne devons pas faire cela. <b>Nous devons avoir une voix 
    directe, une r&eacute;ponse de Dieu, avant de pouvoir dire que cest Dieu. 
    </b>Pas une impression. Pas une sensation. Cela a beau faire des vibrations. 
    Vous pourriez dire: &laquo;Je crois que cela pourrait &ecirc;tre ainsi&raquo;. 
    Mais quand vous dites: AINSI DIT LE SEIGNEUR, ce nest pas vous. Observez 
    ce qui se passe sur lestrade. Avez-vous d&eacute;j&agrave; vu cela manquer? 
    Le AINSI DIT LE SEIGNEUR est parfait. Il na jamais menti. Aussi longtemps 
    que cest AINSI DIT LE SEIGNEUR, cela ne peut manquer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jusqu&agrave; 
    pr&eacute;sent Il ma prot&eacute;g&eacute; parce que je me suis attendu &agrave; 
    Lui. Je nai pas essay&eacute; de rechercher la popularit&eacute; ou la vaine 
    gloire de lhomme. Jai essay&eacute; de mon mieux de vivre humblement, de 
    vivre le genre de vie que je pense quun chr&eacute;tien doit vivre. Je nai 
    pas &eacute;t&eacute; capable de le faire par ce qui est en moi, mais cest 
    Lui qui la fait jusqu&agrave; ce jour. Comme je lai dit, Il est Celui qui 
    ma conduit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    de choses pourraient encore &ecirc;tre dites ainsi, mais cela prendrait trop 
    de temps. Mais vous &ecirc;tes tous conscients de ces choses. La seule raison 
    pour laquelle jai fait dire &laquo;Amen&raquo; il y a un petit moment &agrave; 
    ceux qui mavaient racont&eacute; leurs songes et &agrave; qui javais dit 
    ce quils avaient omis, cest que ce message est enregistr&eacute; et quil 
    sera entendu par des hommes de toutes nations. Et quand ils entendront cet 
    &laquo;Amen&raquo;, ils sauront que ce sont les voix de ceux qui sont plac&eacute;s 
    sous ce minist&egrave;re et qui sont assez avis&eacute;s pour ne rien faire 
    de faux ou dire &laquo;Amen&raquo; &agrave; quelque chose de faux. <i>Amen<b> 
    </b></i>veut dire <i>ainsi soit-il. </i>Cela signifie sanctionner.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    toute ma vie, depuis ma plus tendre enfance il y a quelque chose qui ma toujours 
    tracass&eacute;. Jai v&eacute;cu une vie tr&egrave;s bizarre et difficile 
    &agrave; comprendre. M&ecirc;me ma femme se gratte la t&ecirc;te et me dit: 
    &laquo;Bill, je ne crois pas que personne ne pourra jamais te comprendre&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: &laquo;Je ne comprends pas moi-m&ecirc;me&raquo;. Parce que je me 
    suis remis entre les mains de Christ il y a de nombreuses ann&eacute;es. Cest 
    Lui qui conduit. Je nessaie pas de comprendre. Je vais simplement o&ugrave; 
    Il me conduit, au mieux de ma connaissance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis reconnaissant davoir une gentille femme et de gentils enfants et aussi 
    de ce que ma femme et mes enfants ont confiance que je ne leur dirais rien 
    de faux. Ils croient cela. Chaque fois que je leur dis quelque chose, ils 
    sy tiennent. Ils savent que je ne leur dirais jamais quelque chose de faux. 
    Alors dirais-je quoi que ce soit de faux &agrave; un enfant de Dieu? En tout 
    cas pas volontairement! Dieu veut que Ses enfants re&ccedil;oivent la bonne 
    sorte de formation. Soyons honn&ecirc;tes et v&eacute;ridiques avec eux et 
    Il b&eacute;nira. Je le crois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    au long du voyage il y a eu des choses qui sont arriv&eacute;es et que je 
    ne comprenais pas. Une des choses que je ne pouvais comprendre quand j&eacute;tais 
    un petit gar&ccedil;on, c&eacute;tait ces visions qui me venaient. Je les 
    voyais et disais &agrave; mes parents des choses qui allaient arriver. Ils 
    pensaient que c&eacute;tait simplement mes nerfs. Mais ce qui &eacute;tait 
    &eacute;trange, cest que cela arrivait juste comme je lavais dit. Vous me 
    direz: &laquo;Etait-ce avant votre conversion?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oui. 
    La Bible dit: Les dons et les appels sont sans repentance. <b>Vous &ecirc;tes 
    n&eacute; dans ce monde pour un certain but. Ce nest pas votre repentance 
    qui apporte les dons. Ils ont &eacute;t&eacute; pr&eacute;destin&eacute;s 
    pour vous.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    j&eacute;tais petit, je naimais pas la contr&eacute;e o&ugrave; je vivais. 
    Dune mani&egrave;re ou dune autre, jaspirais &agrave; aller vers louest.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Petit 
    gar&ccedil;on, je fus op&eacute;r&eacute; &agrave; la suite dun coup de fusil 
    que javais re&ccedil;u. En sortant de la premi&egrave;re anesth&eacute;sie, 
    je pensai que j&eacute;tais descendu dans les tourments. L&eacute;ther mavait 
    assomm&eacute; et je crois que je suis rest&eacute; inconscient pendant huit 
    heures. Les m&eacute;decins se faisaient du souci, se demandant sils arriveraient 
    jamais &agrave; me r&eacute;veiller. Ils avaient fait une longue op&eacute;ration 
    sans p&eacute;nicilline et javais perdu beaucoup de sang. Mes deux jambes 
    avaient presque &eacute;t&eacute; arrach&eacute;es par le coup de fusil quavait 
    laiss&eacute; partir mon camarade.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sept 
    mois plus tard je dus retourner sous narcose et en sortant de lanesth&eacute;sie, 
    je pensais que je me tenais dans les prairies de lOuest. Il y avait une grande 
    croix dor dans le ciel, et la gloire de Dieu descendait delle avec &eacute;clat, 
    et moi je me tenais l&agrave; ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    la Lumi&egrave;re que vous avez vue sur la photo ce soir et qui a &eacute;t&eacute; 
    prouv&eacute;e par la recherche scientifique comme &eacute;tant un Etre surnaturel 
    Pour moi cest la m&ecirc;me Lumi&egrave;re que celle qui jeta Paul &agrave; 
    terre. Cest la m&ecirc;me Lumi&egrave;re que celle qui conduisait de nuit 
    les enfants d'Isra&euml;l. Avez-vous remarqu&eacute; cet ange, ici, v&ecirc;tu 
    dune nu&eacute;e? Vous voyez, le jour Il &eacute;tait une nu&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    cette m&ecirc;me Lumi&egrave;re, bien que les gens naient pas compris, pensant 
    que c&eacute;tait faux et que c&eacute;tait simplement moi qui disais cela. 
    Mais il est apparu que le Saint-Esprit a des instruments scientifiques avec 
    lesquels des gens, en confirmation de cela, en ont pris des photographies 
    plusieurs fois. Javais dit: &laquo;II y a une personne couverte d'une ombre 
    de mort&raquo;, et lon vit une ombre noire sur elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a quelques semaines, je pr&ecirc;chais dans une ville. Vous savez, dhabitude 
    on ne prend pas de photos pendant la pr&eacute;dication (cest pourtant ce 
    qui s&eacute;tait d&eacute;j&agrave; fait quand cette photo-ci avait &eacute;t&eacute; 
    prise), mais quelquun avait une cam&eacute;ra. Javais dit &agrave; une femme 
    assise au fond, une &eacute;trang&egrave;re (cela se passait &agrave; Southern 
    Pines): &laquo;Il y a une ombre sur vous, miss Untel (une dame que je navais 
    jamais vue de ma vie). Vous venez de chez le m&eacute;decin et vous avez deux 
    cancers, un sur chaque sein, et vous &ecirc;tes abandonn&eacute;e des m&eacute;decins. 
    Vous &ecirc;tes couverte du capuchon noir de la mort&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelque 
    chose dit &agrave; une soeur qui &eacute;tait assise &agrave; proximit&eacute; 
    et qui avait un appareil de photo muni dun flash: &laquo;Prends une photo!&raquo;. 
    Mais elle ne voulait pas le faire. Elle entendit encore une fois: &laquo;Prends 
    une photo!&raquo;. Mais elle ne le faisait toujours pas. Cette voix parla 
    encore une fois. Alors elle prit son appareil et fit la photo, et la voici, 
    prouv&eacute;e scientifiquement. Elle est sur le panneau daffichage. On y 
    voit une ombre en forme de capuchon noir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    quand la femme crut et que lon eut pri&eacute; pour elle, une seconde photo 
    fut faite apr&egrave;s la premi&egrave;re, et il ny a plus rien. Javais 
    dit: &laquo;Lombre est partie&raquo;. Cette dame est toujours vivante par 
    la gr&acirc;ce de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous 
    ce que je veux dire? <b>Si vous dites la v&eacute;rit&eacute;, peut-&ecirc;tre 
    que lon se moquera de vous pendant un certain temps, peut-&ecirc;tre que 
    vous serez incompris pendant un certain temps, mais Dieu confirmera que cest 
    la v&eacute;rit&eacute;, si vous voulez simplement rester avec cela. </b>Tenez 
    ferme simplement! Peut-&ecirc;tre que cela prendra des ann&eacute;es comme 
    pour Abraham et les autres, mais Il fera toujours en sorte que ce soit la 
    v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    cet ange descendit et je suppose qu&agrave; part ma femme il y a ici ce 
    soir des gens qui viennent depuis trente ans et qui &eacute;taient tout pr&egrave;s 
    quand cela descendit. Y a-t-il maintenant quelquun dans cet auditoire qui 
    &eacute;tait pr&eacute;sent quand lAnge du Seigneur descendit la premi&egrave;re 
    fois au bord de la rivi&egrave;re devant les gens? Veuillez lever la main. 
    Oui, en voil&agrave;. Je vois madame Wilson qui l&egrave;ve la main. Elle 
    &eacute;tait l&agrave;. Ma femme aussi y &eacute;tait. Je ne connais pas tous 
    ceux qui se tenaient au bord de la rivi&egrave;re devant de tr&egrave;s nombreuses 
    personnes quand j&eacute;tais en train de baptiser &agrave; deux heures de 
    lapr&egrave;s-midi. Tout &agrave; coup de ce ciel dairain (il navait pas 
    plu depuis une semaine), Il descendit avec un fort grondement et dit: <b>&laquo;De 
    m&ecirc;me que Jean-Baptiste fut envoy&eacute; pour pr&eacute;parer la premi&egrave;re 
    venue de Christ, tu es envoy&eacute; avec un message pour pr&eacute;parer 
    la seconde venue de Christ&raquo;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    dhommes daffaires de la ville se tenant sur la rive me demand&egrave;rent 
    ce que cela signifiait. Je leur dis: &laquo;Ce nest pas pour moi, cest pour 
    vous&raquo;. Il se dirigea vers louest tandis quIl remontait. Il repartit 
    tout droit par-dessus le pont dans la direction de louest.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Plus 
    tard jai fait la connaissance dun astronome, cest-&agrave;-dire dun mage. 
    Il ma dit que les &eacute;toiles s&eacute;taient r&eacute;unies en une certaine 
    constellation quand les sages de Babylone virent descendre vers la Palestine 
    ces trois &eacute;toiles formant une constellation. Vous mavez souvent entendu 
    dire cela. Savez-vous que ces derni&egrave;res semaines il a &eacute;t&eacute; 
    prouv&eacute; que c&eacute;tait la v&eacute;rit&eacute;?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Sothmann, nauriez-vous pas pris ce journal avec vous ici ce soir? Cest dans 
    le journal, sur une feuille du Journal du Dimanche du 9 d&eacute;cembre. Un 
    reporter est all&eacute; l&agrave;-bas o&ugrave; ils ont d&eacute;terr&eacute; 
    toutes ces choses et il est prouv&eacute; quen r&eacute;alit&eacute;, lann&eacute;e 
    dans laquelle nous allons entrer est 1970. En d&eacute;terrant des cailloux 
    on a prouv&eacute; que notre calendrier &eacute;tait faux et quil y avait 
    un d&eacute;calage de sept ans! Il est plus tard que nous ne le pensons!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dailleurs 
    je ne vois pas le fr&egrave;re Fred. Fr&egrave;re Sothmann, &ecirc;tes-vous 
    l&agrave;? Avez-vous le journal avec vous, fr&egrave;re Sothmann? Il a le 
    journal. Peut-&ecirc;tre que demain soir je vous demanderai de nous lire cela. 
    Ce soir nous navons pas le temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    vous pouvez voir et observer les choses exactement. Ces mages, ces mages juifs 
    l&agrave;-bas &agrave; Babylone, en &eacute;tudiant les &eacute;toiles, ils 
    virent ces &eacute;toiles entrer dans leur constellation, et quand elles y 
    furent entr&eacute;es, ils surent que le Messie &eacute;tait sur la terre. 
    Apr&egrave;s deux ans de voyage ils arriv&egrave;rent &agrave; J&eacute;rusalem 
    et demand&egrave;rent: O&ugrave; est Celui qui est n&eacute; Roi des Juifs? 
    en parcourant les rues. Mais Isra&euml;l se moqua deux: Quelle bande de 
    fanatiques!. Ils navaient rien su de cela. Mais le Messie &eacute;tait sur 
    la terre! Vous connaissez le reste de lhistoire. Nous la lirons dailleurs 
    demain soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    revenons maintenant &agrave; ceci, cest que les visions ne manquent pas de 
    saccomplir, parce quelles sont de Dieu. Pendant tout le long de mon voyage 
    sur cette terre, cest quelque chose qui ma entra&icirc;n&eacute;, exer&ccedil;ant 
    une traction sur moi. Quand ce mage me dit ces choses (je n&eacute;tais alors 
    quun jeune homme, c&eacute;tait quand j&eacute;tais garde-chasse ou m&ecirc;me 
    avant, je crois), cela meffraya parce que javais peur de ce qu&eacute;taient 
    les mages. Mais plus tard je d&eacute;couvris que les mages de la Bible avaient 
    raison parce que Dieu annonce les choses dans le Ciel avant de les annoncer 
    sur la terre. Cest pourquoi ils observaient ces corps c&eacute;lestes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pierre 
    dit: Dieu ne regarde pas aux personnes dans aucune nation, mais dans toutes 
    les nations Dieu accepte ceux qui Le craignent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jessayai 
    dabandonner la pens&eacute;e Oh, cela prendrait des heures pour vous expliquer 
    comment cela se dirigeait dans cette direction. Mais javais peur de cela! 
    Ce mage mavait dit: &laquo;Tu nauras jamais de succ&egrave;s dans lest. 
    Tu es n&eacute; sous un certain signe. Ce signe, cette constellation, quand 
    elle est pass&eacute;e par l&agrave; le jour de ta naissance, elle se tenait 
    en direction de louest. Tu dois aller vers louest&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me disais: &laquo;Oublie cela!&raquo;. Je navais rien &agrave; faire avec 
    ces choses. Mais pendant tout ce temps, cela ne sortait pas de mon coeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    quand j&eacute;tais all&eacute; l&agrave;-haut au sujet de ces visions, je 
    ne pouvais toujours pas comprendre. Mes fr&egrave;res baptistes me disaient 
    que c&eacute;tait du diable. Ensuite quand lAnge apparut, Il mit chaque 
    chose &agrave; sa place par rapport &agrave; lEcriture et me dit que c&eacute;tait 
    comme autrefois quand les sacrificateurs ergotaient sur des choses, ne sachant 
    rien du tout du genre de v&ecirc;tements quils devaient porter et de tout 
    le reste et discutaillant au sujet de leurs divergences, alors que pendant 
    ce temps les mages suivaient l&eacute;toile de Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tandis 
    que les pr&eacute;dicateurs disaient que J&eacute;sus &eacute;tait un imposteur, 
    un B&eacute;elz&eacute;bul, un d&eacute;mon se leva et dit: Nous savons qui 
    Tu es! Tu es le Saint de Dieu! Pourquoi viens-Tu nous tourmenter avant le 
    temps?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Paul et Silas all&egrave;rent pr&ecirc;cher lEvangile, les pr&eacute;dicateurs 
    de ce pays dirent: Ces hommes sont des imposteurs! Ils d&eacute;chirent nos 
    &eacute;glises et tout le reste, bouleversant le monde avec leur corruption!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    quarriva-t-il? Il y avait aussi l&agrave; une diseuse de bonne aventure une 
    femme-mage qui dit: Ce sont des hommes de Dieu qui nous enseignent les voies 
    de la Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Paul 
    r&eacute;primanda cet esprit en elle. Il navait besoin daucune aide pour 
    t&eacute;moigner de ce quil &eacute;tait. J&eacute;sus les a toujours fait 
    taire. Mais cest pour vous montrer que <b>quelquefois les d&eacute;mons en 
    connaissent plus au sujet des choses de Dieu que les pr&eacute;dicateurs parce 
    que ceux-ci deviennent tellement li&eacute;s &agrave; lesprit eccl&eacute;siastique</b>.<b> 
    </b>C&eacute;tait ainsi dans la Bible et Dieu ne change pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour, il y a cinq ans de cela, je revenais en voiture de chez fr&egrave;re 
    Norman. Je venais davoir une r&eacute;union l&agrave;-bas et le Seigneur 
    Dieu mapparut dans une vision. J&eacute;tais assis devant le portail, pr&egrave;s 
    de ma maison. Cest comme sil faisait mauvais temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    dentre vous se rappellent cette vision. Elle est inscrite dans mon livre 
    de visions. Je les note afin d&ecirc;tre s&ucirc;r de ne pas les oublier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    cette vision, il y avait quelque chose qui avait travers&eacute; le chemin 
    et il y avait des pierres partout dans ma cour. Il y avait des machines de 
    chantier tout le long du chemin et des arbres avaient &eacute;t&eacute; coup&eacute;s 
    et d&eacute;racin&eacute;s. Je voulus entrer par le portail mais il &eacute;tait 
    bloqu&eacute; par des pierres. Je me mis &agrave; dire &agrave; lhomme: &laquo;Que 
    se passe-t-il?&raquo;. Il devint tr&egrave;s hostile. Il me poussa en arri&egrave;re 
    et dit: &laquo;Cest ainsi quil faut vous traiter, vous les pr&eacute;dicateurs!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Je vous demande simplement pourquoi vous faites cela. Vous venez 
    ici de mon c&ocirc;t&eacute; de la rue. Pourquoi faites-vous cela?&raquo;. 
    Il fit mine de me donner une gifle et me repoussa en arri&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pensais: &laquo;Je vais simplement lui dire quil ne sait pas de quoi il parle&raquo;. 
    Mais une voix parla et me dit: &laquo;Ne fais pas cela. Tu es un ministre 
    de lEvangile&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Tr&egrave;s bien!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me retournai et voici &agrave; ma droite, arr&ecirc;t&eacute; devant le portail, 
    un de ces vieux chariots de la Prairie, vous savez, un de ces chariots couverts, 
    et il &eacute;tait attel&eacute;. Ma femme &eacute;tait assise de lautre 
    c&ocirc;t&eacute; du si&egrave;ge du cocher. Je regardai vers larri&egrave;re 
    et vis mes enfants assis &agrave; larri&egrave;re. Je montai dans le chariot 
    et dis &agrave; ma femme: &laquo;Ch&eacute;rie, jai r&eacute;sist&eacute; 
    autant que jai pu&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pris les r&ecirc;nes, tirai celles du cheval de t&ecirc;te et partis en direction 
    de louest. Une voix me dit: &laquo;Quand cela arrivera, va vers louest&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    fr&egrave;re Wood, lentrepreneur qui a fait notre &eacute;glise ici et qui 
    est aussi lun de nos responsables Combien se souviennent de la vision maintenant? 
    Vous vous rappelez que je vous lai dite? Cest s&ucirc;r! Elle est not&eacute;e 
    sur le papier. Javais dit au fr&egrave;re Wood Cest lui qui a achet&eacute; 
    de l&eacute;glise cette parcelle l&agrave;-bas entre deux. Il sappr&ecirc;tait 
    &agrave; construire l&agrave; une maison en pierre. Mais je lui dis: &laquo;Ne 
    faites pas cela, fr&egrave;re Wood, parce que vous ne reverriez jamais votre 
    argent&raquo;. Il y a peut-&ecirc;tre de cela cinq ans. Je lui dis: &laquo;Ils 
    vont peut-&ecirc;tre faire passer ce pont par l&agrave;&raquo;. Ces pierres 
    &eacute;parpill&eacute;es l&agrave; &eacute;taient probablement les d&eacute;bris 
    de ma cave, de mon all&eacute;e et autres. Au lieu de pierres, c&eacute;taient 
    des morceaux de b&eacute;ton, et ils les mettront l&agrave; parce quils ont 
    dit dans le journal que cest ce quils essaient de faire. Eh bien, il ne 
    fit pas cette construction. Finalement une ann&eacute;e ou deux plus tard, 
    ils d&eacute;cid&egrave;rent de faire passer ce pont par l&agrave;. Cela r&eacute;gla 
    la question, alors joubliai cela et laissai tomber cette affaire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    une chose &eacute;trange est arriv&eacute;e il y a environ un an. Je tenais 
    une r&eacute;union un soir chez fr&egrave;re Junior Jackson. Il est assis 
    juste ici. Cest un pasteur m&eacute;thodiste qui a re&ccedil;u le Saint-Esprit 
    et qui a &eacute;t&eacute; baptis&eacute; au Nom de J&eacute;sus-Christ. Il 
    est maintenant pasteur de lune de nos &eacute;glises-soeurs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis ceci de tout mon coeur simplement pour vous montrer comment Dieu soccupe 
    de ces gens; je ne connais aucune assembl&eacute;e dans le monde entier, je 
    ne connais plus aucune assembl&eacute;e o&ugrave; je crois que lEsprit de 
    Dieu soit comme dans cette assembl&eacute;e-l&agrave;. Ils ont leurs diff&eacute;rences. 
    Ils ne sont bien s&ucirc;r pas au point o&ugrave; ils devraient &ecirc;tre 
    (et aucun de nous ny est) mais je nen connais pas qui soient plus pr&egrave;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vous raconte cela pour vous montrer les choses, sachant ce qui allait arriver. 
    Fr&egrave;re Jackson eut un songe. Il ne pouvait pas sen d&eacute;barrasser. 
    Il ne pouvait pas supporter cela, alors que jallais quitter son &eacute;glise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a combien de temps de cela, fr&egrave;re Jackson?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;[Fr&egrave;re 
    Jackson dit: &laquo;Jai eu ce songe en f&eacute;vrier 1961.&raquo;  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    en f&eacute;vrier 1961 quil a eu ce songe. Il vint vers moi et me dit: &laquo;Jai 
    quelque chose sur le coeur que je dois vous dire, fr&egrave;re Branham&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    lui dis: &laquo;Allez-y, fr&egrave;re Jackson&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: &laquo;Jai eu un songe&raquo;. Et le voici. Je restais assis dans 
    le silence, &eacute;coutant et observant. Il dit: &laquo;Jai r&ecirc;v&eacute; 
    quil y avait une grande et haute montagne qui avait lair d&ecirc;tre plac&eacute;e 
    dans une sorte de champ dherbe ou quelque chose comme cela. Au sommet de 
    cette montagne, l&agrave; o&ugrave; leau avait arrach&eacute; la terre, il 
    y avait un rocher qui formait comme le sommet de la montagne. C&eacute;tait 
    du rocher et non pas de lherbe. L&agrave; o&ugrave; leau avait pass&eacute;, 
    elle avait grav&eacute; comme des inscriptions dans ces rochers et vous vous 
    teniez l&agrave;, interpr&eacute;tant les inscriptions sur ces rochers&raquo;. 
    Et voici dans quels termes il me raconta la suite: &laquo;Avec les fr&egrave;res 
    de G&eacute;orgie et des alentours, nous nous tenions tous ensemble, vous 
    &eacute;coutant interpr&eacute;ter ces myst&eacute;rieuses inscriptions sur 
    cette montagne&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    continua: &laquo;Ensuite vous avez pris quelque chose comme si cela se trouvait 
    dans lair, quelque chose comme une barre &agrave; mine ou un levier (c&eacute;tait 
    bien cela, nest-ce pas, fr&egrave;re?). C&eacute;tait quelque chose de semblable 
    &agrave; une barre &agrave; mine tr&egrave;s tranchante&raquo;. Le fr&egrave;re 
    dit encore: &laquo;Comment vous avez fait, je nen sais rien. Vous avez frapp&eacute; 
    le sommet de cette montagne, lavez arrach&eacute;, &ocirc;tant la calotte 
    du sommet. Elle avait la forme dune pyramide. Et vous en avez arrach&eacute; 
    le sommet&raquo;. (C&eacute;tait des mois et des mois avant que le message 
    sur la pyramide ait &eacute;t&eacute; pr&ecirc;ch&eacute;). Il dit: &laquo;L&agrave;-dessous 
    il y avait de la pierre blanche, du granit, et vous avez dit: le soleil, ou 
    la lumi&egrave;re na jamais lui l&agrave;-dessus auparavant. Regardez cela. 
    Observez cela&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    vrai, parce que le monde a &eacute;t&eacute; form&eacute; avant quil y ait 
    de la lumi&egrave;re. Nous le savons tous! Dieu se mouvait au-dessus des eaux, 
    et au commencement Il parla pour avoir de la lumi&egrave;re, Il est donc naturel 
    que pendant la p&eacute;riode de sa formation cette pierre nait jamais vu 
    la lumi&egrave;re luire sur elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit donc: &laquo;Regardez ceci: la lumi&egrave;re nest jamais venue sur elle 
    auparavant&raquo;. Quand tous furent mont&eacute;s, je leur dis dobserver 
    cela, et tous vinrent regarder &agrave; lint&eacute;rieur. Mais le fr&egrave;re 
    dit que, tandis quils regardaient tous &agrave; lint&eacute;rieur, lui-m&ecirc;me 
    (je crois que cest ainsi) mobservait du coin de loeil. Je me mis &agrave; 
    glisser de c&ocirc;t&eacute; et &agrave; m&eacute;loigner vers louest, vers 
    le soleil couchant, montant sur une colline et redescendant de lautre c&ocirc;t&eacute;, 
    montant sur une autre colline et redescendant de lautre c&ocirc;t&eacute;, 
    devenant de plus en plus petit jusquau moment o&ugrave; je disparus de leur 
    vue.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: &laquo;Alors au bout dun moment, les fr&egrave;res se retourn&egrave;rent 
    et dirent: A-t-il disparu? O&ugrave; est-il all&eacute;?&raquo;. Et il dit 
    que certains partirent dans une direction, dautres dans une autre, dautres 
    encore ailleurs et que tr&egrave;s peu rest&egrave;rent &agrave; regarder 
    ce que je leur avais dit de regarder.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    maintenant linterpr&eacute;tation du songe dont je navais jamais parl&eacute;, 
    ni &agrave; lui ni aux autres. Je dis: &laquo;Oui&raquo; et mon coeur tremblait. 
    Jobservais. Or cette myst&eacute;rieuse inscription mais attendons. Je veux 
    laisser cela un petit instant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas longtemps, fr&egrave;re Beeler Dhabitude fr&egrave;re Beeler est 
    avec nous. Etes-vous ici, fr&egrave;re Beeler? Oui, il est l&agrave; en arri&egrave;re. 
    Billy mavait dit: &laquo;Fr&egrave;re Beeler est tourment&eacute;. Il a eu 
    un songe &eacute;trange&raquo;. Jallai un soir chez fr&egrave;re Beeler pendant 
    que je faisais des visites. Il me dit: &laquo;Fr&egrave;re Branham, jai fait 
    un r&ecirc;ve &eacute;trange. Jai r&ecirc;v&eacute; que je remontais un courant 
    deau vers louest. Il y avait une route sur la rive gauche, et j&eacute;tais 
    moi-m&ecirc;me sur la rive gauche, marchant sur la route vers louest, comme 
    si jallais &agrave; la recherche du b&eacute;tail. Sur la rive droite (ce 
    que je remarquais apr&egrave;s que je sois descendu l&agrave;) il y avait 
    vous. Vous &eacute;tiez en train de rassembler un grand troupeau de b&eacute;tail, 
    et il y avait une nourriture abondante de ce c&ocirc;t&eacute;-l&agrave;. 
    Ensuite vous avez pris ce b&eacute;tail et avez commenc&eacute; &agrave; le 
    faire remonter la rivi&egrave;re&raquo;. Il semble quil ait dit (je dois 
    lui avoir fait signe de veiller sur ce b&eacute;tail): &laquo;Ce sera facile 
    pour ce b&eacute;tail car je sais quils suivront la ligne de moindre r&eacute;sistance. 
    Mais fr&egrave;re Branham voudrait quils restent du c&ocirc;t&eacute; droit 
    de cette rivi&egrave;re, cest pourquoi je vais remonter cette route et les 
    emp&ecirc;cher de traverser et de venir de ce c&ocirc;t&eacute;-ci de la rivi&egrave;re. 
    Je les garderai de lautre c&ocirc;t&eacute;&raquo;. Mais il remarqua que 
    je ne suivais pas du tout le b&eacute;tail mais que jallais vers louest.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: &laquo;Il doit aller &agrave; la recherche de b&ecirc;tes &eacute;gar&eacute;es&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    avait &agrave; peine racont&eacute; le songe que je le vis. Ensuite remarquez 
    quil dit quil eut quelques soup&ccedil;ons &agrave; mon &eacute;gard et 
    quil retourna en arri&egrave;re pour regarder. Il dit que je me dirigeai 
    vers une montagne dapparence massive et que tout &agrave; coup je disparus. 
    Il se demanda ce qui nallait pas. Il descendit, et il y avait l&agrave; un 
    petit ruisseau &agrave; c&ocirc;t&eacute; de lui qui bifurquait vers la gauche 
    (je pense que cest juste, fr&egrave;re Beeler). Oui! Et il remarqua que de 
    mon c&ocirc;t&eacute; il y avait des chutes terrifiantes, il pensa alors que 
    je pouvais &ecirc;tre tomb&eacute; dans ces chutes et avoir p&eacute;ri. Ensuite 
    il remarqua quelque chose. Il dit que, regardant autour de lui, il vit les 
    effets produits par ces chutes dans leur descente. Elles produisaient un puits 
    art&eacute;sien qui faisait jaillir de leau mais que cette eau ne retombait 
    pas sur le sol. Il regarda de lautre c&ocirc;t&eacute; de la petite bifurcation 
    du ruisseau et vit quelques petits animaux aux oreilles rondes. Il dit: &laquo;Je 
    crois que je vais en attraper un&raquo; et franchit le ruisseau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    il se mit &agrave; penser &agrave; moi. Il escalada un petit monticule pour 
    voir sil ny avait pas une petite corniche &eacute;troite par laquelle jaurais 
    pu contourner lobstacle, mais dit: &laquo;Il ny avait rien&raquo;. Il commen&ccedil;a 
    &agrave; se faire du souci et &agrave; se demander: &laquo;Quest-il arriv&eacute; 
    &agrave; notre fr&egrave;re? Je me demande ce qui est arriv&eacute; &agrave; 
    fr&egrave;re Branham&raquo;. Quand il commen&ccedil;a &agrave; avoir peur, 
    il dit quil mentendit parler. Je me tenais sur le sommet dune montagne 
    et donnais &agrave; fr&egrave;re Beeler linterpr&eacute;tation dun songe 
    que je lui avais donn&eacute;e il ny a pas longtemps, lui disant de sattendre 
    au Seigneur et quun jour je le rencontrerais sur une &icirc;le, et cest 
    l&agrave; quil &eacute;tait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    linterpr&eacute;tation de ce songe. Tant que ce courant deau &eacute;tait 
    large, il repr&eacute;sentait le courant de la vie. Je le suivais en direction 
    de louest, comme dailleurs fr&egrave;re Beeler parce quil courait le long 
    de cette route. De ce c&ocirc;t&eacute;-ci il y avait beaucoup dherbe, mais 
    de lautre c&ocirc;t&eacute; il y avait une quantit&eacute; de buissons et 
    de bruy&egrave;res formant une sorte de jungle. Mais de ce c&ocirc;t&eacute;-ci 
    il y avait beaucoup dherbe. Cest ainsi quau travers des difficult&eacute;s 
    nous recherchons le Seigneur et la nourriture du Seigneur. Nous &eacute;tions 
    en train de rassembler ce b&eacute;tail qui repr&eacute;sentait cette &eacute;glise. 
    Nous le gardions de ce c&ocirc;t&eacute;-l&agrave;. Le b&eacute;tail va toujours 
    sur les chemins unis (les d&eacute;nominations) sil le peut, et cette route 
    repr&eacute;sentait la d&eacute;nomination.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    le fis remonter la route afin quil naille dans aucune d&eacute;nomination. 
    Cette paroi quil vit, absolument infranchissable et memp&ecirc;chant daller 
    vers louest, c&eacute;tait cette affaire dimp&ocirc;t avec le gouvernement. 
    Personne ne peut comprendre comment jai jamais pu me sortir de l&agrave;! 
    C&eacute;tait un mur qui me bloquait, mais le Seigneur me prit et me fit 
    passer au travers et je fus de lautre c&ocirc;t&eacute;. Fr&egrave;re Beeler, 
    je vous rencontrerai sur l&icirc;le.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    imm&eacute;diatement apr&egrave;s cela, fr&egrave;re Roy Roberson Fr&egrave;re 
    Roy, &ecirc;tes-vous ici ce soir? Oui, je crois Oui, il est l&agrave;-bas 
    sur le c&ocirc;t&eacute;. Il mavait t&eacute;l&eacute;phon&eacute;, parce 
    quil avait eu un songe. Il avait r&ecirc;v&eacute; que nous &eacute;tions 
    en train de rassembler du b&eacute;tail (cest le troisi&egrave;me songe). 
    Nous &eacute;tions en train de rassembler du b&eacute;tail. Lherbe leur montait 
    jusqu&agrave; la panse, il y avait abondance de nourriture. Nous tous, les 
    fr&egrave;res &eacute;tions rassembl&eacute;s. Nous all&acirc;mes &agrave; 
    un certain endroit pour d&icirc;ner, et l&agrave; le fr&egrave;re Fred Sothmann 
    se leva et dit: &laquo;Elie, le grand proph&egrave;te, parlera dici demain 
    &agrave; midi&raquo;. Ensuite nous d&icirc;n&acirc;mes tous, puis chacun sen 
    alla et le fr&egrave;re Roy se demandait pourquoi ils nattendaient pas pour 
    entendre ce qui allait &ecirc;tre dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez comme cela suit exactement la m&ecirc;me ligne que le songe du fr&egrave;re 
    Jackson? Vous voyez comme cela correspond exactement avec ce qua dit fr&egrave;re 
    Beeler? Pas un seul nattendit pour d&eacute;couvrir ce qui allait &ecirc;tre 
    dit!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    maintenant ce qui sest pass&eacute; imm&eacute;diatement apr&egrave;s cela, 
    soeur Collins. Etes-vous ici, soeur Collins? Elle a eu un songe dans lequel 
    elle se trouvait ici &agrave; l&eacute;glise, et il y avait un mariage qui 
    allait avoir lieu. Et dans ce songe elle vit entrer l&eacute;poux qui &eacute;tait 
    parfait, mais l&eacute;pouse, elle, n&eacute;tait pas parfaite. Pourtant 
    c&eacute;tait l&eacute;pouse. Or cela, cest lEglise. Il y avait comme 
    un service de communion, comme un d&icirc;ner qui &eacute;tait servi. Ce qui 
    laffectait particuli&egrave;rement &eacute;tait que fr&egrave;re Neville 
    serv&icirc;t un d&icirc;ner dans l&eacute;glise, mais elle dit que c&eacute;tait 
    la meilleure nourriture quelle ait jamais vue. Et elle avait si faim. Dans 
    le songe elle pensait que peut-&ecirc;tre il naurait pas d&ucirc; servir 
    ce d&icirc;ner et quelle irait manger avec fr&egrave;re Willard au Ranch 
    House. Quand ils firent cela, la lumi&egrave;re du c&ocirc;t&eacute; droit 
    s&eacute;teignit. Vous savez maintenant ce que cela signifie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    lEpouse nest pas parfaite, mais lEpoux, Lui, est parfait. LEpouse nest 
    pas encore parfaite, mais la nourriture qui &eacute;tait donn&eacute;e n&eacute;tait 
    pas litt&eacute;ralement de la nourriture, cest la nourriture spirituelle 
    que vous avez eue pendant tout ce temps. Arr&ecirc;tons-nous un moment sur 
    ce quatri&egrave;me songe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Sothmann, fr&egrave;re Banks Wood, rappelez-vous quand nous &eacute;tions 
    en Arizona lann&eacute;e derni&egrave;re pour chasser les sangliers javelinas 
    et que le Seigneur parla. Vous connaissez les choses quIl fit parfaitement 
    montrant ce qui arriverait tandis que nous marchions sur la route. Si cest 
    vrai, dites tous les deux &laquo;Amen&raquo;. Cela ne manque jamais!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    un jour, pendant que je conduisais, jeus une vision du Seigneur qui vint 
    vers moi. En ce temps-l&agrave; j&eacute;tais en train de me pr&eacute;parer 
    &agrave; aller outre-mer d&egrave;s que je serais rentr&eacute; &agrave; la 
    maison. Dans ma vision je me vis au bord de la mer, l&agrave; o&ugrave; les 
    bateaux partent. Il y avait l&agrave; un petit homme trapu qui me dit: &laquo;Je 
    vous ai pr&eacute;par&eacute; un bateau, fr&egrave;re Branham&raquo;. Et c&eacute;tait 
    un tout petit canot long denviron un pied, mais blanc comme la neige. Il 
    me dit: &laquo;Cest l&agrave;-dedans que vous ferez la travers&eacute;e&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Oh, ce nest pas suffisant!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me r&eacute;pondit: &laquo;Oh, mais il ira &agrave; quarante miles &agrave; 
    lheure dans cette direction-ci et dans celle-l&agrave;!&raquo;. C&eacute;tait 
    de c&ocirc;t&eacute; et dautre le long du rivage.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Mais, 
    dis-je, il ne me transportera pas de lautre c&ocirc;t&eacute;!&raquo;. Alors 
    il regarda en bas et dit: &laquo;Allez comme eux vont&raquo;. Je regardai 
    et voici fr&egrave;re Sothmann et fr&egrave;re Banks Wood qui &eacute;taient 
    assis dans un canot peint en vert, &agrave; larri&egrave;re duquel il y avait 
    du mat&eacute;riel de camping. Fr&egrave;re Banks avait un chapeau retourn&eacute; 
    comme ceci et celui de fr&egrave;re Fred avait le bord pinc&eacute;. Lhomme 
    dit: &laquo;Vas-y comme eux!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Non, je ne veux pas!&raquo;. Alors ce petit homme leur dit: &laquo;Etes-vous 
    des bateliers?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Fr&egrave;re 
    Banks dit: &laquo;Oui!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Fr&egrave;re 
    Fred dit: &laquo;Oui!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    je dis: &laquo;Ils ne le sont pas! Moi je suis un batelier et cest pour cela 
    que je nirais pas, et je nirais certainement pas dans cette direction!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: &laquo;Pourquoi ne vas-tu pas avec eux?&raquo;. Je dis: &laquo;Non, non!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    je me retournai et quand je fis cela il apparut que ce petit homme sur le 
    quai &eacute;tait mon cher fr&egrave;re, fr&egrave;re Arganbright.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    rentrai dans cette vision. Il y avait un petit b&acirc;timent allong&eacute;. 
    Une voix me dit alors (vous vous souvenez tous de cela, ou en tout cas beaucoup 
    sen souviennent), une voix me dit: &laquo;Apporte de la nourriture. Emmagasine-la. 
    La seule mani&egrave;re de les garder ici est de leur donner de la nourriture&raquo;. 
    Javais apport&eacute; de grands tonneaux pleins des plus belles carottes, 
    des plus beaux l&eacute;gumes et autres que jaie jamais vus. Vous rappelez-vous 
    cette vision maintenant? Je vous avais dit plus tard quelle en &eacute;tait 
    linterpr&eacute;tation. Je devais aller &agrave; Zurich, en Suisse, avec 
    fr&egrave;re Arganbright pour une s&eacute;rie de cinq r&eacute;unions. Avant 
    que cela narrive, javais dit aux fr&egrave;res: &laquo;Je nirai pas&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;tais 
    avec le fr&egrave;re Welch Evans quand je donnai linterpr&eacute;tation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    soir fr&egrave;re Welch, je crois, vint me chercher chez moi (nous allions 
    partir &agrave; la p&ecirc;che) et dit que fr&egrave;re Arganbright mappelait 
    au t&eacute;l&eacute;phone. Je dis: &laquo;Tr&egrave;s bien! Voil&agrave;! 
    Ils vont se d&eacute;barrasser de moi&raquo;. Souvent Je ne dis pas cela 
    pour fr&egrave;re Miner qui est un de mes meilleurs amis, mais quelquefois 
    si les gens pensent que vous allez pr&ecirc;cher quelque chose qui est contraire 
    &agrave; leur doctrine, ils disent que vous y allez pour y amener vos amis 
    et ils disent Fr&egrave;re Arganbright mappela et dit: &laquo;Fr&egrave;re 
    Branham (c&eacute;tait exactement comme lEsprit me lavait dit), quand vous 
    viendrez, vous prendrez votre femme avec vous car vous naurez pas beaucoup 
    &agrave; pr&ecirc;cher. Parce que je pense quils ne vous ont r&eacute;serv&eacute; 
    quune soir&eacute;e&raquo;. Il dit encore: &laquo;Et peut-&ecirc;tre que 
    vous naurez m&ecirc;me pas &agrave; pr&ecirc;cher ce soir-l&agrave;&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Non&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: &laquo;Eh bien, venez vous et votre femme, venez tous! Et vous voyez, 
    si vous venez je vous prendrai avec moi pour faire un tour. Il y aura ma femme 
    et votre femme, et tous les autres, nous parcourrons la Suisse et nous irons 
    jusquen Palestine&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Non&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Javais 
    linterpr&eacute;tation. Je dis &agrave; fr&egrave;re Welch ou &agrave; fr&egrave;re 
    Fred et aux autres: &laquo;Je vous le dirai demain matin, mais ma femme doit 
    dire quelque chose premi&egrave;rement&raquo;. Quand je lappelai, elle refusa 
    daller. Alors je dis: &laquo;Cest cela&raquo;. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    petit bateau blanc repr&eacute;sentait cette unique r&eacute;union. Cest 
    tr&egrave;s bien daller nimporte o&ugrave; le long du rivage avec une seule 
    r&eacute;union, mais ce nest pas suffisant (bien quil f&ucirc;t blanc et 
    bon) pour mappeler &agrave; aller outre-mer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    la vision, fr&egrave;re Fred et lautre repr&eacute;sentaient le fait daller 
    comme touriste pour son plaisir. Mais je ne me soucie pas de faire cela. Quand 
    je refusai de les consid&eacute;rer comme des bateliers, cela voulait dire 
    quils n&eacute;taient pas des pr&eacute;dicateurs. Mais moi j&eacute;tais 
    un pr&eacute;dicateur. Ensuite la nourriture dans ce petit b&acirc;timent 
    allong&eacute; Je ne suis pas all&eacute; outre-mer. <b>Je suis retourn&eacute; 
    &agrave; ce petit b&acirc;timent et nous avons fait des douzaines de bandes 
    au sujet de la pyramide et de tout le reste afin de montrer aux gens lheure 
    dans laquelle nous vivons.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    comparez ceci avec les autres songes. Cela, c&eacute;tait une vision. <b>La 
    nourriture, elle est ici. Cest ici le lieu o&ugrave; elle se trouve.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    remarquez ce qui sest produit ensuite? Imm&eacute;diatement apr&egrave;s 
    que cette quatri&egrave;me vision soit venue (ou que ce quatri&egrave;me songe 
    mait &eacute;t&eacute; racont&eacute;), il y a fr&egrave;re Parnell qui est 
    venu. Il est ici quelque part, ici m&ecirc;me. Billy n&eacute;tait pas l&agrave; 
    et cet homme &eacute;tait hors de lui. Il vient de Bloomington ou de Bedford, 
    je crois? Non, de Lafayette o&ugrave; il tient des r&eacute;unions. Il avait 
    eu un songe et &eacute;tait venu vers fr&egrave;re Wood. Il avait dit: &laquo;Je 
    ne peux simplement pas laisser passer cela. Il faut que je le dise. Il faut 
    que je le dise &agrave; fr&egrave;re Branham. Cela me tracasse&raquo;. Et 
    Dieu sait quil ny a pas eu dautre songe entre ceux-l&agrave;. Ils sont 
    juste venus ainsi, un, deux, trois, quatre, cinq, six.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Parnell me dit: &laquo;Jai eu un songe &eacute;trange. Jai r&ecirc;v&eacute; 
    que jallais tenir une r&eacute;union l&agrave;-bas et que dune mani&egrave;re 
    ou dune autre il y avait une r&eacute;union ici dans une sorte de nouvelle 
    &eacute;glise&raquo;. Et il se demandait comment il arrivait quils ne coop&egrave;rent 
    pas, cette nouvelle &eacute;glise et eux, ou quelque chose dans ce genre. 
    Il dit quil se tenait l&agrave; en pensant: &laquo;Eh bien, je suis venu 
    ici. Je vais simplement attendre et jassisterai aux services&raquo;. Il dit 
    quun homme sortit du b&acirc;timent, v&ecirc;tu dun complet brun et tenant 
    un livre dans lequel il &eacute;crivait, je crois. Il dit &agrave; fr&egrave;re 
    Parnell: &laquo;Cest une r&eacute;union priv&eacute;e r&eacute;serv&eacute;e 
    uniquement aux diacres et aux responsables&raquo;. Alors le fr&egrave;re se 
    sentit comme un peu rabrou&eacute;. Il sortit alors de la nouvelle &eacute;glise 
    (l&eacute;glise qui avait &eacute;t&eacute; &eacute;rig&eacute;e ou celle-ci 
    qui avait &eacute;t&eacute; r&eacute;par&eacute;e ou arrang&eacute;e), et 
    quand il fut dehors il neigeait, il faisait mauvais temps, c&eacute;tait 
    un temps dhiver. Aucun de ces gens nen savait rien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    il passa la porte, j&eacute;tais dehors. Je me tenais l&agrave;, regardant 
    vers louest. Je dis: &laquo;Ne vous sentez pas rabrou&eacute;, fr&egrave;re 
    Parnell. Je vais vous indiquer ce que vous devez faire&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Parnell et tous les autres savent que je ne leur avais jamais donn&eacute; 
    aucune interpr&eacute;tation. Je vais la donner maintenant m&ecirc;me. Pourtant 
    je vis ces songes au moment o&ugrave; ils men parl&egrave;rent. Fr&egrave;re 
    Parnell, avez-vous remarqu&eacute; comme je suis sorti rapidement de l&agrave; 
    pour &eacute;viter de devoir vous en parler? Je suis parti et je nai jamais 
    rien dit &agrave; fr&egrave;re Wood ou &agrave; qui que ce soit dautre. Je 
    nen ai rien dit &agrave; personne! Jai simplement laiss&eacute; cela, parce 
    que je voulais voir o&ugrave; cela nous conduisait. Ne mavez-vous pas entendu 
    dire derni&egrave;rement: &laquo;Quelque chose me tracasse&raquo;? C&eacute;tait 
    cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    fr&egrave;re Parnell ma dit que je lui ai dit: &laquo;Fr&egrave;re Parnell, 
    allez-y, et le premier endroit o&ugrave; vous arriverez sera S&eacute;phora&raquo;, 
    ce qui signifie trait dunion ou arr&ecirc;t, ou quelque chose comme cela. 
    Je dis: &laquo;Ne restez pas l&agrave;! Ensuite vous irez plus loin et vous 
    trouverez une vieille femme. Mais ne vous arr&ecirc;tez pas l&agrave;. Allez 
    de nouveau et vous trouverez une femme vraiment vieille. Ne vous arr&ecirc;tez 
    pas l&agrave;&raquo;. Pendant tout le temps que je parlais, nous marchions 
    dans la neige. Je dis: &laquo;Allez jusqu&agrave; ce que vous trouviez ma 
    femme, et quand vous aurez trouv&eacute; ma femme, ARRETEZ-VOUS LA!&raquo;. 
    Il dit quil regarda et nous &eacute;tions hors de la neige, dans le d&eacute;sert. 
    Puis je disparus. Il regarda en arri&egrave;re et vit sa femme qui pompait 
    de leau dun puits. Pendant ce temps un pr&eacute;dicateur quelconque la 
    tirait en arri&egrave;re, essayant de l&eacute;loigner de la pompe. Elle 
    lobservait. Puis il s&eacute;veilla.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    linterpr&eacute;tation de votre songe (jaurais pu vous la donner ce soir-l&agrave;, 
    mais je me suis simplement d&eacute;tourn&eacute;). Cette S&eacute;phora, 
    cette vieille femme, et cette autre femme vraiment, vraiment vieille, ce sont 
    des &eacute;glises, vous voyez? En r&eacute;alit&eacute;, S&eacute;phora &eacute;tait 
    la femme de Mo&iuml;se et nous remarquons que je dis au fr&egrave;re de ne 
    pas sarr&ecirc;ter &agrave; elles, si vieilles soient-elles parce que c&eacute;taient 
    des organisations. Ne vous arr&ecirc;tez pas &agrave; elles! Elles ont eu 
    leur temps! Mais quand il arriva vers ma femme qui est mon &eacute;glise, 
    celle que J&eacute;sus-Christ ma envoy&eacute;e en ce dernier jour, alors 
    c&eacute;tait cela! ARRETEZVOUS l&agrave;! Et moi, j&eacute;tais parti 
    vers louest.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    soeur Steffy (peut-&ecirc;tre quelle nest pas ici parce quelle a &eacute;t&eacute; 
    &agrave; lh&ocirc;pital). Je ne sais pas. Est-ce que soeur Steffy Oui, elle 
    est l&agrave;. Soeur Steffy est venue chez moi avant daller &agrave; lh&ocirc;pital 
    pour se faire op&eacute;rer, pour prier que Dieu laide et la b&eacute;nisse 
    et il est certain que cest ce quIl a fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    dit: &laquo;Jai eu un songe &eacute;trange, fr&egrave;re Branham&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Oui&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    dit: &laquo;Jai r&ecirc;v&eacute; que j&eacute;tais &agrave; louest (cest 
    le sixi&egrave;me songe), dans une contr&eacute;e accident&eacute;e, et quand 
    je regardai je vis, se tenant sur une montagne, un homme vraiment tr&egrave;s 
    vieux ayant une longue barbe blanche. Le peu de cheveux quil avait lui tombaient 
    sur le visage et il &eacute;tait v&ecirc;tu dune sorte de v&ecirc;tement 
    blanc enveloppant que le vent faisait flotter&raquo;. (Je pense que cest 
    juste, soeur Steffy, cest bien comme cela?) Elle dit: &laquo;Je continuai 
    &agrave; mapprocher. Lui se tenait sur le sommet dune montagne, observant 
    en direction de lest&raquo;. Elle dit: &laquo;Je me demande qui est ce vieillard&raquo;. 
    Elle se rapprocha de plus en plus et quand elle fut plus pr&egrave;s, elle 
    reconnut qui il &eacute;tait. C&eacute;tait limmortel Elie, le proph&egrave;te, 
    se tenant l&agrave;-haut et observant lest.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    dit: &laquo;Il faut que je le voie&raquo;. (Elle avait un besoin). Elle se 
    mit &agrave; monter la montagne en courant et, arrivant l&agrave;-haut, voulut 
    lui parler comme sil &eacute;tait Elie. Mais quand elle parla, elle entendit 
    une voix dire: &laquo;Que d&eacute;sirez-vous, soeur Steffy?&raquo;. Et c&eacute;tait 
    moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Votre 
    songe fut accompli &agrave; cet endroit m&ecirc;me, soeur Steffy, car imm&eacute;diatement 
    apr&egrave;s, jallai &agrave; Louisville. Ce dont vous aviez besoin, c&eacute;tait 
    de la pri&egrave;re afin que cela aille bien &agrave; lh&ocirc;pital. Et 
    il y avait aussi pour mon troupeau le signe de ma marche vers louest, tout 
    en observant lest.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci. J&eacute;tais all&eacute; &agrave; Louisville et quand je revins, je 
    tressaillis en voyant des pics pos&eacute;s contre mon portail. Monsieur Goyne, 
    du service des routes de la ville, marchait dans lall&eacute;e. Il me dit: 
    &laquo;Billy, viens ici. Il faudra que tu d&eacute;places ton portail et ton 
    mur de pierre&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Tr&egrave;s bien, Bill, je le ferai. Quand faudra-t-il le faire?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: &laquo;Je te lindiquerai. Je te le ferai savoir&raquo;. Il dit: &laquo;Eh 
    bien, nous commencerons les travaux au d&eacute;but de lann&eacute;e&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Tr&egrave;s bien&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me dirigeai vers la maison. Ma femme me dit: &laquo;Je dois me d&eacute;p&ecirc;cher 
    daller &agrave; l&eacute;picerie&raquo;. Je redescendis lall&eacute;e o&ugrave; 
    je rencontrai Raymond King, un ing&eacute;nieur de la ville que jai toujours 
    appel&eacute; &laquo;Mud Ear&raquo; [Oreille boueuse  N.d.T.] parce que, 
    quand nous &eacute;tions petits enfants et que nous allions nager ensemble, 
    il avait une fois jet&eacute; une poign&eacute;e de boue &agrave; loreille 
    de quelquun. Depuis ce temps-l&agrave; nous lavons toujours appel&eacute; 
    &laquo;Mud Ear&raquo;. Il habite dans la m&ecirc;me all&eacute;e que moi, 
    environ deux maisons plus loin que fr&egrave;re Wood.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    lui dis: &laquo;Mud, viens ici une minute&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    me dit: &laquo;Daccord, Billy&raquo;. Et il vint vers moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    lui dis: &laquo;Ce piquet que vous avez plant&eacute; l&agrave;&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me r&eacute;pondit: &laquo;Billy, ils vont enlever tout cela, ces arbres, 
    ces barri&egrave;res et tout le reste. Tout cela doit &ecirc;tre d&eacute;plac&eacute;&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Mais ling&eacute;nieur avait dit que ma propri&eacute;t&eacute; 
    arrivait jusquau milieu de la rue!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me r&eacute;pondit: &laquo;Oui, mais ils vont l&eacute;largir. Ils prendront 
    cela de toute fa&ccedil;on&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Dailleurs, je suis dans la m&ecirc;me situation&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Eh bien, fr&egrave;re Wood est ma&ccedil;on. Je lui demanderai 
    simplement de d&eacute;placer tout cela&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: &laquo;Billy, ny touche pas! Laisse lentrepreneur le faire. Ici 
    cest le presbyt&egrave;re, nest-ce pas?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Bien s&ucirc;r!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    me dit: &laquo;Laisse-le faire ce travail. Tu comprends ce que je veux dire?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Oui!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    me retournai et tout &agrave; coup quelque chose frappa mon esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    rentrai &agrave; la maison, allai dans mon bureau et pris mon carnet. C&eacute;tait 
    bien cela. Il ne sagissait pas de blocs de b&eacute;ton, mais de pierre. 
    Je dis: &laquo;M&eacute;da, pr&eacute;pare-toi&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Six 
    songes ordinaires couronn&eacute;s par une vision! &laquo;Quand ces choses 
    arriveront, tourne-toi vers louest!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    t&eacute;l&eacute;phon&eacute; &agrave; Tucson. Fr&egrave;re Norman ma trouv&eacute; 
    un logement. Je ne sais pas o&ugrave; jirai. Je ne sais que faire. Je me 
    tiens simplement Je ne sais pas ce que je dois faire. Je quitte une maison 
    dont je nai pas besoin de payer le loyer. Je re&ccedil;ois cent dollars par 
    semaine. L&agrave;-bas je devrai payer presque cent dollars par mois pour 
    une maison. Je suis ici avec mes fr&egrave;res et soeurs, l&agrave; o&ugrave; 
    je suis aim&eacute;. Et je men vais je ne sais o&ugrave;. Je ne sais pas 
    pourquoi. Je ne peux pas vous dire pourquoi. Mais il y a une seule chose que 
    je sache: suivre simplement ce quIl dit de faire. Je ne sais pas de quel 
    c&ocirc;t&eacute; me tourner. Ce quil faut faire nest pas mon affaire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suppose quAbraham ressentit la m&ecirc;me chose quand Dieu lui dit: &laquo;Franchis 
    la rivi&egrave;re!&raquo;. Il ne savait pas que faire. &laquo;Tu s&eacute;journeras&raquo;. 
    Il se s&eacute;para des autres. Il ne savait pas que faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Samedi 
    dernier (hier cela faisait juste une semaine que cest arriv&eacute;), je 
    me suis lev&eacute; vers trois heures du matin pour boire un verre deau et 
    remonter la couverture de Joseph dans sa chambre, puis je me suis recouch&eacute; 
    et rendormi. Quand je me fus rendormi (je vous raconte ces petits songes 
    et autres afin que vous ayez une toile de fond pour ce que je vais dire). 
    Javais couvert Joseph, puis j&eacute;tais retourn&eacute; me coucher et 
    m&eacute;tais rendormi. Alors jeus un songe. Je r&ecirc;vai que je voyais 
    un homme qui &eacute;tait cens&eacute; &ecirc;tre mon p&egrave;re bien quil 
    f&ucirc;t<i> </i>grand et gros. Je vis aussi une femme qui &eacute;tait cens&eacute;e 
    &ecirc;tre ma m&egrave;re, seulement elle ne ressemblait pas &agrave; ma m&egrave;re. 
    Cet homme &eacute;tait tr&egrave;s m&eacute;chant envers sa femme. Il avait 
    un b&acirc;ton de forme triangulaire, comme ce que lon obtient en fendant 
    une b&ucirc;che dans le sens de la longueur (cela donne une b&ucirc;che de 
    forme triangulaire), et chaque fois que cette femme essayait de se lever, 
    il la prenait par le cou et lassommait en lui frappant sur la t&ecirc;te. 
    Elle restait l&agrave;, mortifi&eacute;e et en pleurs, puis commen&ccedil;ait 
    &agrave; se relever. Lui se pavanait fi&egrave;rement en bombant le torse 
    (c&eacute;tait un grand et solide gaillard), et quand elle voulait se relever 
    il la prenait de nouveau par le cou et, saisissant son b&acirc;ton triangulaire, 
    lui donnait un grand coup sur la t&ecirc;te et la laissait tomber &agrave; 
    terre. Puis il se remettait &agrave; se pavaner comme quelquun qui aurait 
    fait quelque chose de grandiose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me tenais en dehors, observant ces choses. Je pensai: &laquo;Je ne peux pas 
    ma&icirc;triser cet homme, il est trop grand. Et de plus il est cens&eacute; 
    &ecirc;tre mon papa. Mais il nest pas mon papa&raquo;. Je dis encore: &laquo;Il 
    na pas &agrave; traiter cette femme ainsi&raquo;. J&eacute;tais boulevers&eacute; 
    &agrave; cause de lui. Mais tout &agrave; coup jeus assez de courage. Jallai 
    vers lui, le saisis par le col et lui fis faire demi-tour. Je dis: &laquo;Tu 
    nas aucun droit de la frapper!&raquo;. Et tandis que je disais cela, mes 
    muscles se mirent &agrave; cro&icirc;tre et jeus lair dun g&eacute;ant. 
    Lhomme regarda ces muscles et se mit &agrave; avoir peur de moi. Je dis: 
    &laquo;Si tu la frappes de nouveau, tu auras affaire &agrave; moi!&raquo;. 
    Alors il h&eacute;sita en quelque sorte &agrave; la frapper de nouveau. Puis 
    je m&eacute;veillai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    restai &eacute;tendu un petit moment. Je pensai: &laquo;Quest-ce que cest? 
    Cest &eacute;trange que jaie r&ecirc;v&eacute; de cette femme&raquo;. A 
    linstant, Le voici qui vint et je re&ccedil;us linterpr&eacute;tation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    femme repr&eacute;sente l&eacute;glise du monde daujourdhui, du monde entier. 
    Je suis n&eacute; dans ce g&acirc;chis et cest l&agrave; que je suis. Elle 
    repr&eacute;sente comme une m&egrave;re de prostitu&eacute;es, et moi je suis 
    n&eacute; en plein milieu de cela. Son mari, ce sont les d&eacute;nominations 
    qui la dirigent. <b>Ce b&acirc;ton triangulaire quil tenait est le bapt&ecirc;me 
    trinitaire en de faux noms, et chaque fois quelle se levait pour que lassembl&eacute;e 
    accepte la v&eacute;rit&eacute;, il la frappait avec lui et labattait. </b>Bien 
    s&ucirc;r, comme il &eacute;tait grand, je tournai autour de lui, ayant un 
    peu peur de lui, mais ensuite je lui fon&ccedil;ai dedans, et mes muscles 
    &eacute;taient des muscIes de foi. Cela me fit penser &agrave; ceci: &laquo;Si 
    Dieu est avec moi et quIl peut me donner des muscles, que je puisse alors 
    prendre position pour elle et quil cesse de la frapper&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    devait &ecirc;tre dix heures du matin quand ma femme essaya dentrer dans 
    la pi&egrave;ce. Cest alors que cest arriv&eacute;. J&eacute;tais entr&eacute; 
    dans une vision ce matin-l&agrave;, et dune mani&egrave;re ou dune autre 
    Mais rappelez-vous que CE NETAIT PAS UN SONGE!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a une diff&eacute;rence entre les songes et les visions. Les songes viennent 
    quand vous dormez. Les visions viennent quand vous ne dormez pas. Nous sommes 
    n&eacute;s ainsi. L&ecirc;tre humain ordinaire, quand il r&ecirc;ve, cela 
    se passe dans son subconscient. Et son subconscient est loin de lui. Ses sens 
    sont actifs tant quil se trouve dans l&eacute;tat conscient. Dans cet &eacute;tat 
    conscient, vous &ecirc;tes normal. Vous voyez, go&ucirc;tez, avez la sensation 
    du toucher, sentez ou entendez. Mais quand vous &ecirc;tes dans le subconscient, 
    endormi, vous navez ni vue, ni go&ucirc;t, ni toucher, ni odorat, ni ou&iuml;e. 
    Mais quand vous r&ecirc;vez il y a quelque chose qui vous fait retourner &agrave; 
    cet &eacute;tat conscient. Il y a une m&eacute;moire qui vous fait vous souvenir 
    de quelque chose que vous avez r&ecirc;v&eacute; il y a des ann&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    &ecirc;tre humain ordinaire est ainsi. Mais quand Dieu pr&eacute;destine quelquun, 
    le subconscient du voyant nest pas loin de lui et les deux consciences sont 
    tout &agrave; fait ensemble. Dans une vision le voyant ne se met pas &agrave; 
    dormir, il a encore tous ses sens et il voit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    expliqu&eacute; cela &agrave; quelques m&eacute;decins lautre jour. Ils se 
    sont lev&eacute;s et ont dit: &laquo;Merveilleux! Nous navions m&ecirc;me 
    jamais pens&eacute; &agrave; une telle chose!&raquo;. J&eacute;tais en train 
    de subir des tests et ils dirent quils navaient jamais rien vu de pareil. 
    Ils dirent: &laquo;Il y a quelque chose qui est en train de vous arriver&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    leur ai dit ce que c&eacute;tait. Ils me dirent: &laquo;Cest exactement 
    cela&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    deux consciences se tiennent proches lune de lautre. Ce nest pas quelque 
    chose que je peux faire par moi-m&ecirc;me et cela ne fait pas de moi quelquun 
    de sup&eacute;rieur aux autres. Cest simplement Dieu qui a fait les choses 
    ainsi. Vous ne vous endormez pas, vous &ecirc;tes simplement l&agrave; comme 
    si vous &eacute;tiez endormi. Vous vous tenez debout l&agrave;, regardant 
    comme ceci et vous tous, dans le monde entier, vous avez vu cela. Je ne mendormais 
    pas, je me tenais ici debout sur lestrade parlant aux gens. Vous mavez entendu 
    entrer en vision et en ressortir tandis que je roulais en voiture avec vous, 
    ou dans nimporte quelle circonstance, et vous dire des choses qui arriveront. 
    Et cela ne manque jamais de se r&eacute;aliser. Cela na jamais manqu&eacute;. 
    Y a-t-il quelquun qui en ait jamais vu une manquer de se r&eacute;aliser? 
    Elles ne peuvent manquer! Elles ne manqueront pas de se r&eacute;aliser pour 
    autant quelles viennent de Dieu. Remarquez que sur lestrade m&ecirc;me il 
    y en a eu des milliers devant des dizaines de milliers de personnes et m&ecirc;me 
    dans dautres langues, des langues que je ne connais m&ecirc;me pas, et malgr&eacute; 
    tout elles ne manquent jamais de se r&eacute;aliser. Vous voyez, cela, cest 
    Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    cette vision, tandis que je parlais, je regardai et je vis une chose &eacute;trange. 
    Cest comme si mon petit gar&ccedil;on Joseph se tenait &agrave; mon c&ocirc;t&eacute;. 
    J&eacute;tais en train de lui parler. Si vous voulez consid&eacute;rer cette 
    vision vraiment attentivement, vous verrez pourquoi Joseph se tenait l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    regardais et voici quil y avait un gros buisson. Sur ce buisson il y avait 
    une constellation doiseaux, de tout petits oiseaux denviron un demi-pouce 
    de long sur un demi-pouce de haut. C&eacute;taient de petits v&eacute;t&eacute;rans. 
    Leurs petites plumes &eacute;taient froiss&eacute;es. Il y en avait environ 
    deux ou trois sur la branche du haut, six ou huit sur la branche suivante, 
    quinze ou vingt sur la branche suivante. En descendant, cela donnait la forme 
    dune pyramide. Ces petits messagers &eacute;taient passablement &eacute;puis&eacute;s. 
    Ils regardaient en direction de lest, et moi, dans la vision, j&eacute;tais 
    &agrave; Tucson dans lArizona. Afin que je ne manque pas de voir o&ugrave; 
    cela se passait, Il fit les choses tellement &agrave; dessein que je me vis 
    &ocirc;ter de mes v&ecirc;tements de la bourre dune plante du d&eacute;sert. 
    Je dis: &laquo;Je sais maintenant que cest une vision et je sais que je suis 
    &agrave; Tucson. Et je sais que ces petits oiseaux repr&eacute;sentent quelque 
    chose&raquo;. Ils observaient en direction de lest. Et tout &agrave; coup 
    il leur prit envie de senvoler et ils partirent en direction de lest.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aussit&ocirc;t 
    quils furent partis une constellation doiseaux plus grands arriva. On aurait 
    dit des colombes, ils avaient les ailes pointues et &eacute;taient de couleur 
    grise, dune couleur un peu plus claire que les petits messagers, et ils arriv&egrave;rent 
    rapidement en direction de lest. A peine furent-ils hors de vue que je me 
    tournai de nouveau pour regarder vers louest, et cest alors que cela arriva. 
    <b>Il y eut une explosion qui secoua r&eacute;ellement la terre tout enti&egrave;re. 
    </b>Maintenant ne manquez pas ceci! Et vous qui &eacute;coutez les bandes, 
    <b>soyez s&ucirc;rs de saisir cela correctement!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Premi&egrave;rement 
    une explosion. Je pensai que cela faisait le m&ecirc;me bruit quun avion 
    qui &laquo;passe le mur du son&raquo; quand le son revient sur la terre. Cela 
    secouait, mugissait et tout le reste. Cela aurait aussi pu &ecirc;tre un grand 
    coup de tonnerre. Je ne vis pas d&eacute;clair. Jentendis simplement cette 
    grande explosion qui me sembla se diriger au sud par rapport &agrave; moi, 
    cest-&agrave;-dire vers le Mexique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    elle secoua la terre et quand elle le fit (j&eacute;tais toujours en train 
    de regarder vers louest), elle s&eacute;loigna pour entrer dans l&eacute;ternit&eacute;. 
    Je vis venir une constellation de quelque chose. On aurait dit que cela avait 
    lair d&ecirc;tre de petits points. Il pouvait y en avoir au moins cinq, 
    mais pas plus de sept. Ils formaient une pyramide comme ces autres petits 
    messagers quand ils &eacute;taient venus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    cela arriva, la puissance du Dieu Tout-Puissant menleva &agrave; leur rencontre. 
    Je peux toujours voir cela et cela ne ma jamais quitt&eacute;, bien que huit 
    jours se soient pass&eacute;s. Je ne peux pas loublier. Rien ne ma jamais 
    autant troubl&eacute; que cela, ma famille vous le dira!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pouvais voir ces anges avec leurs ailes dans le dos se d&eacute;placer plus 
    vite que le son. Ils vinrent de l&eacute;ternit&eacute; en une fraction de 
    seconde, en quelque chose comme un clin doeil. Et ils &eacute;taient l&agrave;. 
    Je neus pas le temps de les compter. Je neus que le temps de les regarder. 
    C&eacute;taient de grands anges puissants, blancs comme la neige. Leurs ailes 
    &eacute;taient point&eacute;es vers lavant et faisaient: &laquo;Wou-ou-ou&raquo;. 
    Et quand cela arriva je fus emport&eacute; dans cette pyramide de la constellation. 
    Je pensai: &laquo;Maintenant &ccedil;a y est!&raquo;. J&eacute;tais tout 
    engourdi et je pensai: &laquo;Oh, eh bien, cela veut dire quil y aura une 
    explosion qui me tuera. Je suis maintenant &agrave; la fin de la route. Quand 
    cette vision sera termin&eacute;e, il ne faut pas que jen parle &agrave; 
    ma famille. Je ne d&eacute;sire pas quils sachent cela, mais le P&egrave;re 
    c&eacute;leste ma fait conna&icirc;tre que mon temps est termin&eacute;. 
    Je ne dirai rien &agrave; ma famille, sinon ils vont se faire du souci &agrave; 
    mon sujet parce que je suis sur le point de men aller. Ces anges sont venus 
    pour moi et je vais bient&ocirc;t &ecirc;tre tu&eacute; dans une sorte dexplosion&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    il me vint ceci tandis que j&eacute;tais dans cette constellation: &laquo;Non, 
    ce nest pas cela. Si cela tavait tu&eacute;, cela aurait aussi tu&eacute; 
    Joseph, et je peux entendre Joseph mappeler&raquo;. Je me tournai de nouveau 
    et pensai: &laquo;Seigneur Dieu, que signifie cette vision?&raquo;. Je m&eacute;tonnai, 
    et ensuite cela vint &agrave; moi. Ce n&eacute;tait pas une voix, cela est 
    simplement venu &agrave; moi. Oh! ce sont les anges du Seigneur qui sont venus 
    me donner mon nouvel ordre de mission! Et tandis que je pensai cela, je levai 
    les mains et dis: &laquo;Oh, Seigneur J&eacute;sus, que vas-Tu me faire faire?&raquo;. 
    Et la vision me quitta.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    presquune heure je neus plus la sensation du toucher.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    vous ici, vous savez ce que sont les b&eacute;n&eacute;dictions du Seigneur. 
    Mais la puissance du Seigneur est quelque chose denti&egrave;rement diff&eacute;rent. 
    Jai senti la puissance de Dieu auparavant en mainte occasion dans des visions, 
    dans ce genre de situations, mais jamais comme cela. On ressent comme une 
    terreur respectueuse. J&eacute;tais tellement effray&eacute; en pr&eacute;sence 
    de ces &ecirc;tres que jen &eacute;tais paralys&eacute;. Je dis la v&eacute;rit&eacute;. 
    Comme disait Paul: &laquo;Je ne mens pas&raquo;. Mavez-vous d&eacute;j&agrave; 
    attrap&eacute; &agrave; dire quoi que ce soit de faux au sujet de ce genre 
    de choses? Quelque chose est sur le point darriver!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    apr&egrave;s un moment je dis: &laquo;Seigneur J&eacute;sus, si je dois &ecirc;tre 
    tu&eacute;, fais-le moi savoir afin que je nen dise rien &agrave; ma famille. 
    Et si cest quelque chose dautre, fais-le moi savoir&raquo;. Il ny eut aucune 
    r&eacute;ponse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    que lEsprit me&ucirc;t quitt&eacute; pendant, je pense, une demi-heure ou 
    plus, je dis: &laquo;Seigneur, sil arrive donc que je vais &ecirc;tre tu&eacute; 
    et que Tu en as termin&eacute; avec moi sur cette terre et que je vais maintenant 
    &ecirc;tre conduit &agrave; la Maison, quoi quil arrive cest tr&egrave;s 
    bien!&raquo;. Je dis donc: &laquo;Si cest ainsi, fais-le moi savoir. Envoie 
    de nouveau Ta puissance sur moi. Alors je saurai ne rien dire de cela &agrave; 
    ma famille ou &agrave; qui que ce soit, parce que Tu es sur le point de menlever&raquo;. 
    Mais il ne se passait toujours rien. Jattendis pendant un certain temps et 
    je dis ensuite: &laquo;Seigneur J&eacute;sus, si ce nest pas ce que cela 
    veut dire, si cela signifie que Tu veux me faire faire quelque chose mais 
    que cela doit m&ecirc;tre r&eacute;v&eacute;l&eacute; plus tard, alors envoie 
    Ta puissance&raquo;. <b>Et celle-ci memporta presque hors de la chambre!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me retrouvai quelque part dans un coin. Je pouvais entendre ma femme secouer 
    une porte quelque part pour essayer de louvrir. La porte de la chambre &agrave; 
    coucher &eacute;tait ferm&eacute;e &agrave; clef. Javais ma Bible ouverte 
    et je lisais je ne sais pas, mais je crois que c&eacute;tait le dernier 
    verset du chapitre 9 des Romains: <i>Voici, je mets en Sion une pierre dachoppement 
    et un rocher de scandale, et celui qui croit en lui ne sera point confus. 
    </i>Je pensai: &laquo;Il est &eacute;trange que je sois en train de lire cela&raquo; 
    (J&eacute;tais encore dans la chambre, saisi par lEsprit).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    fermai la Bible et me tenais l&agrave;. Jallai &agrave; la fen&ecirc;tre 
    (il &eacute;tait environ dix heures du matin ou plus t&ocirc;t), &eacute;levai 
    les mains et dis: &laquo;Seigneur Dieu, je ne comprends pas. Cest un jour 
    &eacute;trange pour moi. Je suis presque hors de moi. Seigneur, quest-ce 
    que cela signifie? Fais-moi lire de nouveau cela si cest Toi!&raquo; (Maintenant 
    cela semble pu&eacute;ril!). Je repris ma Bible et louvris. C&eacute;tait 
    de nouveau le m&ecirc;me endroit o&ugrave; Paul dit aux Romains que les Juifs 
    essaient daccepter cela par les oeuvres, alors que cest par la foi que nous 
    le croyons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, cela a &eacute;t&eacute; extraordinaire depuis ce temps-l&agrave;. Vous 
    voyez maintenant o&ugrave; je me tiens. Je ne sais pas ce qui est en train 
    darriver. Je ne sais que dire! Mais maintenant, depuis ce moment, pendant 
    les quinze ou vingt minutes qui vont suivre, laissez-moi essayer de vous dire 
    quelque chose ici. <b>Rappelez-vous que pas une seule fois ces visions nont 
    manqu&eacute; de se r&eacute;aliser.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je vais prendre lEcriture pendant un moment. Si vous remarquez ce qui est 
    dit dans Apocalypse, chapitre 10 Maintenant laissez-moi dire ceci: <b>Si 
    la vision est scripturaire, elle ne peut &ecirc;tre interpr&eacute;t&eacute;e 
    que par lEcriture. </b>Cest l&agrave; que je voudrais que vous mettiez ces 
    choses ensemble. Maintenant vous &ecirc;tes ici pr&eacute;sents et vous qui 
    &eacute;coutez cette bande, <b>soyez bien s&ucirc;rs de dire ces choses de 
    la mani&egrave;re que je les dis, parce quelles peuvent &ecirc;tre tr&egrave;s 
    facilement interpr&eacute;t&eacute;es</b>. Etes-vous press&eacute;s? Bien! 
    Je vous remercie d&ecirc;tre si tranquilles et si gentils.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    sujet de ce septi&egrave;me ange et de cette pr&eacute;dication dont le titre 
    est: <i>Messieurs, est-ce le signe du temps de la fin? </i>dans quels temps 
    vivons-nous? Quelle heure de la journ&eacute;e est-ce? Nous sommes comme le 
    lutteur fatigu&eacute; davoir lutt&eacute; toute la nuit et qui allume la 
    lumi&egrave;re pour voir quelle heure il est. Ma pri&egrave;re est: &laquo;O 
    Dieu, laisse-nous allumer la lumi&egrave;re!&raquo;. Je suis dans une position 
    terrible! Si seulement vous le saviez! <b>Rappelez-vous que je vous dis ceci 
    au Nom du Seigneur, je vous ai dit la v&eacute;rit&eacute;! Quelque chose 
    est sur le point darriver! </b>Je ne sais pas. Vous qui &eacute;coutez les 
    bandes, saisissez-vous cela? Je ne sais pas. Je vais essayer de vous dire 
    ce qui mest venu hier tandis que j&eacute;tais dans mon bureau. Je ne dis 
    pas que cest la v&eacute;rit&eacute;. C&eacute;tait seulement quelque chose 
    qui se mouvait dans mon coeur tandis que je marchais de long en large.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    devais partir quelque temps avec Charlie je devais chasser encore un jour 
    avec lui avant de nous s&eacute;parer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Disons 
    encore ceci: Si je vais dans lOuest, cela ne veut pas dire que je vais quitter 
    ce tabernacle. Cest l&eacute;glise que le Seigneur Dieu ma donn&eacute;e. 
    Mon quartier g&eacute;n&eacute;ral est ici. Cest ici que je reste. Je vais 
    seulement en ob&eacute;issance &agrave; un commandement qui ma &eacute;t&eacute; 
    donn&eacute; par une vision. Mon fils Billy Paul restera mon secr&eacute;taire. 
    Mon bureau sera ici dans cette &eacute;glise. Avec laide de Dieu, je serai 
    ici quand cette chose sera termin&eacute;e et je pr&ecirc;cherai sur les sept 
    Sceaux. Et toutes les bandes que jenregistrerai ou tout le reste se fera 
    ici m&ecirc;me dans cette &eacute;glise. Cest ici m&ecirc;me, pour autant 
    que je sache, quest le lieu o&ugrave; je peux pr&ecirc;cher avec plus de 
    libert&eacute; que partout ailleurs dans le monde parce que le groupe qui 
    est ici croit, a faim et tient ferme. Jai le sentiment d&ecirc;tre &agrave; 
    la maison en ce lieu. Et si vous le remarquez le songe dit la m&ecirc;me chose. 
    Vous voyez, l&agrave; o&ugrave; se trouve la nourriture</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne sais pas ce quil y a dans le futur, mais je sais Qui tient le futur entre 
    Ses mains. Cest le principal.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    &ocirc; Dieu, si je me trompe pardonne-moi et ferme-moi la bouche, Seigneur, 
    pour tout ce qui nest pas Ta volont&eacute;. Seigneur, je fais ceci seulement 
    parce que je suis impressionn&eacute;. Puissent les gens comprendre cela. 
    Je suis simplement impressionn&eacute; par ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    raison pour laquelle je pense que linterpr&eacute;tation nest pas venue 
    imm&eacute;diatement est la souverainet&eacute; de Dieu, parce que je crois 
    quelle est &eacute;crite ici dans la Bible pour moi. Alors si cest scripturaire, 
    cest lEcriture seule qui peut linterpr&eacute;ter. Et si cest vrai, fr&egrave;res 
    et soeurs, je ne voudrais pas vous effrayer, mais nous ferions bien de faire 
    attention maintenant. Il y a quelque chose qui est sur le point darriver.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis maintenant ceci dans le respect et la crainte de Dieu. Vous pensez que 
    je me tiens ici Vous croyez m&ecirc;me que je suis un proph&egrave;te (je 
    ne pr&eacute;tends pas en &ecirc;tre un). Je me suis propos&eacute; de faire 
    ceci. Lann&eacute;e pass&eacute;e javais dit la seule chose que javais 
    vue, cest que le r&eacute;veil &eacute;tait termin&eacute;, en tout cas dans 
    cette nation. Javais fait une tourn&eacute;e d&eacute;vang&eacute;lisation. 
    Beaucoup dentre vous &eacute;taient venus avec moi. Oh, ce fut tr&egrave;s 
    bien! Nous avons pass&eacute; des moments glorieux, nous avons eu de belles 
    r&eacute;unions avec beaucoup de gens, mais cela natteignit simplement pas 
    son but. Cette ann&eacute;e je vais faire une tourn&eacute;e missionnaire. 
    Aussit&ocirc;t que je le pourrai jirai en Afrique, en Inde et dans le monde 
    entier si je le peux, en une autre tourn&eacute;e missionnaire. Si celle-l&agrave; 
    ne marche pas, je ne prendrai ni boisson ni nourriture et je monterai sur 
    lune de ces hautes montagnes l&agrave;-bas et jy resterai jusqu&agrave; 
    ce que Dieu me donne une r&eacute;ponse. Je ne peux pas vivre ainsi! Je ne 
    peux pas continuer ainsi. Ceci est peut-&ecirc;tre la r&eacute;ponse. Je ne 
    sais pas. Jusqu&agrave; ce quIl me change</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    vous rappelez cette vision que jai eue il y a environ trois semaines, o&ugrave; 
    je me tenais dans le soleil pr&ecirc;chant &agrave; lassembl&eacute;e? Vous 
    &eacute;tiez tous ici dimanche pass&eacute;. Depuis de nombreux dimanches 
    il y a ceux qui re&ccedil;oivent les bandes et ceux qui sont ici, et vous 
    comprenez ces choses parce que maintenant je ne fais que les effleurer et 
    vous devez &ecirc;tre attentifs. Chaque petite parcelle de ce qui a &eacute;t&eacute; 
    dit doit &ecirc;tre repr&eacute;sent&eacute;e en type dans cette Bible. Cest 
    pareil pour linterpr&eacute;tation. Je ne sais pas. Cest pourquoi je dis: 
    &laquo;Messieurs, est-ce cela?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que le septi&egrave;me ange dApocalypse 10 est le messager du septi&egrave;me 
    &acirc;ge dApocalypse 3.14. Lisons cela. Cest le septi&egrave;me ange. Apocalypse 
    10.7.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      mais quaux jours de la voix du septi&egrave;me ange, quand il sera sur 
      le point de sonner de la trompette, le myst&egrave;re de Dieu aussi sera 
      termin&eacute;, comme il en a annonc&eacute; la bonne nouvelle &agrave; 
      ses esclaves les proph&egrave;tes.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    remarquerez maintenant que c&eacute;tait un ange. Cest lange du septi&egrave;me 
    &acirc;ge de lEglise parce quil est dit ici que cest le septi&egrave;me 
    ange du septi&egrave;me &acirc;ge de lEglise. Si vous voulez voir qui cest 
    et o&ugrave; est cet ange, lisez Apocalypse 3.14. Cest lange de lEglise 
    de Laodic&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    vous rappelez ce qui a &eacute;t&eacute; dit en ce temps-l&agrave; au sujet 
    des anges des &acirc;ges de lEglise. Vous voyez, &agrave; ce sujet cela simbrique 
    exactement dans ces sept Sceaux dont nous viendrons &agrave; parler. Les sept 
    Sceaux dont nous essaierons de parler quand le moment sera venu sont les sept 
    Sceaux &eacute;crits, et ces sept Sceaux, comme vous le savez, sont simplement 
    la manifestation des sept anges des sept Eglises. Mais il y a sept autres 
    Sceaux qui sont sur le revers du Livre, &agrave; lext&eacute;rieur de la 
    Bible. Remarquez cela car nous y viendrons dans un moment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avant 
    de commencer cela je voudrais vous demander si vous &ecirc;tes fatigu&eacute;s. 
    Voudriez-vous vous lever pour changer de position?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    &eacute;coutez attentivement. Le septi&egrave;me ange dApocalypse 10.7 est 
    le messager du septi&egrave;me &acirc;ge de lEglise, vous voyez. Maintenant 
    observez ceci.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      mais quaux jours de la voix du septi&egrave;me ange, quand il sera sur 
      le point de sonner de la trompette, le myst&egrave;re de Dieu aussi sera 
      termin&eacute;.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    ce messager, le septi&egrave;me ange, proclame en sonnant de la trompette 
    son message &agrave; l&eacute;glise de Laodic&eacute;e. Remarquez le type 
    de son message. Ce nest pas celui qui fut donn&eacute; au premier ange, au 
    deuxi&egrave;me ange, au troisi&egrave;me, au quatri&egrave;me, au cinqui&egrave;me 
    ou au sixi&egrave;me. Mais cest le septi&egrave;me ange qui a ce type de 
    message. Qu&eacute;tait-il? Remarquez ce type de message: il sagit de terminer 
    tous les myst&egrave;res de Dieu qui sont &eacute;crits dans le Livre. Le 
    septi&egrave;me ange rassemble tous les myst&egrave;res qui avaient &eacute;t&eacute; 
    laiss&eacute;s en suspens tout au long de ces organisations et d&eacute;nominations, 
    le septi&egrave;me ange les rassemble et termine le myst&egrave;re tout entier. 
    Cest ce que la Bible dit: il termine le myst&egrave;re du Livre &eacute;crit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notons 
    maintenant quelques-uns de ces myst&egrave;res, si vous voulez les noter. 
    Je prendrai dabord ce qui est dit dans Matthieu 13, si vous voulez noter 
    quelques types. Si vous avez une Bible Scofield vous pourrez voir ce quil 
    pense de ces myst&egrave;res. Matthieu 13, verset 11.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>J&eacute;sus 
      leur r&eacute;pondit: Parce quil vous a &eacute;t&eacute; donn&eacute; 
      </i>(&agrave;<i> </i>Ses disciples) <i>de conna&icirc;tre les myst&egrave;res 
      du royaume des cieux, et que cela ne leur a pas &eacute;t&eacute; donn&eacute; 
      </i>(ces myst&egrave;res).</font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    ce quest un myst&egrave;re. Un myst&egrave;re est un passage de lEcriture, 
    une v&eacute;rit&eacute; qui &eacute;tait cach&eacute;e pr&eacute;c&eacute;demment 
    et qui est maintenant divinement r&eacute;v&eacute;l&eacute;e, mais o&ugrave; 
    il reste malgr&eacute; tout un &eacute;l&eacute;ment surnaturel en d&eacute;pit 
    de la r&eacute;v&eacute;lation. Les myst&egrave;res importants, ainsi que 
    les tout grands myst&egrave;res sont les suivants:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Le 
    premier myst&egrave;re </b>est le myst&egrave;re du Royaume des Cieux. Cest 
    celui dont nous parlons maintenant dans Matthieu 13.3-15.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<b>Le 
    deuxi&egrave;me myst&egrave;re </b>est celui de laveuglement d'Isra&euml;l 
    pendant cet &acirc;ge (contexte de Romains 11.25).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<b>Le 
    troisi&egrave;me myst&egrave;re </b>est celui de la translation des saints 
    vivant au temps de la fin dans cet &acirc;ge-ci (1 Cor. 15 et aussi 1 Thess. 
    4.14-17).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<b>Le 
    quatri&egrave;me myst&egrave;re </b>est celui de lEglise du Nouveau Testament 
    formant un seul corps compos&eacute; &agrave; la fois des Juifs et des nations 
    (Eph. 3.1-11; Rom. 16.25; Eph. 6.19; Col. 4.3).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<b>Le 
    cinqui&egrave;me myst&egrave;re </b>est celui de lEglise en tant quEpouse 
    de Christ (Eph. 5.28-32).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<b>Le 
    sixi&egrave;me myst&egrave;re </b>est celui du Christ vivant, le m&ecirc;me 
    hier, aujourdhui et &eacute;ternellement (Gal. 2.20; H&eacute;b. 13.8 et 
    encore de nombreux endroits semblables).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<b>Le 
    septi&egrave;me myst&egrave;re </b>est celui de Dieu en Christ en tant que 
    pl&eacute;nitude de la Divinit&eacute; incarn&eacute;e, incarn&eacute;e en 
    Celui par Lequel toute la sagesse divine et toute pi&eacute;t&eacute; sont 
    restitu&eacute;es &agrave; lhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<b>Le 
    neuvi&egrave;me myst&egrave;re </b>est celui de liniquit&eacute; d&eacute;crit 
    dans 2 Thessaloniciens et ailleurs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<b>Le 
    dixi&egrave;me myst&egrave;re </b>est celui des sept &eacute;toiles dApocalypse 
    1.20 (nous venons dexaminer cela. Les sept Etoiles sont les sept Eglises, 
    les sept messagers, etc.).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<b>Le 
    onzi&egrave;me myst&egrave;re </b>est celui de Babylone, la prostitu&eacute;e 
    dApocalypse 17.5-7.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    sont ici quelques-uns des myst&egrave;res que cet ange doit d&eacute;voiler. 
    <b>Il doit d&eacute;voiler tous les myst&egrave;res de Dieu. </b>Et quant 
    aux autres, je les cite avec respect, ne me r&eacute;f&eacute;rant pas &agrave; 
    moi-m&ecirc;me mais &agrave; lange de Dieu. Ce sont:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    semence du serpent</b>, myst&egrave;re qui avait &eacute;t&eacute; cach&eacute; 
    pendant toutes ces ann&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    question de la gr&acirc;ce </b>mise au point. Non pas la disgr&acirc;ce mais 
    la gr&acirc;ce r&eacute;elle, la vraie gr&acirc;ce.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    fait <b>quil ny ait pas un enfer qui br&ucirc;le &eacute;ternellement</b>. 
    Vous br&ucirc;lerez peut-&ecirc;tre pendant des millions dann&eacute;es, 
    mais tout ce qui est &eacute;ternel na ni commencement ni fin, alors que 
    lenfer a &eacute;t&eacute; cr&eacute;&eacute;. Ce sont tous des myst&egrave;res!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Le 
    myst&egrave;re du bapt&ecirc;me du Saint-Esprit sans aucune sensation</b>, 
    mais o&ugrave; la Personne de Christ accomplit en vous <b>les m&ecirc;mes 
    oeuvres que celles quIl fit autrefois</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Le 
    myst&egrave;re du bapt&ecirc;me deau </b>(o&ugrave; un trinitarisme extr&eacute;miste 
    a introduit les titres de P&egrave;re, Fils et Saint-Esprit), <b>et le myst&egrave;re 
    de la Divinit&eacute; qui est accompli dans le bapt&ecirc;me au Nom de J&eacute;sus-Christ 
    </b>selon le Livre des Actes et que doit recevoir lEglise de notre temps. 
    Ce sont l&agrave; quelques-uns de ces myst&egrave;res.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Et 
    le myst&egrave;re du retour de la Colonne de Feu! </b>Amen! Cest la chose 
    m&ecirc;me qui devait arriver, et nous la voyons!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    nous pourrions continuer &agrave; &eacute;num&eacute;rer ces myst&egrave;res. 
    Nous avons vu cette Colonne de Feu qui conduisait les enfants d'Isra&euml;l. 
    Cest la m&ecirc;me qui frappa Paul sur le chemin de Damas <b>et cest encore 
    la m&ecirc;me aujourdhui qui vient avec la m&ecirc;me puissance, faisant 
    les m&ecirc;mes choses, r&eacute;v&eacute;lant la m&ecirc;me Parole et se 
    tenant mot pour mot &agrave; la Bible.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    la trompette sonne, il sagit de <b>la trompette de lEvangile</b>. Et dans 
    la Bible, la sonnerie de la trompette veut dire ceci: Soyez pr&ecirc;ts pour 
    une guerre scripturaire. Prenez-vous des notes? Une guerre scripturaire. Paul 
    a dit dans 1 Corinthiens 14.8 si vous voulez le noter: Si la trompette donne 
    un son confus, comment lhomme saura-t-il &agrave; quoi il doit se pr&eacute;parer?. 
    Et si elle ne donne pas un son scripturaire, une confirmation de la Parole 
    de Dieu manifest&eacute;e, comment la reconna&icirc;trons-nous au temps de 
    la fin? Si nous disons que nous croyons que J&eacute;sus-Christ est le m&ecirc;me 
    hier aujourdhui et &eacute;ternellement mais renions Ses signes et Ses miracles, 
    ceux auxquels croit le r&egrave;gne tout entier de la nature qui croit en 
    Lui et par lesquels lEglise tout enti&egrave;re doit croire en Lui, comment 
    saurons-nous nous pr&eacute;parer?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    vient avec un tableau o&ugrave; il repr&eacute;sente toutes choses, puis quelquun 
    dautre vient lui aussi avec un autre tableau o&ugrave; il repr&eacute;sente 
    toutes choses en sens contraire du premier. Puis lautre vient dire: &laquo;Cest 
    comme ceci!&raquo;, revenant l&agrave;-dessus. Dautres encore &eacute;crivent 
    des livres et dautres choses. <b>Mais Dieu vient dans la puissance de Sa 
    r&eacute;surrection</b>, et qui parlera contre cela? Si J&eacute;sus-Christ 
    est le m&ecirc;me hier, aujourdhui et &eacute;ternellement <b>Il accomplira 
    aujourdhui et &eacute;ternellement les m&ecirc;mes choses quhier</b>. Cest 
    ce que cet ange doit faire: prendre ces myst&egrave;res, ces choses laiss&eacute;es 
    en suspens sur lesquelles les gens se sont pr&eacute;cipit&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que si elle donne un son confus, non scripturaire, qui peut se pr&eacute;parer? 
    Avez-vous remarqu&eacute; chacun de ces &acirc;ges tandis que je vous parlais 
    de lentr&eacute;e de lEglise? Chaque fois quune trompette sonnait, un Sceau 
    &eacute;tait bris&eacute;. Et une trompette, cela signifie la guerre! Si elle 
    ne donne pas un son scripturaire que se passe-t-il? Mais laissez-moi rappeler 
    ceci &agrave; votre m&eacute;moire. Ne le manquez pas maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que chaque &acirc;ge a eu son messager. Nous le savons, Paul fut le premier 
    messager. Et quand la premi&egrave;re trompette sonna et que le premier Sceau 
    fut bris&eacute;, Paul fut le premier messager comme nous lavons d&eacute;couvert. 
    Que fit-il? Il d&eacute;clara la guerre! A quoi? A l&eacute;glise officielle 
    <b>parce quelle ne croyait pas au signe messianique que J&eacute;sus leur 
    avait donn&eacute;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    pourtant ils auraient d&ucirc; reconna&icirc;tre ce signe! Ils auraient d&ucirc; 
    reconna&icirc;tre J&eacute;sus!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que Paul est venu &agrave; la fin de l&acirc;ge. Tous les messagers viennent 
    &agrave; la fin de leur &acirc;ge. Cest au temps de la fin que ces choses 
    sont apport&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Paul, 
    reconnaissant les Ecritures et sachant que J&eacute;sus &eacute;tait le Messie, 
    r&eacute;primanda les synagogues de lieu en lieu avec les Ecritures, mais 
    fut chass&eacute; de chacune delles au point quil finit par secouer la poussi&egrave;re 
    de ses pieds et se tourner vers les nations.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qu&eacute;tait-ce? 
    <b>Une sonnerie de trompette, un ange messager se tenant l&agrave; avec la 
    Parole. </b>Oh, mes fr&egrave;res, ne manquez pas cela maintenant! La Parole! 
    Et Paul, avec linterpr&eacute;tation sans m&eacute;lange de la Parole de 
    Dieu, r&eacute;primanda chacune de ces synagogues. Cela lui co&ucirc;ta la 
    vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    nous sommes pass&eacute;s &agrave; Ir&eacute;n&eacute;e, le messager de l&acirc;ge 
    suivant, puis &agrave; Martin dans l&acirc;ge dapr&egrave;s, o&ugrave; ils 
    commenc&egrave;rent &agrave; recevoir la doctrine des Nicola&iuml;tes. Tous 
    r&eacute;primand&egrave;rent leur &acirc;ge. Martin r&eacute;primanda son 
    &acirc;ge. Puis il y eut Luther, le cinqui&egrave;me messager, qui r&eacute;primanda 
    l&eacute;glise catholique par la Parole de Dieu. Il disait: <i>Mon juste 
    vivra par la foi </i>et<i> </i>Ce nest pas litt&eacute;ralement le corps 
    de Christ. Il jeta &agrave; terre leur syst&egrave;me de communion, sortit 
    de l&agrave; et r&eacute;primanda l&eacute;glise catholique. La trompette 
    avait sonn&eacute;! Cest vrai. Nest-ce pas vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">John 
    Wesley fut suscit&eacute; aux jours de l&eacute;glise anglicane quand elle 
    disait: &laquo;Il ny a plus de raison davoir des r&eacute;veils!&raquo;, 
    commen&ccedil;ant &agrave; se ramollir. <b>Mais John Wesley se tint debout 
    avec le message de la deuxi&egrave;me oeuvre de la gr&acirc;ce, la sanctification. 
    </b>Et il r&eacute;primanda l&eacute;glise anglicane avec la trompette de 
    lEvangile, pr&eacute;parant la guerre. Cest ce quil a fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes maintenant dans l&acirc;ge de Laodic&eacute;e o&ugrave; ils ont de 
    nouveau fait des d&eacute;nominations: m&eacute;thodiste, baptiste, presbyt&eacute;rienne, 
    luth&eacute;rienne, pentec&ocirc;tiste, <b>et nous attendons quun proph&egrave;te 
    vienne r&eacute;primander cet &acirc;ge et les d&eacute;tourner de leur iniquit&eacute;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    si cela a &eacute;t&eacute; la tendance tout au long des &acirc;ges, est-ce 
    que Dieu va changer Sa tendance aujourdhui? Il ne peut pas la changer! Il 
    doit garder Sa direction habituelle. Rappelez-vous que ce messager est le 
    septi&egrave;me ange, quil doit prendre tous ces myst&egrave;res et les rassembler.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que le septi&egrave;me ange doit r&eacute;primander cette riche &eacute;glise 
    de Laodic&eacute;e. Je suis riche, je me suis enrichie, je nai besoin de 
    rien. Il dit: Tu es une pauvre mis&eacute;rable, aveugle et nue, et tu ne 
    le sais pas!. Cest cela, son message.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Dieu, envoie-nous un proph&egrave;te sans crainte avec le AINSI DIT LE SEIGNEUR 
    afin que la Parole de Dieu confirm&eacute;e passe &agrave; travers lui et 
    prouve quil est envoy&eacute; de Dieu. Et quand il viendra, il r&eacute;primandera 
    ces &acirc;ges. Il le fera, cest certain! Il dressera cette &eacute;glise 
    de Laodic&eacute;e contre lui. Certainement! Cest ce quils ont fait dans 
    tous les autres &acirc;ges. Cela ne changera pas dans cet &acirc;ge-ci. Il 
    faut que ce soit pareil.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    maintenant ce qui se passera dans cet &acirc;ge de Laodic&eacute;e. Le septi&egrave;me 
    ange, le messager de l&acirc;ge de Laodic&eacute;e, terminera tous les myst&egrave;res 
    qui avaient &eacute;t&eacute; perdus dans les batailles faites autrefois pour 
    la v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Luther 
    vint, mais il navait pas toute la v&eacute;rit&eacute;, Il navait que la 
    justification. Cest vrai. Puis vint un autre messager, nomm&eacute; John 
    Wesley, avec la sanctification. Lui non plus navait pas tout. La Bible dit 
    que c&eacute;tait l&acirc;ge de Philadelphie. Puis vient l&acirc;ge de 
    l&eacute;glise de Laodic&eacute;e avec le Bapt&ecirc;me de lEsprit, mais 
    ils g&acirc;ch&egrave;rent tout et retourn&egrave;rent dans le formalisme 
    comme ils lavaient fait au commencement, alors que J&eacute;sus devait &ecirc;tre 
    regard&eacute; comme &eacute;tant lAlpha et lOm&eacute;ga, Ses mains se 
    posant lune dans une direction et lautre dans lautre direction, &eacute;tant 
    le Premier et le Dernier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Son 
    Esprit descendit le jour de Pentec&ocirc;te et remplit ce groupe-l&agrave;. 
    Mais l&eacute;glise sass&eacute;cha progressivement jusqu&agrave; ce quelle 
    pass&acirc;t par les &acirc;ges des t&eacute;n&egrave;bres, passant par les 
    sept chandeliers, par les sept &acirc;ges de lEglise. Le dernier est le plus 
    &eacute;loign&eacute; de Lui. Il y eut presque mille ans d&acirc;ges de t&eacute;n&egrave;bres 
    avec l&eacute;glise catholique. Luther commen&ccedil;a &agrave; apporter 
    la lumi&egrave;re suivante en se rapprochant un tout petit peu plus de la 
    Parole. Ensuite la lumi&egrave;re suivante sapprocha encore un petit peu 
    plus. Enfin il y eut la lumi&egrave;re de Laodic&eacute;e, et alors les choses 
    revinrent exactement comme elles &eacute;taient au commencement. Elles retourn&egrave;rent 
    au m&ecirc;me g&acirc;chis que celui dans lequel elles &eacute;taient au commencement. 
    Ne comprenez-vous pas ce que je veux dire?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    observez ceci. L&agrave;-bas il y a une grande partie de la v&eacute;rit&eacute; 
    qui est perdue. Pourquoi? Parce quils ont fait des compromis avec la v&eacute;rit&eacute;. 
    Mais ce septi&egrave;me ange ne fera pas de compromis avec quoi que ce soit. 
    Il rassemble tout ce qui &eacute;tait rest&eacute; en suspens, il le rassemble, 
    <b>et quand il sonne de la trompette, tout le myst&egrave;re de Dieu doit 
    &ecirc;tre termin&eacute;</b>.<b> </b>Dieu la envoy&eacute;. Tous les myst&egrave;res 
    cach&eacute;s lui ont &eacute;t&eacute; r&eacute;v&eacute;l&eacute;s. Mais 
    alors, si ce sont des myst&egrave;res cach&eacute;s, <b>il faut que cet homme 
    soit un proph&egrave;te. </b>Navons-nous pas examin&eacute; ces choses et 
    vu que le proph&egrave;te qui viendrait dans les derniers jours serait ce 
    grand Elie que nous attendons? Cest parce que ces myst&egrave;res qui ont 
    &eacute;t&eacute; cach&eacute;s aux th&eacute;ologiens devront &ecirc;tre 
    r&eacute;v&eacute;l&eacute;s par Dieu, <b>et la Parole vient seulement au 
    proph&egrave;te</b>.<b> </b>Nous le savons! Il sera le deuxi&egrave;me Elie 
    comme promis. Oh, mes fr&egrave;res, le message quil apportera concernera 
    le myst&egrave;re de toutes ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons le bapt&ecirc;me deau o&ugrave; tout a &eacute;t&eacute; m&eacute;lang&eacute;. 
    Cest vrai. Lun asperge, lautre arrose, il y en a qui disent P&egrave;re, 
    Fils et Saint-Esprit, il y en a qui font ceci ou cela, celui-ci baptise trois 
    fois, face en avant, une fois pour un dieu appel&eacute; P&egrave;re, une 
    fois pour un dieu appel&eacute; Fils et une fois pour un dieu appel&eacute; 
    Saint-Esprit. Un autre dit: &laquo;Cest faux, vous devez baptiser en arri&egrave;re 
    trois fois de cette mani&egrave;re-ci&raquo;. Oh, quel g&acirc;chis! Mais 
    tout cela a &eacute;t&eacute; r&eacute;tabli car il ny a quun seul Dieu 
    et Son Nom est J&eacute;sus-Christ, et il ny a aucun autre nom sous le ciel 
    Nulle part dans la Bible il y a aucun texte de lEcriture o&ugrave; quiconque 
    ait jamais &eacute;t&eacute; baptis&eacute; autrement quau Nom de J&eacute;sus-Christ. 
    Personne, dans la nouvelle Eglise, lEglise de J&eacute;sus-Christ, na jamais 
    &eacute;t&eacute; asperg&eacute; ni arros&eacute; dune autre mani&egrave;re. 
    Pas une seule fois on a utilis&eacute; dans une c&eacute;r&eacute;monie de 
    bapt&ecirc;me la formule: &laquo;Je te baptise au Nom du P&egrave;re, du Fils 
    et du Saint-Esprit&raquo;. Ce sont des credo et autres choses semblables. 
    Et dans cette bataille pour la v&eacute;rit&eacute;, ces choses en suspens 
    avaient &eacute;t&eacute; perdues. Mais Dieu a dit quIl les restaurerait 
    de nouveau dans les derniers jours. <b>Je restaurerai, dit le Seigneur.</b> 
    Nous avons &eacute;tudi&eacute; cela il ny a pas longtemps avec lArbre de 
    lEpouse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    faut un proph&egrave;te pour cela. La Bible dit quil serait l&agrave;. Cest 
    vrai. Malachie 4 dit quil sera l&agrave;, et nous le croyons. Nous attendons 
    sa venue et nous attendons sa manifestation. <b>Et nous verrons la Parole 
    de Dieu confirm&eacute;e.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny en a que quelques-uns qui comprendront cela. Comme il en &eacute;tait 
    aux jours de No&eacute;, ainsi en sera-t-il &agrave; la venue du Fils de lhomme. 
    Qui fut sauv&eacute;? Huit &acirc;mes! Aux jours de Lot il y en eut en r&eacute;alit&eacute; 
    trois qui furent sauv&eacute;es. Sa femme commen&ccedil;a &agrave; sortir 
    mais se perdit. Cest ainsi quil en sera &agrave; la venue du Fils de lhomme. 
    Il y en aura tr&egrave;s peu qui seront sauv&eacute;s, enlev&eacute;s en ce 
    temps-l&agrave;. Un des myst&egrave;res est celui de lenl&egrave;vement de 
    cette Eglise, comme Lot qui fut enlev&eacute;. No&eacute; fut enlev&eacute; 
    et lEglise sera aussi enlev&eacute;e. Un groupe entre, un groupe sort et 
    lautre monte en haut. On peut le voir exactement, parfaitement. La Parole 
    vient!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi que le Livre qui &eacute;tait &eacute;crit &agrave; lint&eacute;rieur 
    est achev&eacute; quand tous ces myst&egrave;res ont fini d&ecirc;tre proclam&eacute;s 
    au son de la trompette.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi 
    lire cela de nouveau afin que vous soyez bien s&ucirc;rs. Voyons. <i> mais 
    quaux jours de la voix du septi&egrave;me ange </i>(le dernier ange)<i>, 
    quand il sera sur le point de sonner de la trompette, le myst&egrave;re de 
    Dieu aussi sera termin&eacute;.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quel 
    est le myst&egrave;re de Dieu, ou en tout cas lun deux? Paul dit dans 1 
    Timoth&eacute;e 3.16: <i>Et, sans contredit, le myst&egrave;re de la pi&eacute;t&eacute; 
    est grand. </i>Car Dieu fut manifest&eacute; dans la chair. Nous Lavons 
    touch&eacute; de nos mains, nous Lavons vu et Il a &eacute;t&eacute; re&ccedil;u 
    dans la gloire. Les anges en ont rendu t&eacute;moignage et Dieu a &eacute;t&eacute; 
    confirm&eacute; ici sur terre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien 
    s&ucirc;r que cest un grand myst&egrave;re, mais il a &eacute;t&eacute; r&eacute;solu 
    enti&egrave;rement. Il ny a pas un P&egrave;re, un Fils et un Saint-Esprit, 
    cest-&agrave;-dire trois dieux, mais un seul Dieu en trois offices. Loffice 
    de P&egrave;re du temps de Mo&iuml;se, loffice de Fils du temps de Christ 
    et loffice du Saint-Esprit dans notre dispensation. <b>Trois dispensations 
    du m&ecirc;me Dieu et non pas trois dieux.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    myst&egrave;re est termin&eacute; maintenant. La Bible dit quil devait l&ecirc;tre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    vu lautre jour en quoi les savants essaient de me contredire dans ce que 
    jai lhabitude de dire. Quand je disais: &laquo;Qui peut croire quEve a 
    mang&eacute; une pomme?&raquo;, la science dit (je lai vu &eacute;crit lautre 
    jour en gros titres dans le journal) quelle a mang&eacute; un abricot! Non-sens! 
    Est-ce cela qui laurait s&eacute;duite? Certainement pas. Cest ce que Ca&iuml;n 
    pensait, vous savez. Cest pourquoi il apporta des fruits, mais Dieu nagr&eacute;a 
    pas son sacrifice. <b>A Abel, qui &eacute;tait juste, il fut r&eacute;v&eacute;l&eacute; 
    que c&eacute;tait du sang, cest pourquoi il apporta du sang. </b>O Dieu, 
    dans quelle Eglise et dans quel &acirc;ge nous vivons!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Livre qui est &eacute;crit &agrave; lint&eacute;rieur est achev&eacute; quand 
    cet ange cesse (veuillez bien comprendre ceci), quand le message du septi&egrave;me 
    ange est achev&eacute;: Le myst&egrave;re de la divinit&eacute;, le myst&egrave;re 
    de la semence du serpent, tous les autres myst&egrave;res et toutes ces autres 
    choses telles que la nature de Fils &eacute;ternel comme ils disent. Comment 
    peut-Il &ecirc;tre un Fils &eacute;ternel alors que l&eacute;ternit&eacute; 
    na ni commencement ni fin? Un fils est quelque chose qui est engendr&eacute;. 
    Comment cela peut-il avoir un sens?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    peut-il y avoir un enfer &eacute;ternel alors que lenfer a &eacute;t&eacute; 
    cr&eacute;&eacute;? Je crois &agrave; un enfer qui br&ucirc;le. Certainement! 
    Cest la Bible qui le dit, mais il est l&agrave; pour d&eacute;truire. La 
    Bible dit: B&eacute;nis sont ceux qui nont point part &agrave; la seconde 
    mort. Vous voyez? Vous voyez, vous n&ecirc;tes pas d&eacute;truit par la 
    seconde mort. La premi&egrave;re mort est physique. <b>La seconde est une 
    mort spirituelle o&ugrave; tout est termin&eacute;. L&acirc;me qui p&egrave;che, 
    cest celle qui mourra. </b>Vous serez punis pour vos p&eacute;ch&eacute;s 
    peut-&ecirc;tre pendant des centaines de milliers dann&eacute;es, mais il 
    ne peut pas y avoir denfer &eacute;ternel parce que la Bible dit que lenfer 
    a &eacute;t&eacute; cr&eacute;&eacute;. <b>Comment peut-il &ecirc;tre cr&eacute;&eacute; 
    et &ecirc;tre &eacute;ternel? </b>La Bible dit que lenfer a &eacute;t&eacute; 
    cr&eacute;&eacute; pour le diable et ses anges. Alors sil a &eacute;t&eacute; 
    cr&eacute;&eacute;, il ne peut &ecirc;tre &eacute;ternel <b>parce que ce qui 
    est &eacute;ternel na ni commencement ni fin</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi que nous ne pouvons jamais mourir, parce que nous avons toujours &eacute;t&eacute;. 
    <b>Nous sommes une partie de Dieu, le rejeton de Dieu. </b>Lui est la seule 
    chose &eacute;ternelle qui soit. <b>Vous ne pouvez pas plus mourir que Dieu 
    parce que vous &ecirc;tes &eacute;ternel avec Lui. </b>Amen! Alors cela va 
    arriver! All&eacute;luia! De toute mani&egrave;re nous commen&ccedil;ons &agrave; 
    &ecirc;tre fatigu&eacute;s de cette vieille demeure pour pestif&eacute;r&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ce Livre &eacute;crit. Quand cet ange termine tous ces myst&egrave;res rest&eacute;s 
    en suspens qui s&eacute;taient perdus pendant la bataille de Luther, la bataille 
    de Wesley, la bataille des Pentec&ocirc;tistes mais la Bible dit que quelquun 
    viendra et que dans les jours o&ugrave; il sonnera de la trompette, tous ces 
    myst&egrave;res Les unitaires se sont emball&eacute;s sur le Nom de J&eacute;sus. 
    Les trinitaires se sont emball&eacute;s sur les titres de P&egrave;re, Fils 
    et Saint-Esprit, exactement comme ils lavaient fait lors du concile de Nic&eacute;e. 
    Ils ont fait la m&ecirc;me chose. Aussi bien lun que lautre &eacute;taient 
    dans lerreur. Mais maintenant, au milieu de la voie, il y a la v&eacute;rit&eacute; 
    qui est contenue dans lEcriture. Vous voyez o&ugrave; nous en sommes? LAnge 
    du Seigneur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ce que dit Apocalypse 5.1. Ecoutez maintenant. <i>Et je vis dans la droite 
    de celui qui &eacute;tait assis sur le tr&ocirc;ne, un Livre, &eacute;crit 
    au dedans<b> </b></i>(l&eacute;criture &eacute;tait &agrave; lint&eacute;rieur) 
    <i>et sur le revers, scell&eacute; de sept sceaux.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">230&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a donc une &eacute;criture &agrave; lint&eacute;rieur du Livre, mais le 
    revers a sept Sceaux et l&agrave; est &eacute;crit quelque chose qui nest 
    pas &eacute;crit dans le Livre. Et maintenant cest Jean le r&eacute;v&eacute;lateur 
    qui parle. Rappelez-vous que ce n&eacute;tait pas &eacute;crit dans le Livre: 
    Aux jours de la voix du septi&egrave;me ange, tout ce myst&egrave;re qui 
    est &eacute;crit &agrave; lint&eacute;rieur sera termin&eacute;. Il en sera 
    pris soin en ce jour-l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comprenez-vous 
    maintenant ce que je veux dire? Me suivez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    alors quil est temps pour les sept Voix dApocalypse 10 d&ecirc;tre r&eacute;v&eacute;l&eacute;es. 
    <b>Quand le Livre est termin&eacute;, il ne reste quune seule chose, ce sont 
    les sept myst&eacute;rieuses voix de tonnerre qui sont &eacute;crites sur 
    le revers du Livre et quil fut interdit &agrave; Jean d&eacute;crire. </b>Lisons 
    cela. (Apoc. 10.1).</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      je vis un autre ange puissant descendant du ciel, rev&ecirc;tu dune nu&eacute;e, 
      et larc-en-ciel sur sa t&ecirc;te, et son visage comme le soleil, et ses 
      pieds comme des colonnes de feu; et il avait dans sa main un petit livre 
      ouvert </i>(maintenant observez ceci). <i>Et il mit son pied droit sur la 
      mer et le gauche sur la terre; et il cria &agrave; haute voix, comme un 
      lion rugit; et quand il cria, les sept tonnerres firent entendre leurs propres 
      voix. </i>(Attention!) <i>Et quand les sept tonnerres eurent parl&eacute;, 
      jallais &eacute;crire </i>(quelque chose avait &eacute;t&eacute; dit et 
      il se pr&eacute;para &agrave; &eacute;crire). <i>Et jou&iuml;s une voix 
      venant du ciel, disant </i>(vous voyez o&ugrave; se trouvaient les voix 
      qui &eacute;taient dans les tonnerres: elles n&eacute;taient pas au ciel, 
      mais sur la terre. <b>Les tonnerres nont jamais fait entendre leur voix 
      depuis le ciel, mais depuis la terre</b>): <i>scelle<b> </b></i>(SCELLE) 
      <i>les choses que les sept tonnerres ont prononc&eacute;es et ne les &eacute;cris 
      pas.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    se trouve sur le revers. Quand un livre est achev&eacute; Il na pas dit 
    que c&eacute;tait sur le devant, mais sur le revers. <b>Apr&egrave;s quil 
    ait &eacute;t&eacute; enti&egrave;rement achev&eacute;, les voix de ces sept 
    tonnerres sont la seule chose attach&eacute;e au Livre qui ne soit pas r&eacute;v&eacute;l&eacute;e. 
    Ce nest m&ecirc;me pas &eacute;crit dans le Livre.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    mes fr&egrave;res! Jaimerais tellement faire saisir cela aux gens! Cette 
    fois-ci, ne manquez pas cela! Ne manquez pas cela sil vous pla&icirc;t! Je 
    suis sur le point de vous quitter. Ne manquez pas cela! Ecoutez comme vous 
    navez jamais encore &eacute;cout&eacute;! Ces Sceaux sont sur le revers du 
    Livre, et au temps o&ugrave; le septi&egrave;me ange sonne de la trompette, 
    tous les myst&egrave;res qui sont &eacute;crits dans le Livre sont achev&eacute;s. 
    Et imm&eacute;diatement apr&egrave;s, le Livre qui &eacute;tait ouvert et 
    o&ugrave; quelque chose &eacute;tait &eacute;crit &agrave; lint&eacute;rieur 
    est ferm&eacute;. Les myst&egrave;res de Dieu sont termin&eacute;s. Et ce 
    sont ici les myst&egrave;res de Dieu: Lenl&egrave;vement de lEglise et toutes 
    ces autres choses. Les myst&egrave;res sont termin&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Quand 
    ce septi&egrave;me ange a r&eacute;v&eacute;l&eacute; chaque myst&egrave;re 
    en sonnant de la trompette, cest termin&eacute;. </b>Que chacun soit ce quil 
    peut &ecirc;tre! Quoi quil puisse &ecirc;tre. La Parole de Dieu ne peut pas 
    mentir et Il a dit: <i> mais quaux jours de la voix du septi&egrave;me 
    ange, quand il sera sur le point de sonner de la trompette, le myst&egrave;re 
    de Dieu aussi sera termin&eacute;, comme il en a annonc&eacute; la bonne nouvelle 
    &agrave; ses esclaves les proph&egrave;tes.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Toutes 
    ces choses, comme Rome qui est la prostitu&eacute;e et toutes les &eacute;glises 
    protestantes qui ont fait des d&eacute;nominations apr&egrave;s elle et sont 
    devenues des prostitu&eacute;es elles aussi. Vous voyez? Tous ces myst&egrave;res 
    dont les proph&egrave;tes ont parl&eacute; seront r&eacute;v&eacute;l&eacute;s 
    ici m&ecirc;me en cette derni&egrave;re heure. <b>Et quand ce septi&egrave;me 
    ange se l&egrave;ve dans l&acirc;ge de Laodic&eacute;e et commence &agrave; 
    sonner la vraie trompette, parce que ce sera contraire &agrave; leurs id&eacute;es 
    ils ne le croiront pas. </b>Cest certain quils ne le croiront pas. Mais 
    ce sera un proph&egrave;te inspir&eacute;, parce quil ny a aucun moyen de 
    simaginer cela. Lhomme essaie dimaginer la trinit&eacute; jusqu&agrave; 
    en avoir les cheveux blancs et de venir fou. Personne ne peut comprendre cela! 
    Ils croient toujours quEve a mang&eacute; une pomme et toutes ces choses. 
    Tout cela parce que cest &agrave; la tradition que ces hommes se sont attach&eacute;s, 
    exactement comme J&eacute;sus a trouv&eacute; l&eacute;glise. Il faudra que 
    ce soit un proph&egrave;te conduit divinement, &agrave; qui la Parole de Dieu 
    vienne avec la vraie interpr&eacute;tation de la r&eacute;v&eacute;lation 
    de J&eacute;sus-Christ. Ainsi donc il faudra que ce soit de cette mani&egrave;re. 
    Que Dieu nous vienne en aide.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    sa trompette sonne Maintenant ceci est AINSI DIT LE SEIGNEUR! Pour nous cest 
    clair. Quand il proclame son message, il d&eacute;clare la guerre comme Paul 
    le fit &agrave; l&eacute;glise officielle, comme les autres lont fait, Luther, 
    Wesley contre lorganisation. Quand il d&eacute;clare la guerre et leur dit 
    quils mentent et que ce nest pas la v&eacute;rit&eacute;, et quils s&eacute;duisent 
    les hommes, quand il sonne de la trompette pour cela, cela ne manquera jamais 
    darriver parce quil sera confirm&eacute; par la Parole de Dieu. Vous saurez 
    exactement ce que cest. Et quand il sonne de la trompette, cest pour appeler 
    ceux qui sont dans Babylone: Sortez de Babylone, mon peuple, et nayez pas 
    part &agrave; ses p&eacute;ch&eacute;s!. Cest Dieu qui la envoy&eacute;. 
    Ne le manquez pas!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">238&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    il commencera donc &agrave; sonner de la trompette, le myst&egrave;re sera 
    termin&eacute;. Remarquez maintenant ceci: <b>il est alors temps pour les 
    voix des sept Sceaux dApocalypse 10 d&ecirc;tre r&eacute;v&eacute;l&eacute;es</b>. 
    Comprenez-vous cela? Alors tous les myst&egrave;res du Livre sont achev&eacute;s 
    et la Bible dit ici que cet ange terminera ces myst&egrave;res. Quand les 
    hommes des autres &acirc;ges combattirent pour la v&eacute;rit&eacute;, ils 
    combattirent pour la justification, pour la sanctification, ils combattirent 
    pour ceci, ils combattirent pour cela, mais que firent-ils? Ils se d&eacute;tourn&egrave;rent 
    et sorganis&egrave;rent. Ce fut pareil avec les Pentec&ocirc;tistes, les 
    Baptistes, les Presbyt&eacute;riens, les Luth&eacute;riens, chacun fit la 
    m&ecirc;me chose, chacun se d&eacute;tourna et fit la m&ecirc;me chose. Et 
    la Bible dit dans Apocalypse 17 que cest ce quils feraient. Cest la vieille 
    m&egrave;re prostitu&eacute;e et ses filles, le myst&egrave;re Babylone.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">239&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit ici que ce serait lun des myst&egrave;res qui seraient d&eacute;voil&eacute;s. 
    Les protestants sont des prostitu&eacute;es qui commettent la fornication 
    spirituelle en conduisant les gens par des d&eacute;nominations, avec leur 
    coupe diniquit&eacute; de doctrines fabriqu&eacute;es par lhomme et en les 
    d&eacute;tournant de la fontaine remplie de Sang o&ugrave; la puissance du 
    Dieu Tout-Puissant coule librement afin de manifester J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">240&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    cest vrai, Dieu le confirmera. Et cest ce quIl a fait. Et Il continuera! 
    Mais quand cela arrive, la Parole est termin&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">241&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Maintenant 
    il ne reste plus quune seule chose. Ce sont ces sept tonnerres que nous ne 
    connaissons pas. Mais ils nont pas tonn&eacute; en vain! </b>Dieu ne fait 
    pas quelque chose simplement pour samuser. Nous jouons et agissons b&ecirc;tement, 
    mais pas Dieu. Avec Dieu tout est oui et non. Il ne raconte pas dhistoires. 
    Il ne raconte pas de blagues. Il pense ce quIl dit et Il ne dit rien &agrave; 
    moins que cela nait une signification.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">242&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ces sept tonnerres qui sont ici m&ecirc;me dans la r&eacute;v&eacute;lation 
    de J&eacute;sus-Christ sont un myst&egrave;re. La Bible ne dit-Elle pas que 
    ceci est la r&eacute;v&eacute;lation de J&eacute;sus-Christ? Eh bien, il y 
    a l&agrave;-dedans un myst&egrave;re cach&eacute;! Quel est-il? <b>Ce sont 
    les sept tonnerres qui le d&eacute;tiennent. </b>Jean &eacute;tait juste sur 
    le point d&eacute;crire quand une voix descendit du Ciel et dit: Ne l&eacute;cris 
    pas! Scelle cela! Mets-le sur le revers du Livre. Il faut que cela soit r&eacute;v&eacute;l&eacute;. 
    Ce sont les myst&egrave;res!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">243&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous r&eacute;solvons ces choses par le Saint-Esprit. Il nous dit que ce n&eacute;taient 
    pas des pommes. C&eacute;tait quelque chose de sexuel. Cest Lui qui nous 
    a dit ces choses. Personne nest capable de sopposer &agrave; cela. Mais 
    je nai jamais vu de ma vie un pr&eacute;dicateur &ecirc;tre daccord avec 
    cela. Pourtant je leur ai demand&eacute;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">244&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez ce qui sest pass&eacute; &agrave; Chicago quand nous avons d&ucirc; 
    nous tenir devant environ 350 pr&eacute;dicateurs (vous les femmes qui &ecirc;tes 
    venues de Chicago, vous &eacute;tiez l&agrave; et vous avez entendu parler 
    de cela). Le Seigneur mavait parl&eacute; trois jours auparavant. Il mavait 
    dit: &laquo;Ils vont te tendre un pi&egrave;ge. Tiens-toi &agrave; la fen&ecirc;tre 
    et je te le montrerai&raquo;. Il dit: &laquo;Mr. Carlson et Tommy Hicks viendront 
    &agrave; ta rencontre demain matin pour aller d&eacute;jeuner et tu diras 
    &agrave; Tommy de rester. Voici ce qui va se passer. Dis-leur quils ne tiendront 
    pas la r&eacute;union &agrave; lendroit quils pensent. Ils iront &agrave; 
    un autre endroit&raquo;. Il dit encore: &laquo;Ne crains rien, je serai avec 
    toi!&raquo;. Cela me suffisait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">245&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    lendemain matin, Mr. Carlson, pr&eacute;sident des Hommes dAffaires du Plein 
    Evangile, mappela au t&eacute;l&eacute;phone et dit: &laquo;Fr&egrave;re 
    Branham, je voudrais aller d&eacute;jeuner avec vous&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    lui dis: &laquo;Tr&egrave;s bien&raquo;. Je dis: &laquo;Veillez &agrave; ce 
    que Tommy Hicks soit l&agrave; lui aussi&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">246&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    descend&icirc;mes au &laquo;Town and Country&raquo; et l&agrave; il me dit: 
    &laquo;Eh bien, fr&egrave;re Branham, je me demande&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">247&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Tommy, veux-tu me faire une faveur?&raquo;. Il me dit: &laquo;Bien 
    s&ucirc;r, fr&egrave;re Branham!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Accepterais-tu de parler &agrave; ma place?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Oh, je ne peux pas faire cela&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">248&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Pourquoi? Je nai fait que l&eacute;cole primaire et je dirais 
    <i>empire</i> pour <i>umpire, </i>tu vois. Je ne saurai pas parler devant 
    eux et ce sera lassociation pastorale du Grand Chicago. Comment pourrais-je 
    parler devant eux avec mon instruction primaire, Tommy? Toi, tu es un docteur 
    en th&eacute;ologie&raquo;. Je dis: &laquo;Toi, tu sais parler, moi pas&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il me 
    dit: &laquo;Fr&egrave;re Branham, je ne peux pas faire cela&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">249&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Pourquoi? Je tai souvent rendu service&raquo;. Je le lui dis 
    sans d&eacute;tour.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">250&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    fr&egrave;re Carlson dit: &laquo;Oh, fr&egrave;re Branham, il ne peut pas 
    faire cela!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Pourquoi?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Eh bien euh euh euh euh&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">251&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Vous savez pourquoi? Vous savez vous-m&ecirc;mes pourquoi mais 
    vous ne voulez pas me le dire. Cest parce quils mont tendu un pi&egrave;ge&raquo;. 
    Je dis: &laquo;Fr&egrave;re Carlson, vous avez lou&eacute; cette salle dh&ocirc;tel, 
    nest-ce pas, o&ugrave; nous avions notre banquet lautre fois?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Oui&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Vous ne laurez pas cette fois-ci&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">252&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: &laquo;Eh bien, fr&egrave;re Branham, nous avons pay&eacute; une avance 
    pour cette salle&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">253&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Vous avez beau lavoir fait, ce nest pas l&agrave; quaura lieu 
    la rencontre. Cest une salle de couleur verte et nous irons dans une salle 
    de couleur brune. Je serai au fond dans un coin. Le docteur Needle sera assis 
    &agrave; droite. Cet homme de couleur et sa femme seront assis <i>ici </i>et 
    ainsi de suite. Il y aura un pr&ecirc;tre bouddhiste assis &agrave; mon extr&ecirc;me 
    droite et il sera habill&eacute; de telle et telle mani&egrave;re&raquo;. 
    Je dis encore: &laquo;Tu sais de quoi il sagit, Tommy! Tu sais que lassociation 
    pastorale du Grand Chicago va me jeter un d&eacute;fi au sujet du bapt&ecirc;me 
    au Nom de J&eacute;sus-Christ. Lassociation pastorale du Grand Chicago va 
    me jeter un d&eacute;fi au sujet du parler en langues en tant qu&eacute;vidence 
    du Saint-Esprit. Ils me jetteront un d&eacute;fi au sujet de la semence du 
    serpent et de la pr&eacute;dication de la gr&acirc;ce&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">254&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tommy 
    me lan&ccedil;a un regard et dit: &laquo;Que Dieu me vienne en aide! Je ne 
    crois m&ecirc;me pas que jirai!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Oui, tu viendras!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">255&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    jour suivant, la personne qui avait re&ccedil;u son avance la lui rendit en 
    disant: &laquo;Nous devons recevoir un orchestre. Nous lavions inscrit, mais 
    nous lavions oubli&eacute; et perdu le papier. Nous devons donner la salle 
    &agrave; lorchestre et vous ne pourrez pas lavoir&raquo;. Nous all&acirc;mes 
    alors au &laquo;Town and Country&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">256&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    jentrai ce matin-l&agrave;, ils sy trouvaient tous. Je massis derri&egrave;re 
    mon pupitre au fond et jattendis. Ils avaient fini de d&eacute;jeuner. Je 
    les regardai (nous avions d&eacute;jeun&eacute; dans une salle puis &eacute;tions 
    sortis pour venir dans celle-l&agrave;). C&eacute;tait cela lassociation 
    pastorale du Grand Chicago. Je les regardai. Chacun se pr&eacute;senta: Docteur 
    en th&eacute;ologie, Docteur en ceci, Docteur en cela, et ainsi de suite. 
    Je restai simplement assis et les &eacute;coutais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">257&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    ils eurent fini, fr&egrave;re Carlson se leva et dit (vous connaissez tous 
    Hank Carlson. Nous lavons ici enregistr&eacute; sur bande. Si vous voulez 
    en acheter une, il y en a ici): &laquo;Messieurs, maintenant je vais vous 
    pr&eacute;senter fr&egrave;re Branham&raquo;. Il dit: &laquo;Vous pouvez &ecirc;tre 
    en d&eacute;saccord avec lui sur sa doctrine, mais laissez-moi vous dire quelque 
    chose. Il y a trois jours, nous &eacute;tions assis quelque part, et si cet 
    homme ne ma pas racont&eacute; tout ce qui sest pass&eacute; ici ce matin, 
    alors je ne suis pas ici maintenant! Il ma dit que vous alliez linterroger 
    au sujet de sa doctrine et me dit aussi que je devrais laisser lautre salle 
    et venir ici. Il ma dit exactement o&ugrave; se trouverait le docteur Mede 
    et o&ugrave; tous les gens seraient assis, exactement, et les voici. Vous 
    pouvez ne pas &ecirc;tre daccord avec lui, mais je vous dis une chose, cest 
    quil est sans crainte au sujet de ce quil pense&raquo;. Puis il dit: &laquo;Maintenant, 
    fr&egrave;re Branham, je vous laisse la place&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">258&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Avant de commencer (jai relu ce que jai fait ce matin-l&agrave;. 
    Je nai pas &eacute;t&eacute; d&eacute;sob&eacute;issant &agrave; la vision 
    c&eacute;leste), mettons ceci au clair. Vous dites tous que vous &ecirc;tes 
    des docteurs en th&eacute;ologie et moi je suis ici tout seul. Si cest bien 
    le cas, vous voulez minterroger au sujet du bapt&ecirc;me au Nom de J&eacute;sus. 
    Nous commencerons donc par cela. Je voudrais que lun de vous apporte sa Bible 
    et vienne ici &agrave; c&ocirc;t&eacute; de moi pour discuter sur un des sujets 
    quelconques que jai enseign&eacute;s&raquo;. Je dis: &laquo;Venez ici vers 
    moi et prouvez-moi par la Parole de Dieu que cest faux!&raquo;. Jattendis. 
    Personne ne dit rien. Je dis: &laquo;Je demande &agrave; quelquun dentre 
    vous de venir ici vers moi. Que se passe-t-il avec vous? Laissez-moi donc 
    tranquille si vous avez peur de venir ici vers moi!&raquo;. Mais ce nest 
    pas de moi quils avaient peur, c&eacute;tait de cet Ange du Dieu Tout-Puissant, 
    et ils savaient que sIl pouvait pr&eacute;dire ma venue ils &eacute;taient 
    plus intelligents que je ne pensais. Ils savaient quil valait mieux pour 
    eux rester &agrave; leur place.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">259&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ne vinrent pas. Que se passe-t-il? Cest si glorieux et ils savent que cest 
    tellement vrai! Je lai enregistr&eacute; sur bande et &agrave; nimporte 
    quel endroit je suis pr&ecirc;t &agrave; parler de ces choses en chr&eacute;tien 
    avec nimporte quel fr&egrave;re. Je ne veux me disputer avec personne, mais 
    je voudrais que vous veniez prouver quil y a quelque chose de faux dans cette 
    Parole, non pas au moyen de vos manuels, non pas par ce que le docteur Untel 
    ou le saint ceci ou cela a dit. Je veux conna&icirc;tre ce que Dieu a dit. 
    Cest cela la base. Moi je d&eacute;sire conna&icirc;tre ce que cest, eux 
    pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">260&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    maintenant. Quand il est temps pour les sept Voix dApocalypse 10 (et il est 
    temps pour les sept Voix quand le Livre est achev&eacute;) d&ecirc;tre r&eacute;v&eacute;l&eacute;es 
    Ecoutez ceci maintenant (je ne vais plus vous garder longtemps encore, je 
    sais que je vous fatigue. Il est dix heures moins vingt). Ecoutez attentivement 
    maintenant. Je sais que vous &ecirc;tes debout et que vous devez changer de 
    position. Je serai heureux quand l&eacute;glise sera transform&eacute;e et 
    que vous naurez plus besoin d&ecirc;tre tellement serr&eacute;s. Nous pourrons 
    alors pr&ecirc;cher toute la journ&eacute;e. Remarquez ceci maintenant. <b>Remarquez 
    que ces sept Voix &eacute;taient des tonnerres, et quils tonnaient.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">261&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    Dieu nous aide! Si je me trompe, Seigneur pardonne-moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">262&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais vous poser une question. Un tonnerre gronda quand cette Voix se fit entendre. 
    Avez-vous remarqu&eacute; ces sept Sceaux qui ont suivi les sept &acirc;ges 
    de lEglise? Quand le premier Sceau fut ouvert il y eut un tonnerre. Quand 
    le premier Sceau du Livre fut ouvert il y eut un tonnerre. Le premier Sceau 
    sur le revers du Livre ne souvrira-t-il pas de la m&ecirc;me mani&egrave;re? 
    Dieu ne change pas Son programme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">263&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    Apocalypse 6.1: <i>Et je vis, lorsque lAgneau ouvrit lun des sept Sceaux, 
    et jentendis lun des quatre animaux disant comme une voix de tonnerre: Viens 
    et vois.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">264&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a donc jamais eu dautre tonnerre, et quand le dernier Sceau fut ouvert 
    il y eut dans le Ciel un silence denviron une demi-heure. Mais quand le premier 
    Sceau fut ouvert, il y eut un coup de tonnerre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">265&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    &eacute;glise, serait-ce cela? En sommes-nous &agrave; ce point-l&agrave;? 
    Chers amis, r&eacute;fl&eacute;chissez! Peut-&ecirc;tre jesp&egrave;re que 
    ce nest pas le cas, mais si c&eacute;tait le cas? Quest-ce que c&eacute;tait 
    que ce coup de tonnerre? Devant Dieu et devant cette Bible ouverte, je ne 
    mens pas! Il y eut un coup de tonnerre qui secoua la terre. Et quand le premier 
    de ces sept Sceaux fut ouvert dans la Bible, il y eut un coup de tonnerre, 
    un seul, qui secoua le tout. Un tonnerre! Alors si les Sceaux qui sont sur 
    le revers souvrent, ny aura-t-il pas aussi un tonnerre? Je ne sais pas. 
    Je ne peux pas le dire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">266&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y eut un tonnerre. Le premier Sceau. Le Sceau &eacute;tait un tonnerre, la 
    trompette sonna en ce temps-l&agrave;, et la trompette fut sonn&eacute;e le 
    jour de Pentec&ocirc;te, cest &eacute;vident (mais je ne veux pas entrer 
    l&agrave;-dedans).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">267&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    si la vision &eacute;tait scripturaire (la vision dont je parle est celle 
    que jai eue samedi pass&eacute;, le matin, cest-&agrave;-dire il y a une 
    semaine), <b>SI</b>, et rappelez-vous cela, <b>SI</b> la vision &eacute;tait 
    scripturaire, elle doit &ecirc;tre interpr&eacute;t&eacute;e par lEcriture, 
    elle doit &ecirc;tre dans la continuit&eacute; de la m&ecirc;me Ecriture (jattends 
    simplement, pour que cela p&eacute;n&egrave;tre bien). Si ce que jai vu 
    Ce que cest, je nen sais rien, mais jen ai &eacute;t&eacute; mortellement 
    effray&eacute;! Les choses sont-elles consomm&eacute;es? Sommes-nous &agrave; 
    la fin? Rappelez-vous que cet Ange a dit que quand cela arriverait, il jura 
    quil ny aurait plus de temps. Je me demande si nous saisissons v&eacute;ritablement 
    cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">268&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: Eh bien, il semble que ce coup de tonnerre vient de cette direction-ci!. 
    Fr&egrave;res, il viendra &agrave; la minute o&ugrave; vous ny penserez pas! 
    Quand vous lentendrez, ce sera pour la derni&egrave;re fois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">269&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    est-ce clair? Quand le premier Sceau a &eacute;t&eacute; ouvert (le Sceau 
    qui &eacute;tait &agrave; lint&eacute;rieur du Livre, ces myst&egrave;res 
    qui &eacute;taient en train d&ecirc;tre annonc&eacute;s par une sonnerie), 
    la justification, la sanctification, l&eacute;glise catholique romaine, les 
    protestants et toutes leurs rivalit&eacute;s, toutes ces choses laiss&eacute;es 
    en suspens dans la Parole de Dieu, le septi&egrave;me ange vient les rassembler 
    et les expliquer. Vous voyez? <b>Et quand il termine, sept tonnerres font 
    entendre leurs voix. </b>Et Jean commen&ccedil;a &agrave; &eacute;crire. Mais 
    la voix lui dit: N&eacute;cris pas cela, scelle-le. Des Sceaux qui &eacute;taient 
    &agrave; lint&eacute;rieur du Livre, le premier fut ouvert. Il souvrit avec 
    un tonnerre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">270&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    cela est scripturaire, cela ne peut &ecirc;tre que Si un passage de lEcriture 
    est quelque chose qui est cens&eacute; provenir de la Bible Cest comme si 
    vous essayiez de me dire quune chose telle que le purgatoire existe. Mais 
    il ny a aucun passage de la Bible pour soutenir cette id&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">271&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    me parlez pas du livre des Macchab&eacute;es (qui est peut-&ecirc;tre tr&egrave;s 
    bien) ou du quatri&egrave;me livre de Daniel, quun ange aurait soi-disant 
    saisi par les cheveux et emport&eacute; quelque part. Rien de cela na jamais 
    eu lieu dans la Bible! Quant &agrave; cette histoire o&ugrave; J&eacute;sus 
    de Nazareth aurait fabriqu&eacute; un petit oiseau dargile, lui aurait fix&eacute; 
    des pattes et lui aurait dit: Vole, petit oiseau!<i>, </i>elle na pas de 
    sens. Il ny a rien dans la Bible pour confirmer cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">272&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi Dieu a fait en sorte que les traducteurs najoutent pas ces dogmes 
    et ces non-sens. Les fr&egrave;res Macchab&eacute;es &eacute;taient peut-&ecirc;tre 
    de braves gens, je ne dis pas le contraire, mais cette histoire nest pas 
    scripturaire. <b>La Bible est la r&eacute;v&eacute;lation compl&egrave;te 
    de J&eacute;sus-Christ. Rien ne peut y &ecirc;tre ajout&eacute; et rien ne 
    peut en &ecirc;tre &ocirc;t&eacute;. </b>Et si nous rajoutons ces livres, 
    ils ne correspondent pas au reste de la Bible. Il y a soixante-six livres 
    dans la Bible et il ny a pas une seule parole qui en contredira une autre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">273&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    donc ceci est la continuation de la sonnerie de ces sept derni&egrave;res 
    trompettes, ou de ces sept derniers tonnerres qui savancent, les myst&egrave;res 
    et le dernier Sceau doivent concorder avec le reste de lEcriture. Et si ces 
    premiers qui &eacute;taient &agrave; lint&eacute;rieur souvrirent &agrave; 
    un coup de tonnerre, les seconds, ceux qui sont sur le revers, feront de m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">274&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    ce qui se passe. Si la vision est scripturaire, elle doit &ecirc;tre interpr&eacute;t&eacute;e 
    par lEcriture ou &ecirc;tre une continuation de la m&ecirc;me Ecriture.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">275&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    Apocalypse 10.3,4. Sept tonnerres Sept tonnerres! Et remarquez ce qui se 
    passe ensuite dans ces versets 3 et 4. Que se passe-t-il? Il y a un serment 
    de cet Ange puissant qui proclame que le temps est termin&eacute;. Vous voyez, 
    quand ces tonnerres font entendre leurs voix, lAnge pensez &agrave; cela! 
    Un Ange v&ecirc;tu dune nu&eacute;e, la t&ecirc;te couverte dun arc-en-ciel 
    (eh bien, nous savons qui cest) pose un pied sur la terre et lautre sur 
    la mer et l&egrave;ve la main en jurant que quand ces sept tonnerres feront 
    entendre leurs voix il ny aura plus de temps. Si le minist&egrave;re des 
    myst&egrave;res de Dieu est termin&eacute;, que se passe-t-il quand ces sept 
    myst&egrave;res savancent?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">276&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    dans une humble petite &eacute;glise comme la n&ocirc;tre que le Tout-Puissant 
    est venu et a regard&eacute; la bassesse de Son peuple.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">277&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: &laquo;Eh bien, je ne pense pas que cela soit ainsi&raquo;. Peut-&ecirc;tre, 
    mais si c&eacute;tait ainsi? Alors le temps est &eacute;coul&eacute;. Avez-vous 
    pens&eacute; &agrave; cela? Prenez les choses au s&eacute;rieux! Il est peut-&ecirc;tre 
    plus tard que nous ne le pensons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">278&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a eu ces &eacute;toiles qui ont pris leur place l&agrave;-bas dans cette 
    constellation. Il y a eu cet ange qui est venu et qui a dit: &laquo;De m&ecirc;me 
    que Jean est venu achever lAncien Testament et pr&eacute;parer lintroduction 
    de Christ, ton message rassemblera les points en suspens et pr&eacute;sentera 
    le Messie juste avant Sa venue&raquo;. Cest le message des derniers jours. 
    Remarquez que cet Ange puissant a jur&eacute; avec serment quil ny aurait 
    plus de temps. Maintenant je ne veux pas vous garder trop longtemps. Pensez 
    simplement &agrave; cela une minute maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">279&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez 
    ceci maintenant. Cet Ange est descendu du Ciel. Vous voyez, les sept autres 
    anges des sept &eacute;glises &eacute;taient des messagers terrestres, mais 
    cet Ange tout le message est termin&eacute;. Le septi&egrave;me Ange ach&egrave;ve 
    le tout. Cet Ange ne vient pas de la terre. <b>Il nest pas un homme de la 
    terre comme les messagers des &acirc;ges de lEglise. </b>Ce temps-l&agrave; 
    est termin&eacute;. <b>Mais cet Ange apporte lannonce suivante </b>(et un 
    ange est un messager) et descend du Ciel rev&ecirc;tu de cette Colonne de 
    Feu, de cette nu&eacute;e, et il a un arc-en-ciel sur la t&ecirc;te. Un arc-en-ciel 
    est une alliance. <b>Cest Christ, et Il pose un pied sur la terre et lautre 
    sur la mer et jure quil ny aura plus de temps.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">280&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O&ugrave; 
    en sommes-nous, messieurs? Que signifie tout cela? Je vous le demande!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">281&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    autres anges &eacute;taient des messagers, des hommes de la terre. Mais cet 
    Ange-ci Ces choses avaient &eacute;t&eacute; dites &agrave; lange de l&eacute;glise 
    de Laodic&eacute;e, &agrave; lange de l&eacute;glise dEph&egrave;se qui 
    &eacute;taient des messagers de cette terre. Vous voyez? Des hommes, des messagers, 
    des proph&egrave;tes et ainsi de suite, envoy&eacute;s &agrave; lEglise. 
    Mais Celui-ci ne vient pas de la terre. Il descend du Ciel parce que les myst&egrave;res 
    sont tous termin&eacute;s. <b>Et quand les myst&egrave;res sont termin&eacute;s, 
    lAnge dit: &laquo;Il ny a plus de temps!&raquo;. Alors les sept tonnerres 
    font entendre leurs voix.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">282&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    serait-ce pas quelque chose destin&eacute; &agrave; nous faire savoir comment 
    entrer dans la foi pour lenl&egrave;vement? Est-ce cela qui nous fera sauter 
    par dessus les murs? Est-ce que quelque chose est sur le point darriver, 
    et alors ces vieux corps vils et d&eacute;figur&eacute;s seront chang&eacute;s? 
    Puis-je vivre pour voir cela, &ocirc; Seigneur? Est-ce si pr&egrave;s que 
    je le verrai? Est-ce cette g&eacute;n&eacute;ration? Messieurs, mes fr&egrave;res, 
    QUELLE HEURE EST-IL? OU EN SOMMES-NOUS?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">283&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardons 
    lhorloge ou le calendrier pour voir &agrave; quelle date nous sommes. lsra&euml;l 
    est en Palestine, sa patrie. Le signe de la fin, l&eacute;toile &agrave; 
    six branches de David, vieille de deux mille ou presque deux mille cinq cents 
    ans, le drapeau le plus ancien flotte &agrave; pr&eacute;sent. Isra&euml;l 
    est de retour dans sa patrie. Quand le figuier poussera ses bourgeons, cette 
    g&eacute;n&eacute;ration ne mourra pas, ne passera pas, que toutes choses 
    soient accomplies.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les 
        nations se brisent,<br>
        Isra&euml;l se r&eacute;veille,<br>
        Signes pr&eacute;dits par les proph&egrave;tes!<br>
        Les jours des nations sont compt&eacute;s,<br>
        Encombr&eacute;s dhorreur,<br>
        Oh, vous qui &ecirc;tes dispers&eacute;s, revenez chez les v&ocirc;tres!<br>
        Le jour de la r&eacute;demption est proche!<br>
        Le coeur des hommes leur manque de frayeur.<br>
        Soyez remplis de lEsprit,<br>
        Vos lampes claires et en ordre.<br>
        Levez les yeux, votre r&eacute;demption est proche!</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les 
        faux proph&egrave;tes mentent.<br>
        Ils nient la v&eacute;rit&eacute; de Dieu<br>
        Qui dit que J&eacute;sus le Christ est notre Dieu (vous savez que cest 
        la v&eacute;rit&eacute;).<br>
        Mais nous marcherons sur les pas des ap&ocirc;tres.<br>
        Car le jour de la r&eacute;demption est proche.<br>
        Le coeur des hommes leur manque de frayeur,<br>
        Soyez remplis de lEsprit,<br>
        Vos lampes claires et en ordre.<br>
        Levez les yeux, votre r&eacute;demption est proche!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">284&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    pourrait &ecirc;tre plus proche que vous ne le pensiez! Cela meffraie! Oh, 
    je nen ai pas fait assez! O&ugrave; en sommes-nous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">285&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny aura plus de temps. Il annonce que le temps est termin&eacute;. Que se 
    passe-t-il? Que se passe-t-il? Pourrait-ce &ecirc;tre cela maintenant, fr&egrave;res? 
    Pensez-y s&eacute;rieusement! <b>Si cest le cas, la pyramide est coiff&eacute;e 
    de sept tonnerres!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">286&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    vous rappelez le message sur la pyramide? Cest la pierre de fa&icirc;te. 
    Le Saint-Esprit coiffe lindividu et le scelle quand nous avons ajout&eacute; 
    &agrave; notre foi la justice, la pi&eacute;t&eacute;, la foi etc., continuant 
    &agrave; ajouter jusqu&agrave; ce que nous ayons les sept choses, et la septi&egrave;me 
    est lamour qui est de Dieu. Cest ainsi quIl fait lindividu. Il le coiffe 
    et le scelle du Saint-Esprit. Alors si cest ainsi, Il a les sept &acirc;ges 
    de lEglise pour lesquels il y avait sept myst&egrave;res qui furent annonc&eacute;s 
    par la sonnerie de la trompette et ils combattirent pour ramener cela, et 
    maintenant la pierre de fa&icirc;te vient coiffer lEglise. Les tonnerres 
    signifient-ils cela, mes fr&egrave;res? Messieurs, est-ce l&agrave; que nous 
    en sommes?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">287&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Junie, 
    je voudrais prendre ton songe. Vous voyez, des mois avant la pr&eacute;dication 
    sur la pyramide, Junior eut ce songe. Vous direz: &laquo;Que veut dire un 
    songe?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">288&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">N&eacute;bucadnetsar 
    eut un songe, interpr&eacute;t&eacute; par Daniel, qui parlait du commencement 
    de l&acirc;ge des nations et disait quand il finirait. Cela sest pass&eacute; 
    exactement de cette mani&egrave;re. Cela na manqu&eacute; en aucun point.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">289&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    linscription qui &eacute;tait sur le rocher. Je linterpr&eacute;tais pour 
    lui. Les gens &eacute;taient transport&eacute;s de joie. C&eacute;tait le 
    myst&egrave;re de Dieu qui navait pas &eacute;t&eacute; compris pendant des 
    ann&eacute;es. Pourrait-ce &ecirc;tre cela? Et remarquez encore ceci. Dune 
    mani&egrave;re myst&eacute;rieuse nous pr&icirc;mes en lair un outil tranchant 
    qui ouvrit le sommet. Dedans il y avait du granit blanc, mais ce n&eacute;tait 
    pas interpr&eacute;t&eacute;. Il ny avait pas de lettres. Je ninterpr&eacute;tai 
    pas cela, Junior. Je regardai simplement cela et dis aux fr&egrave;res: &laquo;Regardez 
    ceci!&raquo;. Et cest accompli ce soir! Tandis quils &eacute;taient en train 
    d&eacute;tudier cela, je me mis &agrave; glisser vers louest. Pourquoi? 
    Peut-&ecirc;tre pour comprendre linterpr&eacute;tation de ce qui est &eacute;crit 
    au sommet de la montagne. Pourrait-ce &ecirc;tre cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">290&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lautre matin il y eut cette explosion qui me secoua et menleva dans les 
    airs aussi haut que cette maison et cette constellation de sept anges ayant 
    la forme dune pyramide. Est-ce que ce sont ces tonnerres qui viennent? Pourrait-ce 
    &ecirc;tre cela? Tout cela est enti&egrave;rement interpr&eacute;t&eacute;. 
    Dapr&egrave;s son songe, tout est termin&eacute;. Selon la Parole de Dieu, 
    le septi&egrave;me message sera termin&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">291&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    il y a les sept tonnerres et il vit la pierre de fa&icirc;te roul&eacute;e, 
    montrant quil y a beaucoup de gens qui ne savent m&ecirc;me pas quil y a 
    sept Sceaux qui doivent &ecirc;tre r&eacute;v&eacute;l&eacute;s. Jai lu les 
    livres de beaucoup de gens sur lApocalypse, mais je nai jamais entendu parler 
    de cela. Ils sautent ce sujet! Mais il vous a &eacute;t&eacute; dit que c&eacute;tait 
    l&agrave;! Je ne sais pas ce que cest. Pourrait-ce &ecirc;tre cela? Que Dieu 
    ait piti&eacute; de nous. Si cest cela, nous sommes dans une heure s&eacute;rieuse!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">292&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Encore 
    juste une minute. Consid&eacute;rez ceci. Si cest ainsi et que le myst&egrave;re 
    &eacute;crit dans ces rochers est termin&eacute;, je suis heureux d&ecirc;tre 
    assis ici dans une &eacute;glise o&ugrave; il y a des gens pieux auxquels 
    Dieu peut donner un songe. Je suis heureux de pr&eacute;senter ces choses 
    aux hommes et aux femmes qui vont dans l&eacute;glise de Junior, dans cette 
    &eacute;glise-ci, celle de fr&egrave;re Neville, et aux autres gens assis 
    dans cette assembl&eacute;e et dont la Bible a dit: Dans les derniers jours, 
    ils auront des songes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">293&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    voici cela. Consid&eacute;rez-le. Cest en accord avec la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">294&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne savais rien de tout cela, mais une explosion se produisit et voici que 
    sept anges arriv&egrave;rent de l&eacute;ternit&eacute;. Je dis: &laquo;Seigneur, 
    que veux-Tu que je fasse?&raquo;. Cela ne me fut pas dit. Peut-&ecirc;tre 
    quil faut que je commence dabord &agrave; chercher. Je ne sais pas. Peut-&ecirc;tre 
    que ce nest m&ecirc;me pas cela. Je ne sais pas. Je dis simplement: &laquo;Et 
    si cest cela?&raquo;. Cest scripturaire, en tous cas il semble que cen 
    est tout pr&egrave;s! Ne le pensez-vous pas?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">295&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    ceci, cest que la pierre de fa&icirc;te na pas &eacute;t&eacute; interpr&eacute;t&eacute;e, 
    vous voyez. &laquo;Va &agrave; louest, puis reviens!&raquo;. Ou bien est-ce 
    cela? Si ces sept anges dans cette constellation qui sont venus &agrave; moi 
    Quand je vous rencontrerai le jour de la r&eacute;surrection, vous verrez 
    que je ne mentais pas. Dieu est mon juge.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">296&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ou 
    bien est-ce l&agrave; ce second point culminant dont jai parl&eacute; lautre 
    jour? Y a-t-il quelque chose qui doit venir pour lEglise? Je ne sais pas. 
    Je pourrais rester l&agrave;-dessus un petit moment, mais je vais continuer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">297&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourrait-ce 
    &ecirc;tre ce puissant tonnerre? ou le septi&egrave;me ange de cette constellation 
    de sept p&eacute;riodes, la pyramide form&eacute;e par trois de chaque c&ocirc;t&eacute;, 
    plus un au sommet, venant de l&eacute;ternit&eacute;? <b>Pourrait-ce &ecirc;tre 
    ceci: le myst&egrave;re des tonnerres qui ram&egrave;nera la pierre de fa&icirc;te?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">298&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, la pyramide na jamais &eacute;t&eacute; coiff&eacute;e. La Pierre 
    de Fa&icirc;te doit encore venir. Elle avait &eacute;t&eacute; rejet&eacute;e. 
    Pourrait-ce &ecirc;tre cela, fr&egrave;res et soeurs?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">299&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ou 
    est-ce ce troisi&egrave;me Pull dont Il ma parl&eacute; il y a trois ou 
    quatre ans?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">300&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    premier Pull Vous vous rappelez ce qui sest pass&eacute;? Javais essay&eacute; 
    de lexpliquer. Mais Il avait dit: &laquo;Ne fais pas cela!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">301&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    deuxi&egrave;me Pull Il avait dit: &laquo;Nessaie pas&raquo;, mais javais 
    quand m&ecirc;me tir&eacute;. Vous vous en souvenez? Vous vous en souvenez 
    tous, cest sur les bandes et ailleurs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">302&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    il dit: &laquo;Il va venir maintenant un troisi&egrave;me Pull, mais nessaie 
    pas de lexpliquer&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">303&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    vu comment jai abord&eacute; cela ce soir? Je ne sais pas! Mais je me sens 
    oblig&eacute; envers mon &eacute;glise de dire quelque chose. Vous en tirerez 
    vos propres conclusions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">304&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Est-ce 
    que ce sera cela le myst&egrave;re qui r&eacute;v&eacute;lera, qui apportera 
    Christ, apportant une puissance &agrave; lEglise? Vous voyez, nous avons 
    d&eacute;j&agrave; Nous croyons en la repentance et au bapt&ecirc;me au Nom 
    de J&eacute;sus-Christ. Nous croyons que lon peut recevoir le Saint-Esprit. 
    Nous avons les signes, les merveilles, les miracles, les parlers en langues 
    et les choses que lEglise primitive avait. Et franchement, il a &eacute;t&eacute; 
    fait plus ici m&ecirc;me dans ce petit groupe de gens ici, avec notre pauvre 
    petit minist&egrave;re, que ce qui est &eacute;crit dans le Livre des Actes. 
    Quen est-il dans le reste du monde? Il a &eacute;t&eacute; fait plus que 
    ce qui est &eacute;crit dans le Livre des Actes, et les m&ecirc;mes choses, 
    jusqu&agrave; ressusciter les morts. Rappelez-vous quil ny a eu que trois 
    personnes ressuscit&eacute;es des morts par J&eacute;sus-Christ, alors que 
    nous en avons cinq homologu&eacute;es par certificat m&eacute;dical. Vous 
    ferez des oeuvres plus grandes que moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">305&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sais que la Bible King James dit plus grandes, mais on ne peut rien faire 
    de plus grand. Cela veut dire quil y en aura plus. Il &eacute;tait alors 
    dans une seule Personne, mais Il est maintenant dans lEglise tout enti&egrave;re. 
    Vous voyez? Vous ferez plus doeuvres que moi, parce que je vais &agrave; 
    mon P&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">306&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    cest cela le troisi&egrave;me Pull, il doit venir un grand minist&egrave;re. 
    Je ne sais pas, je ne peux pas le dire, je nen sais rien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">307&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    ceci! Le troisi&egrave;me Pull. Arr&ecirc;tons-nous l&agrave;-dessus une minute. 
    Dans la vision, le premier vol &eacute;tait celui des petits oiseaux messagers. 
    Cest ce qui sest pass&eacute; au d&eacute;but quand nous avons commenc&eacute;. 
    Cela &eacute;volua du point o&ugrave; je prenais simplement la personne par 
    la main Et vous vous rappelez ce quIl mavait dit: &laquo;Si tu es sinc&egrave;re, 
    il arrivera que tu conna&icirc;tras les secrets m&ecirc;mes de leur coeur&raquo;. 
    Combien se rappellent que cela a &eacute;t&eacute; annonc&eacute; ici et dans 
    toute la nation? Et nest-ce pas arriv&eacute;? Exactement. Il dit ensuite: 
    &laquo;Ne crains rien car je serai avec toi&raquo;. Et cela continuera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">308&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    premier Pull &eacute;tait ces vols de petits oiseaux. Ils allaient pour &ecirc;tre 
    &agrave; temps, pour aller &agrave; la rencontre du Seigneur. C&eacute;tait 
    le premier message. La deuxi&egrave;me fois, c&eacute;taient les secrets 
    du coeur. Me tenant l&agrave; et prenant une personne par la main, je pouvais 
    dire ce quelle avait. La fois suivante, c&eacute;taient leurs p&eacute;ch&eacute;s 
    qui furent r&eacute;v&eacute;l&eacute;s et je leur disais ce quils devaient 
    faire pour se mettre en ordre. Nest-ce pas vrai? Cela se produisit parfaitement 
    et vous en &ecirc;tes les t&eacute;moins, ainsi que le monde et cette &eacute;glise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">309&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    je dis: &laquo;Jai vu un ange. C&eacute;tait un feu ardent de couleur &eacute;meraude&raquo;, 
    les gens se moqu&egrave;rent et dirent: &laquo;Billy perd la t&ecirc;te!&raquo;. 
    Mais cela fut pris par loeil magique et scientifique de la cam&eacute;ra. 
    Je ne mentais pas. Je disais la v&eacute;rit&eacute;. Dieu le confirma. Javais 
    dit: &laquo;Il y avait une ombre de t&eacute;n&egrave;bres, c&eacute;tait 
    la mort, c&eacute;tait noir. Maintenant cest blanc. Lun est la vie et lautre 
    est la mort&raquo;. Il y en a une photographie l&agrave;-bas au fond. Comme 
    le disait George J. Lacy: &laquo;Loeil m&eacute;canique de la cam&eacute;ra 
    ne prend pas de la psychologie&raquo;. Vous me suivez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">310&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ce premier petit vol: il y avait la main. Le deuxi&egrave;me &eacute;tait 
    plus important, plus blanc, c&eacute;taient des colombes, le Saint-Esprit 
    r&eacute;v&eacute;lant les secrets du coeur. <b>Mais dans le troisi&egrave;me 
    vol il y avait des ANGES! Non plus des oiseaux, mais des anges. </b>Et cela, 
    cest le temps de la fin. Tout est l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">311&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sera-ce 
    ce temps-l&agrave;, fr&egrave;res? Est-ce lheure?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">312&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    &eacute;coutez tr&egrave;s attentivement et ninterpr&eacute;tez pas mal. 
    Je voudrais vous demander quelque chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">313&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Revenons 
    en arri&egrave;re juste une minute. L&eacute;glise sait que cest la v&eacute;rit&eacute;. 
    Et parmi les gens assis ici ce soir il y en a beaucoup qui sont vivants de 
    ceux qui se tenaient au bord de la rivi&egrave;re quand cette Voix parla disant 
    ceci: &laquo;De m&ecirc;me que Jean fut envoy&eacute; avec le message de la 
    premi&egrave;re venue, celui-ci est envoy&eacute; avec le message de la seconde 
    venue&raquo;. Vous vous en souvenez? Et si cest termin&eacute; Que fit Jean? 
    Jean fut celui qui dit: Voici lAgneau de Dieu qui &ocirc;te le p&eacute;ch&eacute; 
    du monde. Cest Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">314&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lheure 
    est-elle arriv&eacute;e, mes fr&egrave;res? Je ne dis pas quelle est l&agrave;! 
    Je ne sais pas, mais je vous le demande. Je voudrais que vous y r&eacute;fl&eacute;chissiez. 
    Ou sera-ce le temps o&ugrave; il sera de nouveau dit: Voici lAgneau de Dieu!, 
    ou celui de Malachie 4, o&ugrave; le coeur des enfants doit retourner &agrave; 
    la foi de nos p&egrave;res? Y aura-t-il une explosion telle quelle accomplira 
    des choses tellement puissantes que cela mettra l&eacute;glise &agrave; sa 
    place, cette &eacute;glise qui sest d&eacute;tourn&eacute;e et ne peut pas 
    comprendre les myst&egrave;res de Dieu et tout le reste? Quand ils verront 
    cette puissante explosion balayer lespace, cela ram&egrave;nera-t-il leur 
    coeur vers les p&egrave;res comme la Bible dit que cela arriverait? Ou bien 
    ce message qui devait accomplir cela fait-il d&eacute;j&agrave; partie du 
    pass&eacute;? Je ne sais pas. Ceci est le signe du temps de la fin, messieurs. 
    Ou est-ce le signe que cest termin&eacute;? Cela me semblerait tr&egrave;s 
    scripturaire! Je ne sais pas!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">315&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a eu ces anges. Il y a eu une explosion, comme un tonnerre, qui a secou&eacute; 
    la terre enti&egrave;re. Dieu sait que je dis la v&eacute;rit&eacute;. Rappelez-vous 
    simplement ceci, cest que quelque chose est sur le point darriver. Je ne 
    sais pas ce que cest, mais pourrait-ce &ecirc;tre cela? Cest la raison pour 
    laquelle je vous dis ceci: Pr&eacute;parez-vous!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">316&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prions. 
    Comment prier? En prenant notre position dans larm&eacute;e de Ses croyants 
    et en nous pr&eacute;parant, car il pourrait &ecirc;tre plus tard que nous 
    ne le pensions. Vous me connaissez, et pour autant que je sache je ne vous 
    ai encore jamais dit de mensonge. Comme Samuel le dit &agrave; Isra&euml;l: 
    Vous ai-je jamais rien dit au Nom du Seigneur qui ne soit pas arriv&eacute;?. 
    Je vous dis ceci maintenant: Je ne sais pas ce que cest. Je ne peux pas dire 
    ce que cest. Je ne sais pas. Mais je vais vous dire la v&eacute;rit&eacute;: 
    jai peur! En tant que votre fr&egrave;re, je vous dis ceci: jai peur depuis 
    samedi dernier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">317&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    peut-&ecirc;tre le temps de la fin. Cest peut-&ecirc;tre le temps o&ugrave; 
    larc-en-ciel doit balayer le ciel et o&ugrave; la proclamation doit venir 
    du Ciel disant: Il ny a plus de temps. Si cest le cas, pr&eacute;parons-nous, 
    chers amis, &agrave; rencontrer notre Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">318&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    quantit&eacute; de nourriture a &eacute;t&eacute; emmagasin&eacute;e maintenant. 
    Faisons-en bon usage! Faisons-en bon usage maintenant. Et avec moi qui suis 
    ici sur lestrade, crions &agrave; Dieu: &laquo;Seigneur J&eacute;sus, aie 
    piti&eacute; de moi!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">319&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    essay&eacute; de vivre le mieux que jai pu. Jai essay&eacute; dapporter 
    les messages le mieux que jai pu &agrave; partir de la Parole de Dieu. Dieu 
    conna&icirc;t mon coeur. Mais quand cette constellation danges balaya le 
    sol, je fus paralys&eacute;. Pendant un long moment je navais plus la sensation 
    du toucher. Longtemps apr&egrave;s, essayant de traverser ma chambre, javais 
    la colonne vert&eacute;brale compl&egrave;tement paralys&eacute;e jusquau 
    cou et je ne sentais plus rien. Mes mains navaient plus de sensations. Je 
    fus comme stup&eacute;fi&eacute; pendant toute la journ&eacute;e. Jentrai 
    simplement dans la chambre et massis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">320&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dimanche 
    je descendis ici pour parler, essayant de me d&eacute;barrasser de cela en 
    parlant, mais lundi c&eacute;tait de nouveau l&agrave;. Et cest ici maintenant! 
    Je ne sais pas. Je ne sais pas, messieurs. Je suis simplement honn&ecirc;te 
    envers vous qui &ecirc;tes mes fr&egrave;res. Je ne sais pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">321&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Est-ce 
    lheure? Le myst&egrave;re est-il enti&egrave;rement termin&eacute;? Les sonneries 
    de trompettes sont-elles toutes termin&eacute;es? En sommes-nous r&eacute;ellement 
    &agrave; ce que ces sept tonnerres soient sur le point de proclamer quelque 
    chose afin que ce petit groupe qui a &eacute;t&eacute; rassembl&eacute; re&ccedil;oive 
    une foi qui leur permette d&ecirc;tre enlev&eacute;s et de partir dans lenl&egrave;vement 
    quand Il reviendra? Car quand nous serons chang&eacute;s, cela se passera 
    aussi rapidement que la venue de ces anges, en un instant, en un clin doeil, 
    et nous serons enlev&eacute;s ensemble avec ceux qui dormaient pour aller 
    &agrave; la rencontre du Seigneur dans les airs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">322&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ici ma pri&egrave;re. O Dieu, si cest ainsi, je ne sais pas, Seigneur, je 
    le dis simplement &agrave; l&eacute;glise. Si cest ainsi, Seigneur, pr&eacute;pare 
    mon coeur! Rends-nous pr&ecirc;ts, Seigneur, peur cette heure glorieuse vers 
    laquelle a tendu toute lhistoire de tous les temps, vers laquelle ont tendu 
    tous les proph&egrave;tes et sages qui ont attendu cette heure. Seigneur, 
    je ne sais que dire et jaurais peur de dire: &laquo;Seigneur, ne viens pas!&raquo;. 
    Jai honte de moi quand je regarde et que je vois l&eacute;tat dans lequel 
    est le monde, et que je nai rien fait de plus que ce que jai fait. Jai 
    honte de moi! Sil y a un lendemain, Seigneur, oins mon coeur. Oins-moi fortement, 
    P&egrave;re, afin que je puisse faire tout ce que je peux pour en amener dautres 
    &agrave; Toi. Je Tappartiens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">323&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me sens comme Esa&iuml;e dans le temple ce jour-l&agrave; quand il vit les 
    anges voler dans tous les sens avec des ailes sur leur face et sur leurs pieds, 
    volant avec leur troisi&egrave;me paire dailes et disant: Saint, Saint, 
    Saint!. Oh, comme ce jeune proph&egrave;te fut secou&eacute;! Puis il commen&ccedil;a 
    peu &agrave; peu &agrave; prendre de l&acirc;ge. Mais quand il vit cela, 
    bien quil ait d&eacute;j&agrave; eu des visions, il cria: Malheur &agrave; 
    moi!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">324&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re, 
    peut-&ecirc;tre que je me sentais un peu comme cela quand jai vu ces anges 
    lautre matin. Malheur &agrave; moi car je suis un homme aux l&egrave;vres 
    impures qui habite au milieu dun peuple impur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">325&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re, 
    purifie-moi. Et Seigneur, envoie-moi, pour quelque raison que cela puisse 
    &ecirc;tre Je me tiens ici dans cette chaire que jai occup&eacute;e pendant 
    trente ans. Sil y a quelques choses, Seigneur, que Tu voudrais que je fasse, 
    me voici. Je suis pr&ecirc;t, Seigneur. Mais puiss&eacute;-je trouver gr&acirc;ce 
    &agrave; Tes yeux, je Ten prie humblement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">326&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    Te prie pour le petit troupeau dont le Saint-Esprit a fait de moi le surveillant, 
    afin de le nourrir. Jai fait tout ce que jai pu, Seigneur, pour leur donner 
    &agrave; manger le Pain de Vie. Cest comme dans cette vision que jai eue 
    il y a bien des ann&eacute;es, o&ugrave; il y avait ce grand rideau tendu 
    &agrave; louest et o&ugrave; il y avait une montagne de Pain de Vie. Tout 
    cela est d&eacute;crit dans le petit livre <i>Je nai pas &eacute;t&eacute; 
    d&eacute;sob&eacute;issant &agrave; la vision c&eacute;leste </i>et voici 
    que tout cela arrive et est r&eacute;v&eacute;l&eacute; en plein devant notre 
    face.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">327&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tu 
    es Dieu et il ny en a point dautre que Toi. Re&ccedil;ois-nous, Seigneur, 
    pardonne-nous nos p&eacute;ch&eacute;s. Je me repens de toute mon incr&eacute;dulit&eacute;, 
    de toute mon iniquit&eacute;. Jen appelle &agrave; lautel de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">328&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tandis 
    que je viens ce soir avec cette petite &eacute;glise devant moi, nous sortons 
    par la foi de cette maison et nous montons dans lenl&egrave;vement o&ugrave; 
    nous nous asseyons ensemble dans les lieux c&eacute;lestes autour du Tr&ocirc;ne 
    de Dieu. Nos coeurs ont &eacute;t&eacute; r&eacute;chauff&eacute;s de nombreuses 
    fois par les choses que nous Tavons vu faire et par les myst&egrave;res que 
    Tu nous as d&eacute;voil&eacute;s. Mais Seigneur, ce soir je suis tr&egrave;s 
    fatigu&eacute;. Malheur &agrave; moi! Cest comme Jacob quand il vit ces anges 
    monter et descendre l&eacute;chelle. Il dit: Que ce lieu est redoutable! 
    Cest ici la maison de Dieu. Cest ainsi que fut &eacute;tabli B&eacute;thel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">329&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    gens ne comprennent pas que Dieu Ils pensent quil ny aura que de la joie, 
    mais Seigneur, quelle chose &eacute;puisante et redoutable pour un &ecirc;tre 
    humain que de venir en la pr&eacute;sence dun grand et puissant Etre c&eacute;leste!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">330&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    prie pour le pardon de ma petite &eacute;glise ici que Tu mas envoy&eacute; 
    conduire et guider. B&eacute;nis-les, Seigneur. Jai agi au mieux de ma connaissance 
    selon ce que les visions, les songes et autres choses ont dit. Jai emmagasin&eacute; 
    pour eux toute la nourriture que jai pu, Seigneur. Quoi quil en soit, Seigneur, 
    nous sommes &agrave; Toi. Nous nous remettons entre Tes mains, Seigneur. Aie 
    piti&eacute; de nous, pardonne-nous et fais que nous soyons Tes t&eacute;moins 
    aussi longtemps que nous sommes sur cette terre. Ensuite quand la vie sera 
    termin&eacute;e, re&ccedil;ois-nous en haut dans Ton royaume. Car nous le 
    demandons au Nom de J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">331&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    chacun de vous purifie enti&egrave;rement son coeur. D&eacute;posez toutes 
    choses, chaque fardeau. Maintenez-le hors de votre chemin. Ne laissez rien 
    vous troubler. Nayez pas peur! Il ny a rien qui doive vous faire peur. Si 
    J&eacute;sus vient, cest un moment pour lequel le monde tout entier a g&eacute;mi 
    et cri&eacute;. Si cest quelque chose qui est en train de jaillir maintenant 
    pour la venue dun nouveau don ou autre, ce sera merveilleux. Si le temps 
    vient o&ugrave; les sept tonnerres doivent &ecirc;tre r&eacute;v&eacute;l&eacute;s 
    &agrave; lEglise pour quelle puisse sen aller, je nen sais rien. Jai 
    simplement d&eacute;clar&eacute; ce que jai vu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">332&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    mon Dieu, dans quels temps nous vivons! Cela m&eacute;rite une r&eacute;flexion 
    s&eacute;rieuse et solennelle. Et si cest pour moi lheure de men aller, 
    je suis &agrave; Toi, Seigneur. Quand Tu auras termin&eacute;, viens Seigneur 
    J&eacute;sus. O&ugrave; que cela puisse &ecirc;tre ou &agrave; quelle heure 
    que cela puisse &ecirc;tre, je suis &agrave; Lui. Je ne dis pas que je d&eacute;sire 
    men aller. Je ne le d&eacute;sire pas. Jai une famille &agrave; &eacute;lever, 
    jai lEvangile &agrave; pr&ecirc;cher. Mais cela d&eacute;pend de Sa volont&eacute; 
    et non pas de la mienne. Cest Sa volont&eacute;. Je ne sais pas. Je vous 
    d&eacute;clare simplement ce quelle est. Quoi que ce soit, Dieu le fera saccomplir. 
    Moi je vous ai dit ce que jai vu et ce qui sest pass&eacute;. Ce que cela 
    signifiait, je nen sais rien. Mais Messieurs, pourrait-ce &ecirc;tre la fin?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">333&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a pr&eacute;sentes ici en ce moment les six personnes qui ont eu ces songes. 
    Nest-ce pas &eacute;trange quil ny en ait pas eu sept? Il est tr&egrave;s 
    &eacute;trange que nous ayons &eacute;t&eacute; conduits par ces six, et imm&eacute;diatement 
    apr&egrave;s vint cette vision. Ces gens sont ici. Fr&egrave;re Jackson qui 
    est ici en a eu un. Fr&egrave;re Parnell en a eu un autre, soeur Collins un 
    autre, soeur Steffy un autre, fr&egrave;re Roberson un autre et fr&egrave;re 
    Beeler un autre. Et notre P&egrave;re c&eacute;leste sait quil ny en a pas 
    un seul autre qui appartienne &agrave; ce groupe. A la fin du dernier, celui 
    de soeur Steffy, la vision vint imm&eacute;diatement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">334&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez? Vous voyez pourquoi je men vais? Vous voyez pourquoi il faut que je 
    men aille? Je dois le faire. Chers amis, ne regardez pas &agrave; moi. Je 
    suis votre fr&egrave;re. Ne faites pas du tout attention &agrave; moi parce 
    que je ne suis quun mortel. Il faut que je meure comme tout le monde. Ne 
    m&eacute;coutez pas, mais &eacute;coutez ce que jai dit. Cest ce que jai 
    dit qui est le message. <b>Naccordez aucune attention au messager, mais soyez 
    attentifs au message. Gardez les yeux non sur le messager mais sur le message, 
    sur ce quil dit. </b>Cest &agrave; cela quil faut regarder. Que Dieu nous 
    aide, cest l&agrave; ma pri&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">335&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    navais pas envie de venir vous dire ces choses, mais je naurais pas voulu 
    vous cacher quoi que ce soit. Maintenant laissez-moi encore vous dire ceci. 
    Pour autant que je le sache, dans deux ou trois jours, cest-&agrave;-dire 
    mercredi matin, je vais partir pour Tucson. Je nirai pas &agrave; Tucson 
    pour pr&ecirc;cher. Je ne pr&ecirc;cherai pas. Je rentre &agrave; Tucson pour 
    ramener mes enfants &agrave; l&eacute;cole, puis je vais devenir un vagabond. 
    Jirai &agrave; Phoenix faire cette petite s&eacute;rie de r&eacute;unions 
    o&ugrave; il y aura simplement quelques petits messages. Je pense quils me 
    demanderont peut-&ecirc;tre de pr&ecirc;cher un soir &agrave; la convention. 
    Ils ne men ont pas parl&eacute;, mais ont simplement dit que je serais l&agrave;. 
    Mais vous voyez, cela ne me dit rien de bon. Jai aussi une parole qui est 
    AINSI DIT LE SEIGNEUR pour fr&egrave;re Shakarian. Je ne sais pas ce quil 
    en fera, mais jai cette parole &agrave; lui dire. Je ne sais pas ce quil 
    fera, mais cela le regarde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">336&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    remarqu&eacute; la derni&egrave;re Voix? Elle est cens&eacute;e ne pas &ecirc;tre 
    une organisation, mais ils ont proclam&eacute; leur credo. Puisque cest une 
    organisation, je laisse tomber. Je suis hors de ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">337&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est probable que fr&egrave;re Arganbright partira avec fr&egrave;re Role, 
    un diplomate de Washington qui a servi sous sept pr&eacute;sidents, qui doit 
    aller en Afrique. Fr&egrave;re Role, moi et fr&egrave;re Arganbright irons 
    imm&eacute;diatement en Afrique pour tenir quelques r&eacute;unions. Nous 
    irons en Afrique du Sud et au Tanganyika avec fr&egrave;re Boze, et nous irons 
    probablement jusquen Australie. Puis nous rentrerons par ce c&ocirc;t&eacute;-l&agrave;, 
    si le Seigneur ne nous fait pas faire autrement. Mais avant de men aller, 
    je reviendrai ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">338&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis, 
    quand je serai revenu de l&agrave;-bas, si Dieu ne ma pas indiqu&eacute; 
    autre chose, je prendrai ma famille et nous d&eacute;m&eacute;nagerons &agrave; 
    Anchorage, en Alaska. Nous partirons du sud-ouest pour aller dans le nord-ouest. 
    Ils passeront l&eacute;t&eacute; l&agrave;-haut parce quil fait une chaleur 
    &eacute;pouvantable l&agrave;-bas &agrave; Tucson. Je ne pense pas quils 
    puissent la supporter. Ils auraient le mal du pays et perdraient courage. 
    Mais nous ne vendrons pas la maison ici. Elle restera telle quelle avec tous 
    les meubles. Je ne sais pas ce que je dois faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">339&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    quand l&eacute;t&eacute; sera pass&eacute;, si le Seigneur le permet, jaimerais 
    quitter lAlaska et descendre vers Denver, dans le Centre Ouest. Jirai du 
    sud-ouest au nord-ouest, puis au Centre-Ouest, criant: &laquo;O Seigneur, 
    que veux-Tu que je fasse?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">340&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    attendant, pour autant que je le sache, chaque message sera pr&ecirc;ch&eacute; 
    ici m&ecirc;me dans ce tabernacle. Cest ici que les bandes seront enregistr&eacute;es. 
    Cest ici quest notre quartier g&eacute;n&eacute;ral et je nai pas lintention 
    de rester dans lOuest avec ma famille. Je chercherai jusqu&agrave; ce que 
    je trouve ce que Dieu veut que je fasse. Si cela nest pas r&eacute;gl&eacute; 
    cette ann&eacute;e, lann&eacute;e prochaine je partirai dans le d&eacute;sert 
    sans eau ni nourriture et jattendrai jusqu&agrave; ce quIl mappelle. Je 
    ne peux pas continuer ainsi. Il faut &ecirc;tre pouss&eacute; &agrave; bout. 
    Vous devez en arriver &agrave; cette position o&ugrave; vous voulez conna&icirc;tre 
    la volont&eacute; de Dieu, et comment pourrez-vous accomplir cette volont&eacute; 
    si vous ne la connaissez pas? Jexamine ces choses &agrave; cause de cet arri&egrave;re-plan 
    des visions que vous avez eues. Je continue loeuvre de missionnaire et d&eacute;vang&eacute;liste 
    jusqu&agrave; ce que cet appel vienne. Vous rappelez-vous le premier que 
    jai re&ccedil;u quand nous avons pos&eacute; la pierre angulaire? &laquo;Fais 
    loeuvre dun &eacute;vang&eacute;liste!&raquo;. Il na pas dit que j&eacute;tais 
    un &eacute;vang&eacute;liste, mais que je devais faire loeuvre dun &eacute;vang&eacute;liste, 
    peut-&ecirc;tre jusquau moment o&ugrave; le temps sera venu de faire quelque 
    chose dautre, o&ugrave; il y aura un autre changement de travail. Cela pourrait 
    &ecirc;tre quelque chose de diff&eacute;rent. Je ne sais pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">341&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laimez-vous? 
    Soyez r&eacute;ellement s&ucirc;rs de cela! Soyez-en r&eacute;ellement s&ucirc;rs! 
    Ceux qui aiment le Seigneur</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ceux 
        qui sattendent au Seigneur<br>
        Renouvelleront leurs forces.<br>
        Ils s&eacute;l&egrave;veront avec les ailes de laigle.<br>
        Ils courront et ne seront pas fatigu&eacute;s,<br>
        Ils marcheront et ne d&eacute;failliront pas.<br>
        Oh, enseigne-moi, Seigneur,<br>
        Enseigne-moi, Seigneur, &agrave; mattendre &agrave; Toi.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">342&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    Laime et je sais que vous Laimez vous aussi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">343&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que jai dit les choses tout &agrave; fait clairement, nest-ce pas? 
    Aussi clairement que jen suis capable. Cest tout ce que je sais faire. Cest 
    tout ce que je peux dire. Et si cela mest r&eacute;v&eacute;l&eacute; pour 
    une raison ou une autre, je vous le dirai vite. Je sais que cela vous int&eacute;resse 
    de le savoir. Cela mint&eacute;resse moi-m&ecirc;me de le savoir. Je ne sais 
    pas quelles sont les intentions de Dieu &agrave; mon sujet. Je ne sais pas 
    o&ugrave; je vais. Je ne sais pas ce qui va arriver. La seule chose que je 
    sache, cest que je vais par la gr&acirc;ce de Dieu. Alors Il me dira peut-&ecirc;tre 
    quand jirai l&agrave;-bas. Mais ma part de travail maintenant est daller. 
    Peut-&ecirc;tre que je naurai pas &eacute;t&eacute; l&agrave;-bas deux semaines 
    quil me faudra aller ailleurs ou que je serai de nouveau ici. Cest vrai. 
    Je ne sais pas, mais dans la vision il y avait ma femme et mes enfants. J&eacute;tais 
    dans un chariot couvert, et &agrave; la minute o&ugrave; jentrai j&eacute;tais 
    dans ma station-wagon! Et cest ainsi que nous allons partir dans quelques 
    jours, ne sachant pas o&ugrave; nous allons, ne sachant pas ce que nous ferons 
    quand nous serons l&agrave;-bas. Nous allons simplement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">344&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    nous semble &eacute;trange parce que Ses voies ne peuvent &ecirc;tre d&eacute;couvertes. 
    Il exige la soumission.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;O&ugrave; vais-je?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> &nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Ce nest pas ton affaire. Continue simplement &agrave; aller&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> &nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Que veux-Tu que je fasse, Seigneur?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">345&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Cela ne te regarde pas. Toi, suis-moi! Continue simplement &agrave; 
    marcher!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> &nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;O&ugrave; marr&ecirc;terai-je?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">346&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Que timporte? Continue simplement &agrave; marcher!&raquo;. Cest 
    ainsi que je marche. Au Nom de J&eacute;sus-Christ.</font></p>
</blockquote>
<ol start="346">
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Je Laime,<br>
        Je Laime,<br>
        Parce quIl ma aim&eacute; le premier<br>
        Et a acquis mon salut<br>
        Sur le bois du Calvaire.<br>
        <br>
        Je Laime (Il est ma vie),<br>
        Je Laime (tout ce pourquoi jai v&eacute;cu)<br>
        Parce quIl ma aim&eacute; le premier,<br>
        Et a acquis mon salut<br>
        Sur le bois du Calvaire.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> <br>
  <hr>
  <br>
</blockquote>
<blockquote> 
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Messieurs, est-ce l'heure?);return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure:  Messieurs, est-ce l'heure?"><a href="messieurs_est_ce_l_heure.pdf">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
</blockquote>
<blockquote> <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
