<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>La nouvelle naissance</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
<STYLE TYPE="text/css">
BODY {
scrollbar-base-color: #BEAC89;
scrollbar-track-color: #D7CBB5;
scrollbar-arrow-color: #89744B;}
}
</STYLE>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFFFFF" text="#000000" link="#B65005" vlink="#B65005" alink="#B65005">
<p align="center">&nbsp;</P>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="6"><b><font size="7">L</font>A  NOUVELLE NAISSANCE</b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="6"><b>A<font size="5"> 
  QUOI SERT LA NOUVELLE NAISSANCE?</font></b></font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;C&#146;est 
    une question qui nous a &eacute;t&eacute; pos&eacute;e et qui vaut la peine 
    d&#146;&ecirc;tre consid&eacute;r&eacute;e, car toutes <b>les exigences</b> 
    de l&#146;Ecriture ont une signification importante et <b>des cons&eacute;quences 
    profondes</b> pour le bonheur des &acirc;mes. En effet, l&#146;Eternel, le 
    Dieu de la Bible, nous a cr&eacute;&eacute;s <b>&agrave; Son image</b> et 
    Il est venu en Son Fils seul engendr&eacute;, J&eacute;sus-Christ, <b>nous 
    racheter de la perdition</b>. Cette question dans la bouche de celui qui commence 
    &agrave; marcher avec foi dans les Paroles de la Bible est compr&eacute;hensible 
    parce qu&#146;il d&eacute;sire &ecirc;tre assur&eacute; de <b>bien comprendre</b> 
    les choses de la Vie &eacute;ternelle, ainsi que toute Parole inspir&eacute;e 
    par le Cr&eacute;ateur des Cieux et de la terre. Il faut qu&#146;il reconnaisse 
    &eacute;galement l&#146;importance de recevoir cette Parole <b>de tout son 
    coeur</b> afin de La mettre en pratique d&egrave;s qu&#146;il a reconnu que 
    Celui qui parle, <b>l&#146;Auteur de la Bible, est le seul Dieu Vivant</b>. 
    C&#146;est Lui qui est <b>Son P&egrave;re c&eacute;leste</b>, la seule Source 
    de toute vie sur la terre et dans les Cieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Chaque 
    religion de ce monde, comme &eacute;galement chaque d&eacute;nomination chr&eacute;tienne 
    a d&eacute;fini pour elle-m&ecirc;me <b>au travers du credo quelle s&#146;est 
    fabriqu&eacute;e</b> et par les commandements qu&#146;elle a &eacute;tablis, 
    quelle &eacute;tait <b>l&#146;image du Dieu</b> qu&#146;elle allait adorer. 
    En r&eacute;alit&eacute;, chacune a fait de son credo <b>l&#146;absolu de 
    sa foi</b>, signifiant ainsi que <b>ce credo</b> devient <b>son dieu</b>, 
    c&#146;est-&agrave;-dire le dernier recours auquel les adeptes de cette religion 
    se r&eacute;f&egrave;rent pour trancher leurs questions et probl&egrave;mes. 
    Mais n&#146;oublions pas ce que l&#146;Ecriture d&eacute;clare dans Romains 
    3.4: <i>&#147;<b>Disons au contraire que Dieu est v&eacute;ridique et tout 
    homme menteur</b>, ainsi qu&#146;il est &eacute;crit: <b>afin que tu sois 
    reconnu juste dans tes paroles et que tu triomphes quand on te jugera</b>&#148;</i> 
    (version: A. Crampon). Aucune personne ne peut servir deux ma&icirc;tres et 
    nous devons choisir celui &agrave; qui nous voulons <b>donner raison et nous 
    soumettre</b>. D&#146;un c&ocirc;t&eacute;, il y a les credo des d&eacute;nominations 
    religieuses ayant fait leurs propres interpr&eacute;tations et &agrave; qui 
    le Dieu de la Bible dit: <b><i>Tout homme est menteur</i></b>, et de l&#146;autre 
    c&ocirc;t&eacute;, il y a le Dieu Vivant qui a inspir&eacute; ceux qui ont 
    <b>&eacute;crit la Bible</b>, &agrave; commencer par Mo&iuml;se, et qui dit: 
    <i><b>Dieu est v&eacute;ridique</b></i><b></b>. Pour nous qui croyons cette 
    derni&egrave;re affirmation et qui sommes devenus <b>disciples de J&eacute;sus-Christ</b>, 
    la Parole faite chair, le recours final dans tous nos probl&egrave;mes, ainsi 
    que la solution &agrave; toutes nos questions, <b>se trouvent donc dans les 
    paroles de la Bible</b> plut&ocirc;t que dans celles &eacute;tablies par les 
    hommes dans leurs credo religieux. C&#146;est dans la Bible, &eacute;crite 
    par de saints hommes de Dieu, <b>inspir&eacute;s</b> par le Cr&eacute;ateur 
    des cieux et de la terre, que <b>se trouvent notre absolu et la V&eacute;rit&eacute;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ainsi, 
    la question pos&eacute;e est: &laquo;<b>A quoi donc sert-il de na&icirc;tre 
    de nouveau?</b>&raquo;. Selon J&eacute;sus, qui est la Parole de Dieu faite 
    chair, la nouvelle naissance est indispensable <b>pour voir le royaume de 
    Dieu</b> (Jean 3.3), car pour le voir tout homme <b>doit </b><b>na&icirc;tre 
    de nouveau</b> (d&#146;en haut) et <b>pour entrer dans ce royaume</b>, il 
    doit en plus na&icirc;tre<b> d&#146;eau et d&#146;Esprit</b> (Jean 3.5). Si 
    nous comprenons bien la d&eacute;claration de notre Seigneur J&eacute;sus, 
    il y a deux &eacute;tapes indispensables &agrave; cette nouvelle naissance 
    <b>qui vient d&#146;en haut</b>. Il faut premi&egrave;rement que le croyant 
    <b>voie</b>, c&#146;est-&agrave;-dire qu&#146;il puisse <b>reconna&icirc;tre</b> 
    ce qu&#146;est r&eacute;ellement ce royaume qui lui est pr&eacute;sent&eacute;, 
    ainsi savoir <b>l&agrave; o&ugrave; il peut le trouver</b>. A cet &eacute;gard, 
    la fa&ccedil;on dont l&#146;homme voit la chose est importante, comme J&eacute;sus 
    le dit dans Matthieu 6.22-23: <i>&#147;La lampe du corps, c&#146;est l&#146;oeil; 
    si donc t<b>on oeil est simple</b>, ton corps tout entier sera plein de lumi&egrave;re; 
    mais si <b>ton oeil est m&eacute;chant</b>, ton corps tout entier sera t&eacute;n&eacute;breux; 
    si donc <b>la lumi&egrave;re qui est en toi est t&eacute;n&egrave;bres</b>, 
    combien seront grandes les t&eacute;n&egrave;bres&#148;</i>. Selon Matthieu 
    11.25, les choses du Royaume des cieux ont &eacute;t&eacute; cach&eacute;es 
    par le P&egrave;re aux sages et aux intelligents, alors que, <b>par contre</b>, 
    elles sont <b>r&eacute;v&eacute;l&eacute;es</b> aux petits enfants. Ce sont 
    ceux dont <b>l&#146;oeil est simple</b>. Il s&#146;agit bien d&#146;une r&eacute;v&eacute;lation 
    que Dieu accorde aux simples, &agrave; ceux qui acceptent <b>d&#146;&eacute;couter</b> 
    Dieu comme de petits enfants: <i>&#147;En v&eacute;rit&eacute;, je vous dis; 
    si vous ne vous <b>convertissez </b>et ne devenez <b>comme </b>les petits 
    enfants, vous <b>n&#146;entrerez point dans le royaume des cieux</b>&#148;</i> 
    (Mat. 18.3). Cette r&eacute;v&eacute;lation est accord&eacute;e &agrave; ceux 
    qui voient <b>par la Parole de V&eacute;rit&eacute;</b>, plut&ocirc;t qu&#146;&agrave; 
    ceux qui sont anim&eacute;s et instruits par le prince de ce monde, <b>le 
    m&eacute;chant</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;J&eacute;sus 
    a dit dans Luc 17.21: <i><b>&#147;Car voici, le royaume de Dieu est au milieu 
    de vous&#148;</b></i>. Cette d&eacute;claration de notre Seigneur est la pure 
    V&eacute;rit&eacute;, et correspond &agrave; ce qui est dit dans Matthieu 
    18.20: <i>&#147;Car l&agrave; ou deux ou trois sont <b>assembl&eacute;s en 
    mon nom</b>, je suis l&agrave; au milieu d&#146;eux&#148;</i>, ainsi qu&#146;&agrave; 
    ce qui est dit dans Matthieu 24.28: <i>&#147;Car, <b>o&ugrave; que soit le 
    corps mort</b>, l&agrave; s&#146;assembleront les aigles&#148;</i>. En effet, 
    l&agrave; o&ugrave; se trouve le Roi, l&agrave; se trouve le Royaume, et c&#146;est 
    lorsque les disciples de J&eacute;sus sont assembl&eacute;s <b>en Son Nom</b>, 
    qu&#146;Il se trouve au milieu d&#146;eux. Il ne s&#146;agit pas du tout d&#146;&ecirc;tre 
    assembl&eacute; au nom d&#146;un m&ecirc;me credo con&ccedil;u par l&#146;homme, 
    mais bien de l&#146;&ecirc;tre <b>par la Parole que Dieu a r&eacute;v&eacute;l&eacute;e 
    pour notre temps</b>: <i>&#147;Car c&#146;est ici le t&eacute;moignage de 
    Dieu qu&#146;il a rendu <b>au sujet de son Fils</b>&#133; que Dieu nous a 
    <b>donn&eacute; la vie &eacute;ternelle</b>, et cette vie est dans son Fils: 
    <b>Celui qui a le Fils a la vie</b>, celui qui n&#146;a pas le Fils de Dieu 
    n&#146;a pas la vie&#148;</i> (1 Jean 5.9-12). Il importe &eacute;galement 
    que ce soit <b>J&eacute;sus-Christ crucifi&eacute;</b> qui soit pr&ecirc;ch&eacute; 
    lors de ces rassemblements, parce que <b>la nourriture spirituelle</b> nous 
    vient uniquement du fait que toutes les promesses <b>sont accomplies dans 
    Son sacrifice.</b> <i>&#147;C&#146;est pourquoi, en entrant dans le monde, 
    il dit: Tu n&#146;as pas voulu de sacrifice ni d&#146;offrande, <b>mais tu 
    m&#146;as form&eacute; un corps</b>. Tu n&#146;as pas pris plaisir aux holocaustes 
    ni aux sacrifices pour le p&eacute;ch&eacute;; alors j&#146;ai dit: <b>Voici, 
    je viens</b>, &#151; il est &eacute;crit de moi dans le rouleau du livre &#151; 
    <b>pour faire, &ocirc; Dieu, ta volont&eacute;</b>  </i><i>C&#146;est par 
    cette volont&eacute; <b>que nous avons &eacute;t&eacute; sanctifi&eacute;s</b>, 
    par l&#146;offrande du corps de J&eacute;sus-Christ <b>faite une fois pour 
    toute</b>&#148; </i>(H&eacute;b. 10.5-7, et 10). Ce ne sont plus des choses 
    &agrave; venir, mais bien <b>des promesses r&eacute;alis&eacute;es</b>. C&#146;est 
    pourquoi la pr&eacute;dication de la croix <b>rassemble les aigles</b> autour 
    de cette nourriture descendue du ciel. <b>La Parole r&eacute;v&eacute;l&eacute;e</b> 
    est pour eux la nourriture fra&icirc;che que le Seigneur envoie <b>l&agrave; 
    o&ugrave; Il se trouve pr&eacute;sent par Son Esprit</b>. Comme tous le savent, 
    les aigles ont besoin de nourriture fra&icirc;che, <b>d&#146;une nourriture 
    donn&eacute;e en sa saison</b>. Cependant, chaque d&eacute;nomination chr&eacute;tienne 
    pr&eacute;tendra que le royaume de Dieu est au milieu d&#146;elle, que c&#146;est 
    bien chez elle seule que se trouve le Dieu v&eacute;ritable <b> qui donne 
    le salut</b>, ce qui ne les emp&ecirc;che pas dans le m&ecirc;me temps de 
    pr&eacute;tendre qu&#146;elles ont <b>toutes le m&ecirc;me P&egrave;re</b>. 
    Mais, comme nous allons le voir, c&#146;est <b>un mensonge</b>. Ainsi donc 
    pour <b>s&#146;engager dans une voie</b> dont d&eacute;pend notre bonheur 
    pr&eacute;sent et &eacute;ternel, il faut que <b>le croyant puisse discerner 
    </b>personnellement et spirituellement, c&#146;est-&agrave;-dire <b><i>voir</i></b> 
    dans son &ecirc;tre int&eacute;rieur si les pr&eacute;tentions des religions 
    qui se pr&eacute;sentent &agrave; lui sont <b>une r&eacute;alit&eacute; conforme 
    &agrave; la Bible et au temps</b> dans lequel nous vivons. Et pour cela, nous 
    avons besoin de recevoir <b>une vision des choses venant d&#146;en haut</b>, 
    nous avons besoin de <b>voir les choses comme Dieu Lui-m&ecirc;me les voit</b>. 
    Notre Seigneur J&eacute;sus dit: <i>&#147;Vous &ecirc;tes d&#146;en bas; moi, 
    je suis <b>d&#146;en haut</b>: vous &ecirc;tes de ce monde; je ne suis <b>pas 
    de ce monde</b>&#148;</i> (Jean 8.23). Jean-Baptiste rend ce t&eacute;moignage: 
    <i>&#147;Celui qui vient <b>d&#146;en haut</b> est au-dessus de tous. Celui 
    qui est de la terre est de la terre, <b>et parle comme &eacute;tant de la 
    terre</b>. Celui qui <b>vient du ciel </b>est au-dessus de tous; et de ce 
    qu&#146;il a vu et entendu, <b>de cela i</b><b>l rend t&eacute;moignage</b>; 
    et personne ne re&ccedil;oit son t&eacute;moignage&#148;</i> (Jean 3.31-32). 
    Jacques nous exhorte pareillement &agrave; recevoir les choses qui viennent 
    d&#146;en haut: <i>&#147;<b>Ne vous &eacute;garez pas </b>mes fr&egrave;res 
    bien-aim&eacute;s: tout ce qui nous est donn&eacute; de bon et tout don parfait 
    <b>descendent d&#146;en haut</b>, du P&egrave;re des lumi&egrave;res, en qui 
    il n&#146;y a pas de variation ou d&#146;ombre de changement&#148;</i> (Jacq. 
    1.16-17). Toutes les Ecritures nous montrent, <b>qu&#146;une r&eacute;v&eacute;lation 
    venant d&#146;en haut</b> est indispensable, et ce fait est r&eacute;ellement 
    <b>une nouvelle naissance</b> vis-&agrave;-vis de la r&eacute;alit&eacute; 
    de Dieu. Ce n&#146;est pas une religion imagin&eacute;e et fabriqu&eacute;e 
    par l&#146;homme, un enseignement doctrinal venu d&#146;en bas, de la chair, 
    mais bien <b>la V&eacute;rit&eacute;</b> r&eacute;v&eacute;l&eacute;e au coeur 
    du croyant par <b>la Personne</b> qui peut dire: <i>&#147;Ne crains point; 
    moi, je suis le premier et le dernier, et <b>le vivant</b>; et j&#146;ai <b>&eacute;t&eacute; 
    mort</b>; et voici, <b>je suis vivant </b>aux si&egrave;cles des si&egrave;cles&#133;&#148;</i>. 
    <b>C&#146;est la VISION que Dieu donne de Lui-m&ecirc;me </b>au travers de 
    la Parole de la Bible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;En 
    effet, comment se fait-il que toutes ces religions qui pr&eacute;tendent avoir 
    <b>le m&ecirc;me P&egrave;re </b>c&eacute;leste <b>n&#146;aient pas la m&ecirc;me 
    nature</b> que le Fils premier-n&eacute;? <b>pas la m&ecirc;me foi </b>que 
    Lui dans toute la Parole de la Bible? Et pourquoi la parole de J&eacute;sus 
    dans Jean 17.21 ne se r&eacute;alise-t-elle pas aujourd&#146;hui dans les 
    d&eacute;nominations dites chr&eacute;tiennes: <i><b>&#147;Que tous soient 
    un, comme toi, P&egrave;re, tu es en moi, et comme je suis en toi, afin qu&#146;eux 
    aussi soient UN en nous&#148;</b>?</i> Et pourquoi cette parole n&#146;est-elle 
    m&ecirc;me pas encore r&eacute;alis&eacute;e <b>en ceux </b>qui pr&eacute;tendent 
    <b>avoir re&ccedil;u le dernier Message</b> que l&#146;Eternel avait promis 
    dans Malachie 4.5-6 <b>avant </b>que n&#146;arrive le grand et terrible jour 
    de l&#146;Eternel et que le pays ne soit frapp&eacute; de mal&eacute;diction? 
    L&#146;esprit d&#146;Elie devait ramener le coeur des fils <b>&agrave; la 
    foi de leurs p&egrave;res apostoliques</b>. Visiblement, le m&ecirc;me Esprit 
    Saint n&#146;anime pas tous ces faiseurs de credo de la m&ecirc;me mani&egrave;re 
    qu&#146;Il animait <b>la premi&egrave;re Eglise &agrave; J&eacute;rusalem!</b> 
    Si au moins quelques-unes de ces communaut&eacute;s qui disent avoir re&ccedil;u<b> 
    le Message de Dieu</b> envoy&eacute; &agrave; notre &acirc;ge &eacute;taient 
    comme le demande notre Seigneur J&eacute;sus, la Parole de Malachie 3.18 s&#146;accomplirait 
    en elles: <i><b>&#147;Alors vous reviendrez, et vous ferez la diff&eacute;rence 
    entre le juste et le m&eacute;chant, entre celui qui sert Dieu et celui qui 
    ne le sert pas&#148;</b></i>. Comment des &ecirc;tres morts spirituellement, 
    c&#146;est-&agrave;-dire qui ne sont pas <b>n&eacute;s de nouveau d&#146;en 
    haut</b>, peuvent-il servir le Dieu Vivant? Comment en fabriquant un nouveau 
    credo avec le Message du temps du soir, qui est &eacute;galement <b>le temps 
    de la moisson</b>, c&#146;est-&agrave;-dire le temps de la r&eacute;colte, 
    <b>peut-on &ecirc;tre au service du Dieu Vivant qui s&#146;est r&eacute;v&eacute;l&eacute; 
    &ecirc;tre UN?</b> <i>&#147;Ecoute Isra&euml;l: Yahweh, notre Dieu, <b>est 
    SEUL Yahweh</b>&#148;</i> (Deut. 6.4 &#151; A. Crampon). Car en ce temps de 
    la fin pr&eacute;cis&eacute;ment, au travers du minist&egrave;re promis d&#146;Elie, 
    selon Malachie 4.5, <b>Dieu en J&eacute;sus</b> a d&eacute;montr&eacute; &ecirc;tre 
    <b>Le M&ecirc;me</b>, hier, aujourd&#146;hui et &eacute;ternellement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    est vrai que chaque d&eacute;nomination religieuse <b>a commenc&eacute; par 
    un r&eacute;veil</b>, lorsque<b> la r&eacute;v&eacute;lation d&#146;une Parole 
    de la Bible</b>, d&#146;un Message venant du Cr&eacute;ateur, est parvenue 
    aux croyants conscients de leurs besoins spirituels. <b>La Vie de Christ</b>, 
    venant de la Parole biblique et de la pr&eacute;sence de J&eacute;sus en eux 
    par Son Esprit Saint, se manifestait dans ces croyants qui avaient re&ccedil;u 
    cette Parole r&eacute;v&eacute;l&eacute;e <b>destin&eacute;e &agrave; l&#146;&acirc;ge 
    de l&#146;Eglise </b>dans lequel ils se trouvaient. C&#146;&eacute;tait l&#146;accomplissement 
    de la parole d&#146;Esa&iuml;e 53.10: <i>&#147;S&#146;il livre son &acirc;me 
    en sacrifice pour le p&eacute;ch&eacute;, <b>il verra une semence; il prolongera 
    ses jours</b>, et le plaisir de l&#146;Eternel prosp&eacute;rera en sa main&#148;</i>. 
    Mais aussit&ocirc;t qu&#146;un credo se formait au milieu d&#146;eux autour 
    de ce Message, et qu&#146;ils s&#146;organisaient autour de lui, <b>la mort 
    entrait avec l&#146;idole du credo </b>et chassait finalement J&eacute;sus 
    <b>du milieu d&#146;eux</b>. C&#146;est la raison pour laquelle nous trouvons 
    <b>cet appel</b> de J&eacute;sus &agrave; l&#146;Eglise de Laodic&eacute;e, 
    dans Apocalypse 3.20: <i>&#147;Voici, je me tiens <b>&agrave; la porte et 
    je frappe</b>; si quelqu&#146;un <b>entend ma voix</b> et qu&#146;il <b>ouvre 
    la porte</b>, j&#146;entrerai chez lui et je souperai avec lui, et lui avec 
    moi&#148;</i>. C&#146;est par cette Parole de l&#146;Ecriture que nous avons 
    compris que <b>l&#146;esprit de la d&eacute;nomination </b>avait fini par 
    mettre le seul et v&eacute;ritable Seigneur <b>hors de chez Lui</b>, hors 
    de la communion d&#146;avec ceux qu&#146;Il a rachet&eacute;s par Son sacrifice.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;De 
    m&ecirc;me, au d&eacute;part, comme pour toute autre semence, <b>la Vie</b> 
    de la Semence divine jet&eacute;e en terre s&#146;est d&#146;abord <b>manifest&eacute;e</b> 
    par la naissance <b>de feuilles</b>, puis elle grandit, forma tout d&#146;abord<b> 
    la tige</b>, et ensuite<b> l&#146;&eacute;pi</b>. Finalement, toutes ces choses 
    form&eacute;es par <b>la Vie venue de la Semence</b> se sont dess&eacute;ch&eacute;es 
    et <b>la Vie</b> de la Semence jet&eacute;e en terre au commencement <b>s&#146;est 
    r&eacute;fugi&eacute;e dans les semences</b> renferm&eacute;es dans l&#146;&eacute;pi. 
    D&egrave;s lors c&#146;est <b>le fruit</b> qui demeure et <b>c&#146;est lui 
    </b>qui est la raison d&#146;&ecirc;tre de tout le d&eacute;veloppement de 
    la plante. A ce moment-l&agrave; seulement, <b>la moisson </b>peut avoir lieu, 
    <b>les fruits </b>sont recueillis et emport&eacute;s <b>dans les greniers</b>. 
    Mais pour le reste de la plante la course est termin&eacute;e, <b>plus jamais 
    la Vie</b> qui avait form&eacute; les feuilles, la tige et l&#146;&eacute;pi 
    <b>ne reviendra en eux</b>, car leur destin&eacute;e est d&eacute;sormais 
    d&#146;&ecirc;tre consum&eacute;e par le feu. C&#146;est le sort de toutes 
    les d&eacute;nominations qui ont pourtant <b>&eacute;t&eacute; </b><b>utilis&eacute;es 
    un temps</b> par le Seigneur pour porter l&#146;Evangile et en qui <b>Sa Vie 
    a pass&eacute;</b>. Mais pour ceux qui ont &eacute;t&eacute; pr&eacute;destin&eacute;s 
    &agrave; former <b>l&#146;Epouse de Christ</b>, c&#146;est le moment de l&#146;accomplissement 
    d&#146;Eph&eacute;siens 5.27: <i>&#147;Afin que <b>lui se pr&eacute;sent&acirc;t 
    </b> l&#146;assembl&eacute;e &agrave; lui-m&ecirc;me, glorieuse, n&#146;ayant 
    ni tache, ni ride, ni rien de semblable, mais afin qu&#146;elle fut sainte 
    et irr&eacute;prochable&#148;</i>. Ainsi, <b>la Vie r&eacute;fugi&eacute;e 
    dans le Germe des Semences</b> entrera dans la Nouvelle J&eacute;rusalem <b>pour 
    poursuivre Sa carri&egrave;re &eacute;ternelle</b>. Amen! Que notre Dieu et 
    P&egrave;re soit lou&eacute; pour cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Sans 
    doute savez-vous qu&#146;au temps du soir un appel a retenti: <i><b>&#147;Sortez 
    du milieu d&#146;elle, mon peuple, afin que vous ne participiez point &agrave; 
    ses p&eacute;ch&eacute;s, et que vous ne receviez pas de ses plaies&#148;</b></i> 
    (Apoc. 18.4). Il s&#146;agissait pour les croyants <b>de sortir</b> de Babylone 
    la grande, cette ville form&eacute;e par le rassemblement <b>des religions 
    idol&acirc;tres</b> issues des credo, mais d&eacute;j&agrave; jug&eacute;e 
    et <b>condamn&eacute;e &agrave; la destruction</b> par l&#146;Eternel, le 
    Dieu de la Bible. Pour les croyants pr&eacute;destin&eacute;s &agrave; recevoir 
    <b>la Vie de J&eacute;sus en eux par la nouvelle naissance</b>, et qui se 
    trouvent encore dans cette ville maudite, il s&#146;agit d&egrave;s lors de 
    prendre <b>le Chemin </b>qui ram&egrave;ne &agrave; <b>la Cit&eacute; choisie 
    comme demeure</b> par le Dieu Vivant, pour ceux qui Lui appartiennent. <i>&#147;La 
    voix de celui qui crie dans le d&eacute;sert: <b>Pr&eacute;parez le chemin</b> 
    de l&#146;Eternel, aplanissez dans le lieu st&eacute;rile <b>une route pour 
    notre Dieu</b>&#148; </i>(Esa&iuml;e 40.3). La Lumi&egrave;re avait &eacute;t&eacute; 
    promise pour le temps du soir parce que le peuple de Dieu devait suivre <b>la 
    route qui le ramenait &agrave; son h&eacute;ritage</b>. Il &eacute;tait &eacute;crit 
    dans Esa&iuml;e 52.11-12: <i>&#147;Partez, partez; sortez de l&agrave;; ne 
    touchez pas &agrave; ce qui est impur! <b>Sortez du milieu d&#146;elle</b>, 
    soyez purs, vous qui portez les vases de l&#146;Eternel! car vous ne sortirez 
    pas avec pr&eacute;cipitation et vous n&#146;irez pas comme des fugitifs; 
    <b>car l&#146;Eternel ira devant vous, et le Dieu d&#146;Isra&euml;l sera 
    votre arri&egrave;re garde</b>&#148;.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ainsi, 
    le croyant de la Nouvelle Alliance, le disciple de J&eacute;sus <b>doit </b>de 
    nouveau <b>na&icirc;tre</b>, mais d&#146;en haut, pour voir o&ugrave; se trouve 
    <b>la Cit&eacute; d&#146;origine de sa famille c&eacute;leste</b>, car Babylone 
    n&#146;est pas la ville choisie par l&#146;Eternel pour y <b>rassembler </b>Son 
    peuple. <b>Aucune</b> des d&eacute;nominations religieuses formant la grande 
    Babylone <b>n&#146;a &eacute;t&eacute; &eacute;lue par l&#146;Eternel</b>. 
    Babylone la grande est la ville o&ugrave; vont aboutir tous <b>les gens religieux</b> 
    (je dis bien &#147;les gens religieux&#148;, c&#146;est-&agrave;-dire ceux 
    qui ne sont pas r&eacute;ellement n&eacute;s de nouveau d&#146;en haut) <b>et 
    leur fin est la destruction, la ruine</b>. Mais la prosp&eacute;rit&eacute; 
    est pour les fils d&#146;Abraham de l&#146;Ancienne comme de la Nouvelle Alliance, 
    pour ceux qui ont <b>r&eacute;pondu &agrave; l&#146;appel de J&eacute;sus</b>: 
    <i>&#147;Venez &agrave; moi, vous tous qui vous fatiguez et qui &ecirc;tes 
    charg&eacute;s, et moi, je vous donnerai du repos. <b>Prenez mon joug sur 
    vous, et apprenez de moi&#133;</b>&#148; </i>(Mat. 11.28-29), c&#146;est-&agrave;-dire 
    qu&#146;aujourd&#146;hui l&#146;appel &agrave; sortir de Babylone est pour<b> 
    les v&eacute;ritables disciples</b> de J&eacute;sus-Christ. Ce qui a caract&eacute;ris&eacute; 
    la foi d&#146;Abraham, c&#146;est que lorsque l&#146;ordre de l&#146;Eternel 
    lui est venu de quitter Babylone,<b> il a aussit&ocirc;t ob&eacute;i &agrave; 
    la Voix de Dieu</b>. Il s&#146;agit aujourd&#146;hui d&#146;&ecirc;tre de 
    v&eacute;ritables fils d&#146;Abraham! Ainsi, il est dit: <i><b>&#147;Vous 
    mon peuple, sortez du milieu d&#146;elle&#148;</b></i>. Nous sommes tous n&eacute;s 
    en Adam dans <b>le p&eacute;ch&eacute; d&#146;incr&eacute;dulit&eacute; &agrave; 
    l&#146;&eacute;gard de la Parole de notre P&egrave;re c&eacute;leste</b> et 
    notre naissance physique, transmise de nos p&egrave;res selon la chair, fait 
    de nous tous des babyloniens. Comment donc sortir de la mal&eacute;diction 
    sinon <b>par la mort</b>, car la mort est la porte de sortie de ce monde pour 
    tous les hommes, mais il s&#146;agit maintenant de la mort <b>en et avec J&eacute;sus, 
    le Christ promis</b>, qui elle d&eacute;bouche sur la <b>nouvelle naissance,</b> 
    qui est la porte d&#146;entr&eacute;e dans le Royaume des Cieux. En mourant 
    avec J&eacute;sus, <b>par la foi en notre identification personnelle </b>avec 
    le sacrifice de Sa Vie &agrave; Golgotha, nous sortons de Babylone et de la 
    nature de p&eacute;ch&eacute; h&eacute;rit&eacute;e du premier Adam. Par la 
    foi en notre identification personnelle avec Lui dans Sa r&eacute;surrection, 
    <b>nous entrons</b> dans la Vie de r&eacute;surrection de J&eacute;sus, qui 
    est: <i><b>&#147;&#133; d&eacute;termin&eacute; Fils de Dieu, en puissance, 
    selon l&#146;esprit de saintet&eacute;, par la r&eacute;surrection des morts&#133;&#148;</b> 
    </i>(Rom. 1.4). Ayant reconnu notre mort avec J&eacute;sus, nous ne vivons 
    plus pour nous-m&ecirc;mes, <b>mais bien pour Celui qui est mort et ressuscit&eacute; 
    </b>pour nous (2 Cor. 5.15). <i>&#147;En sorte que si quelqu&#146;un est en 
    Christ, <b>c&#146;est une nouvelle cr&eacute;ation:</b> les choses vieilles 
    sont pass&eacute;es; voici, <b>toutes choses sont faites nouvelles</b>&#148;</i> 
    (2 Cor. 5.17). <i>&#147;Mais qu&#146;il ne m&#146;arrive pas &agrave; moi 
    de me glorifier, sinon <b>en la croix</b> de notre Seigneur J&eacute;sus-Christ, 
    <b>par laquelle le monde m&#146;est crucifi&eacute;, et moi au monde</b>. 
    Car ni la circoncision, ni l&#146;incirconcision ne sont rien, <b>mais une 
    nouvelle cr&eacute;ation</b>&#148;</i> (Gal. 6.14-15).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    Seigneur J&eacute;sus &eacute;difie Son Corps <b>sur la r&eacute;v&eacute;lation 
    de ce qu&#146;Il est dans Son essence m&ecirc;me</b>. Il n&#146;&eacute;tait 
    pas difficile de s&#146;apercevoir que J&eacute;sus &eacute;tait <b>le Fils 
    de l&#146;homme</b>, c&#146;est &agrave; dire le Proph&egrave;te, car le &#147;A<font size="3">INSI 
    DIT LETERNEL</font>&#148; s&#146;accomplissait &agrave; la lettre dans Son 
    minist&egrave;re. Aussi, le Seigneur J&eacute;sus, &eacute;tant venu dans 
    l&#146;intention <b>d&#146;&eacute;difier avec ses disciples un Temple</b> 
    pour l&#146;Eternel qui soit <b>un T&eacute;moignage dans le monde entier</b>, 
    n&#146;a pas choisi de b&acirc;tir ce Temple sur la v&eacute;rit&eacute; qu&#146;Il 
    &eacute;tait le Fils de l&#146;homme, le Proph&egrave;te. Et c&#146;est la 
    raison pour laquelle, le moment &eacute;tant venu de poser <b>le fondement 
    de Son Eglise</b>, s&#146;adressant &agrave; Ses disciples Il leur fait cette 
    demande: <i>&#147;Et vous, qui dites-vous <b>que je suis?</b>&#148;</i> (Mat. 
    16.15). A ce moment-l&agrave;, il s&#146;agissait pour Ses disciple de reconna&icirc;tre 
    exactement <b>qui Il &eacute;tait</b>, et aucun d&#146;eux ne trouvait en 
    lui-m&ecirc;me <b>la capacit&eacute; de voir</b> qui Il &eacute;tait v&eacute;ritablement. 
    C&#146;est alors qu&#146;intervient la r&eacute;alisation de cette parole 
    dite par J&eacute;sus: <i>&#147;Toutes choses m&#146;ont &eacute;t&eacute; 
    livr&eacute;es par mon P&egrave;re; et personne <b>ne conna&icirc;t le Fils</b>, 
    si ce n&#146;est le P&egrave;re&#133;&#148; </i>(Mat. 11.27). Ainsi, pour 
    que <b>le Fils soit connu</b> il fallait que le P&egrave;re<b> r&eacute;v&egrave;le 
    </b>aux disciples de J&eacute;sus qui &eacute;tait fondamentalement <b>leur 
    Ma&icirc;tre</b>, et lorsque Pierre illumin&eacute; par la r&eacute;v&eacute;lation 
    s&#146;&eacute;crie: <i><b>&#147;Tu es le Christ, le Fils du Dieu Vivant!&#148;</b></i>, 
    J&eacute;sus peut lui dire: <i>&#147;Tu es bienheureux, Simon Barjonas, car 
    la chair et le sang ne t&#146;ont pas r&eacute;v&eacute;l&eacute; cela, mais 
    mon P&egrave;re qui est dans les cieux&#148;</i>. C&#146;est apr&egrave;s 
    cela que J&eacute;sus <b>r&eacute;v&egrave;le &agrave; son tour</b> sur quelle 
    base <b>Il va b&acirc;tir Son Eglise</b>, sur cette r&eacute;v&eacute;lation 
    m&ecirc;me, que <b>Lui</b>, la post&eacute;rit&eacute; promise de la femme 
    (Gen. 3.15), <b>est le Christ, le Fils du Dieu Vivant</b>. C&#146;est pourquoi 
    J&eacute;sus peut dire: <i>&#147;Et moi aussi, je te dis que tu es Pierre; 
    <b>et </b><b>sur ce roc je b&acirc;tirai mon assembl&eacute;e</b>, et les 
    portes du had&egrave;s ne pr&eacute;vaudront pas contre elle&#148;</i> (Mat. 
    16.18). Ainsi &agrave; son tour, Paul peut donc dire avec assurance dans Eph&eacute;siens 
    2.19-21: <i>&#147;Ayant &eacute;t&eacute; <b>&eacute;difi&eacute;s</b> sur 
    <b>le fondement </b>des ap&ocirc;tres et des proph&egrave;tes, <b>J&eacute;sus-Christ 
    lui-m&ecirc;me &eacute;tant la ma&icirc;tresse pierre du coin</b>, en qui 
    tout l&#146;&eacute;difice, bien ajust&eacute; ensemble, cro&icirc;t pour 
    &ecirc;tre <b>un temple saint </b>dans le Seigneur; en qui vous aussi, <b>vous 
    &ecirc;tes &eacute;difi&eacute;s ensemble</b>, pour &ecirc;tre <b>une habitation 
    de Dieu</b> par l&#146;Esprit&#148;</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    fait qu&#146;un croyant <b>re&ccedil;oit cette r&eacute;v&eacute;lation</b> 
    d&#146;en haut, que ce J&eacute;sus de Nazareth <b>est le Christ, le Fils 
    du Dieu Vivant</b>, est la raison qui permet &agrave; l&#146;Esprit de Christ 
    de poursuivre l&#146;&eacute;dification de cette personne dans <b>la foi v&eacute;ritable</b>, 
    pour la placer dans l&#146;&eacute;difice, le Temple du Corps de Christ, qui 
    sera achev&eacute; lorsque J&eacute;sus pr&eacute;sentera &agrave; ce monde 
    <b>Son Epouse parvenue &agrave; la perfection</b> comme il est &eacute;crit 
    dans les Eph&eacute;siens 5.27: <i>&#147;Afin que l<b>ui se pr&eacute;sent&acirc;t 
    l&#146;assembl&eacute;e &agrave; lui-m&ecirc;me</b>, glorieuse, n&#146;ayant 
    ni tache, ni ride, ni rien de semblable, mais afin qu&#146;elle fut <b>sainte 
    et irr&eacute;prochable</b>&#148;.</i></font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="6"><b>Y<font size="5"> 
    A-T-IL DES ETAPES POUR NAITRE DE NOUVEAU?</font></b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Certainement! 
    Lorsque un croyant est touch&eacute; par <b>la r&eacute;v&eacute;lation de 
    J&eacute;sus</b>, qu&#146;il d&eacute;couvre qui Il est v&eacute;ritablement, 
    <b>son d&eacute;veloppement </b>spirituel d&eacute;pend d&egrave;s lors <b>de 
    son engagement</b>. En fait c&#146;est Lui, J&eacute;sus, qui l&#146;appelle 
    personnellement lorsqu&#146;Il dit: <i>&#147;<b>Venez &agrave; moi,</b> vous 
    tous qui vous fatiguez et qui &ecirc;tes charg&eacute;s, <b>et moi</b> je 
    vous donnerai du repos&#148; </i>(Mat. 11.28). Remarquez qu&#146;&agrave; 
    l&#146;origine, J&eacute;sus n&#146;avait pas adress&eacute; ces paroles &agrave; 
    des pa&iuml;ens, mais bien <b>&agrave;</b> <b>des fils d&#146;Abraham</b>, 
    &agrave; des gens religieux. Et aujourd&#146;hui encore <b>cet appel &agrave; 
    venir &agrave; Lui </b>s&#146;adresse tout particuli&egrave;rement &agrave; 
    des gens qui <b>ont une religion</b>, mais qui n&#146;ont pas une <b>relation 
    v&eacute;ritable</b> avec Lui, <b>la Parole faite chair</b>, qui est &agrave; 
    nouveau r&eacute;v&eacute;l&eacute;e &agrave; cette g&eacute;n&eacute;ration 
    <b>par le Message</b> du Dieu de la Bible. J&eacute;sus est v&eacute;ritablement 
    <i>&#147;&#133; <b>le premier et le dernier</b>, et le vivant; et <b>j&#146;ai 
    &eacute;t&eacute; mort</b> (dit-Il); et voici, <b>je suis vivant</b> aux si&egrave;cles 
    des si&egrave;cles</i>&#148; (Apoc. 1.17-18). C&#146;est Lui qui a manifest&eacute; 
    <b>Sa pr&eacute;sence sur cette terre</b>, dans notre g&eacute;n&eacute;ration, 
    car Dieu, <b>par le minist&egrave;re du Fils de l&#146;homme</b> qui animait 
    le proph&egrave;te de cet &acirc;ge, a accompli la parole de Malachie 4.5-6: 
    <i>&#147;Voici, je vous envoie Elie, le proph&egrave;te&#133; Et il fera <b>retourner&#133; 
    le coeur</b> des fils vers leur p&egrave;res&#133;&#148;</i>. C&#146;est-&agrave;-dire 
    qu&#146;au travers de ce Message, Dieu a cherch&eacute; &agrave;<b> ramener 
    nos coeurs &agrave; la foi en J&eacute;sus</b>, cette foi que nos p&egrave;res 
    apostoliques poss&eacute;daient. Aujourd&#146;hui, le Seigneur J&eacute;sus 
    adresse le m&ecirc;me appel <b><i>&#147;Venez &agrave; moi!&#148; </i></b>&agrave; 
    ceux auxquels <b>Il d&eacute;sire se r&eacute;v&eacute;ler</b>, en faisant 
    la m&ecirc;me promesse de les conduire <b>dans le repos</b>, c&#146;est-&agrave;-dire 
    <b>dans une vie dirig&eacute;e par le Saint-Esprit</b> et non plus dans une 
    vie o&ugrave; ils sont<b> men&eacute;s</b> par l&#146;esprit de ce monde <b>comme 
    des esclaves </b>de la chair et de ses convoitises. <i>&#147;Christ donc <b>ayant 
    souffert pour nous</b> dans la chair, vous aussi, armez-vous de cette m&ecirc;me 
    pens&eacute;e, que celui qui a souffert dans la chair <b>s&#146;est repos&eacute; 
    du p&eacute;ch&eacute;</b>, pour ne plus vivre le reste de son temps dans 
    la chair pour les convoitises des hommes, <b>mais pour la volont&eacute; de 
    Dieu</b>&#148;</i> (1 Pier. 4.1-2).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Puisqu&#146;il 
    y a un appel de la part de J&eacute;sus, <b>une r&eacute;ponse </b>doit &ecirc;tre 
    donn&eacute;e <b>par la personne interpell&eacute;e</b>, si du moins elle 
    veut obtenir l&#146;accomplissement de la promesse. <b>Venir </b><b>&agrave; 
    Lui </b>signifie alors <b>venir l&agrave; ou la Parole r&eacute;v&eacute;l&eacute;e 
    en ce temps est pr&ecirc;ch&eacute;e v&eacute;ritablement</b>, l&agrave; ou 
    se trouve de la nourriture fra&icirc;che. L&agrave; o&ugrave; des ministres 
    mandat&eacute;s et oints de l&#146;Esprit <b>pr&ecirc;chent la Parole</b> 
    et non pas des interpr&eacute;tations. C&#146;est l&agrave; que <b>l&#146;Esprit 
    animant Elie</b> poursuit Son oeuvre dans le monde entier. Car en effet, apr&egrave;s 
    avoir invit&eacute; &agrave; venir &agrave; Lui, J&eacute;sus a continu&eacute; 
    en disant: <i>&#147;<b>Prenez</b> mon joug sur vous, et <b>apprenez de moi,</b> 
    car je suis d&eacute;bonnaire et humble de coeur; <b>et vous trouverez le 
    repos de vos &acirc;mes</b>. Car mon joug est ais&eacute; et mon fardeau est 
    l&eacute;ger&#148;</i> (Mat. 11.29-30). Apr&egrave;s &ecirc;tre n&eacute;s 
    de nouveau d&#146;en haut <b>afin de voir </b>le royaume de Dieu <b>au travers 
    de la r&eacute;v&eacute;lation de J&eacute;sus, le Fils du Dieu Vivant</b>, 
    nous sommes <b>conduits</b> dans la communion des rachet&eacute;s, afin de 
    <b>na&icirc;tre d&#146;eau et d&#146;Esprit</b>. Selon Eph&eacute;siens 5.26, 
    Christ a aim&eacute; l&#146;Assembl&eacute;e et s&#146;est livr&eacute; Lui-m&ecirc;me 
    pour Elle: <i>&#147; afin qu&#146;il la sanctifi&acirc;t, en la purifiant 
    <b>par le lavage d&#146;eau par la parole</b>&#133;&#148;</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Na&icirc;tre 
    d&#146;eau et d&#146;Esprit implique donc <b>de prendre le joug du Seigneur</b>, 
    c&#146;est-&agrave;-dire accepter d&#146;&ecirc;tre soumis &agrave; la m&ecirc;me 
    Parole que Lui-m&ecirc;me, apprendre de Lui &agrave; <b>marcher </b>selon 
    la volont&eacute; du P&egrave;re c&eacute;leste pour nous <b>occuper des affaires 
    </b>de notre P&egrave;re c&eacute;leste: <i>&#147;Ne saviez-vous pas <b>qu&#146;il 
    me faut &ecirc;tre </b>aux affaires de mon P&egrave;re&#148;</i> (Luc 2.49). 
    Il est aussi &eacute;crit dans Esa&iuml;e 9.6: <i>&#147;Car un enfant <b>nous 
    est n&eacute;</b>, un fils nous a &eacute;t&eacute; donn&eacute;, et <b>le 
    gouvernement</b> sera sur son &eacute;paule&#133;&#148;</i>. Na&icirc;tre 
    d&#146;eau est donc premi&egrave;rement <b>une nouvelle marche</b> avec J&eacute;sus 
    ressuscit&eacute;, sous <b>l&#146;autorit&eacute; des promesses</b> de la 
    Bible, <i>&#147;car autant il y a <b>de promesses</b> de Dieu, <b>en lui est 
    le oui et en lui l&#146;amen</b>, &agrave; la gloire de Dieu par nous&#148; 
    </i>(2 Cor. 1.20). Mais c&#146;est aussi ob&eacute;ir &agrave; cette parole 
    de J&eacute;sus dans Marc 16.16: <i>&#147;Celui qui aura <b>cru</b> et qui 
    aura <b>&eacute;t&eacute; baptis&eacute; </b>sera sauv&eacute;; et celui qui 
    n&#146;aura <b>pas cru</b> sera <b>condamn&eacute;</b>&#148;</i>. Il est aussi 
    dit dans 1 Pierre 3.21: <i>&#147;Or cet antitype <b>vous sauve aussi</b> maintenant, 
    c&#146;est-&agrave;-dire <b>le bapt&ecirc;me</b>, non le d&eacute;pouillement 
    de la salet&eacute; de la chair, mais la demande &agrave; Dieu <b>d&#146;une 
    bonne conscience</b> par la r&eacute;surrection de J&eacute;sus Christ&#133;&#148;</i>. 
    Envoy&eacute; aupr&egrave;s de Saul de Tarse pour qu&#146;il recouvre la vue 
    et soit gu&eacute;ri, Ananias lui dit: <i>&#147;Et maintenant, <b>que tardes-tu</b>? 
    L&egrave;ve-toi et <b>sois baptis&eacute;</b>, et te lave de tes p&eacute;ch&eacute;s, 
    <b>invoquant son nom</b>&#148;</i> (Actes 22.16). D&#146;ailleurs, lorsque 
    Pierre le jour de Pentec&ocirc;te, emploie les cl&eacute;s qu&#146;il a re&ccedil;ues 
    pour <b>ouvrir le Royaume des cieux,</b> &agrave; ceux qui lui demandent &#147;Que 
    ferons-nous, fr&egrave;res?&#148;, il r&eacute;pond premi&egrave;rement <i><b>&#147;Repentez-vous&#133;&#148;</b></i> 
    (Actes 2.37-39). C&#146;est-&agrave;-dire, <b>changez vos pens&eacute;es et 
    votre comportement</b> &agrave; l&#146;&eacute;gard de J&eacute;sus, car c&#146;est 
    vous qui avez dit: <i>&#147;Ote, &ocirc;te! crucifie-le! Pilate leur dit: 
    <b>Crucifierai-je votre roi</b>? Les principaux sacrificateurs r&eacute;pondirent: 
    Nous n&#146;avons pas d&#146;autre roi que C&eacute;sar&#148; </i>(Jean 19.15). 
    Pour eux comme pour nous, apr&egrave;s avoir re&ccedil;u <b>cette r&eacute;v&eacute;lation 
    de qui est r&eacute;ellement J&eacute;sus</b>, il s&#146;agit d&#146;abandonner 
    ce que disent de Lui les religions, de changer de pens&eacute;e &agrave; Son 
    &eacute;gard et d&#146;aller<b> l&agrave; o&ugrave; Sa Parole est pr&ecirc;ch&eacute;e</b>, 
    afin de b&eacute;n&eacute;ficier de <i>&#147;<b>la purification par le lavage 
    d&#146;eau par la parole</b>&#148;</i> d&#146;Eph&eacute;siens 5.26, dont 
    nous avons d&eacute;j&agrave; parl&eacute;. Avec <b>ce changement </b>de pens&eacute;e 
    et de comportement, vient l&#146;appel &agrave; <b>s&#146;identifier &agrave; 
    Lui</b> dans Sa mort et Sa r&eacute;surrection: <i>&#147;&#133; et que chacun 
    de vous soit baptis&eacute; <b>au nom de J&eacute;sus Christ</b>, en r&eacute;mission 
    des p&eacute;ch&eacute;s&#133;&#148;.</i> La plupart des croyants qui appartiennent 
    &agrave; une d&eacute;nomination chr&eacute;tienne ont &eacute;t&eacute; <b>baptis&eacute;s 
    selon une formule </b>&eacute;tablie par la religion catholique, dans laquelle 
    <b>le Nom</b> du Seigneur J&eacute;sus Christ <b>n&#146;est pas invoqu&eacute; 
    </b>sur la personne baptis&eacute;e. Le <b>Nom qui est au-dessus de tout nom</b> 
    n&#146;est pas invoqu&eacute;, cest-&agrave;-dire quil nest pas prononc&eacute; 
    &agrave; haute voix sur le baptis&eacute;, alors que c&#146;est pr&eacute;cis&eacute;ment 
    <b>Lui, J&eacute;sus</b>, qui a port&eacute; ses p&eacute;ch&eacute; et expi&eacute; 
    pour lui. C&#146;est-&agrave;-dire qu&#146;ils n&#146;ont pas &eacute;t&eacute; 
    baptis&eacute;s bibliquement comme Pierre le fit le jour de Pentec&ocirc;te, 
    ni <b>comme il a &eacute;t&eacute; ordonn&eacute;</b> &agrave; Paul: <i>&#147;L&egrave;ve-toi 
    et sois baptis&eacute;, et te lave de tes p&eacute;ch&eacute;s, <b>invoquant 
    son nom</b>&#148;</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Pour 
    celui qui a fait une exp&eacute;rience limit&eacute;e de foi, qui a &eacute;t&eacute; 
    conduit &agrave; certaines exp&eacute;riences dans une religion, ayant peut-&ecirc;tre 
    m&ecirc;me exp&eacute;riment&eacute; une onction de l&#146;Esprit dont on 
    lui a dit que c&#146;&eacute;tait le bapt&ecirc;me du Saint-Esprit,<b> il 
    lui est d&eacute;sormais indispensable de r&eacute;tablir</b> les choses faites 
    incorrectement, c&#146;est-&agrave;-dire non bibliquement. Il est dit dans 
    Actes 3.19-21 que le ciel doit recevoir J&eacute;sus: <i>&#147;&#133; jusqu&#146;aux 
    temps du <b>r&eacute;tablissement de toutes choses</b>&#133;&#148;</i> et 
    nous trouvons cette affirmation dans 2 Corinthiens 6.2: <i>&#147;Voici, c&#146;est 
    <b>maintenant </b>le temps agr&eacute;able; voici, c&#146;est maintenant <b>le 
    jour du salut</b>&#148;.</i> Ainsi, que ce croyant se tourne r&eacute;solument 
    vers Celui qui est le Seigneur et <b>que Son Nom soit invoqu&eacute; sur lui 
    </b>dans un bapt&ecirc;me conforme &agrave; l&#146;Ecriture. Lorsque nous 
    avons ob&eacute;i &agrave; cet ordre de bapt&ecirc;me, nous avons un &eacute;l&eacute;ment 
    de plus dans notre marche dans la foi <b>pour r&eacute;sister aux attaques</b> 
    que l&#146;ennemi ne manquera pas de nous porter par le biais du vieil homme. 
    Il est en effet &eacute;crit dans Romains 6.3-4: <i>&#147;<b>Ignorez-vous</b> 
    que nous tous qui avons &eacute;t&eacute; baptis&eacute;s pour le christ J&eacute;sus, 
    nous avons &eacute;t&eacute; <b>baptis&eacute;s pour sa mort</b>? Nous avons 
    donc &eacute;t&eacute; <b>ensevelis avec lui </b>par le bapt&ecirc;me, pour 
    la mort, afin que comme Christ a <b>&eacute;t&eacute; ressuscit&eacute; d&#146;entre 
    les morts</b> par la gloire du P&egrave;re, ainsi nous aussi nous marchions 
    <b>en nouveaut&eacute; de vie</b>&#148;</i>. Ce bapt&ecirc;me dans l&#146;eau 
    <b>au Nom du Seigneur J&eacute;sus-Christ</b> ouvre le chemin vers la suite 
    du processus de nouvelle naissance, <i>&#147;&#133; et vous <b>recevrez le 
    don du Saint-Esprit</b>&#148;</i> (Actes 2.38).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Lors 
    de Son ascension J&eacute;sus avait dit &agrave; Ses disciples qui cherchaient 
    &agrave; conna&icirc;tre le temps du r&eacute;tablissement du royaume pour 
    Isra&euml;l: <i>&#147;&#133; vous recevrez de la puissance, <b>le Saint-Esprit 
    venant sur vous</b>; et vous serez <b>mes t&eacute;moins</b>&#133;&#148; </i>(Actes 
    1.8). Et c&#146;est en effet apr&egrave;s que le Saint-Esprit ait p&eacute;n&eacute;tr&eacute; 
    en eux le jour de Pentec&ocirc;te que <b>le nouvel homme</b> fut manifest&eacute; 
    en eux &agrave; l&#146;image de J&eacute;sus, <i>&#147;car ni la circoncision, 
    ni l&#146;incirconcision, ne sont rien; mais <b>une nouvelle cr&eacute;ation</b>&#148; 
    </i>(Gal. 6.15). Cette nouvelle nature en J&eacute;sus-Christ les lib&eacute;ra 
    de la crainte des adversaires et les transforma. De sorte qu&#146;ils quitt&egrave;rent 
    la chambre haute o&ugrave; ils s&#146;&eacute;taient r&eacute;fugi&eacute;s 
    pour se cacher de leurs ennemis, et qu&#146;ils <b>sortirent</b> et rendirent 
    <b>publiquement t&eacute;moignage de J&eacute;sus</b> et de l&#146;oeuvre 
    que l&#146;Eternel avait accomplie au travers de Lui. Le peuple disait: <i>&#147;Nous 
    les entendons <b>annoncer dans nos langues</b> les choses magnifiques de Dieu&#148; 
    </i>(Actes 2.11). Voil&agrave; la raison d&#146;&ecirc;tre des rachet&eacute;s: 
    <b>glorifier l&#146;oeuvre</b> par laquelle l&#146;Eternel, le Cr&eacute;ateur 
    des cieux et de la terre, a amen&eacute; l&#146;homme d&eacute;chu <b>&agrave; 
    une nouvelle naissance</b> pour faire de tous croyant des <b>adorateurs en 
    Esprit et en V&eacute;rit&eacute;</b>. <i>&#147;Car, et celui qui sanctifie 
    et ceux qui sont sanctifi&eacute;s sont tous d&#146;UN; c&#146;est pourquoi 
    il n&#146;a pas honte de les <b>appeler fr&egrave;res</b>&#133;&#148;</i> 
    (H&eacute;b. 2.11).</font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><b><font size="6"><br>
    A</font>RRIVERA-T-IL QUUNE PERSONNE NEE DE NOUVEAU<br>
    NE SOIT PAS PRISE DANS LENLEVEMENT?<br>
    </b></font> 
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="6"><b>Q<font size="5">UELLE 
    NAPPARTIENNE PAS AU <font size="6">C</font>ORPS DE <font size="6">C</font>HRIST,<br>
    QUI <font size="6">L</font>UI, SERA ENLEVE?</font></b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    que nous savons, c&#146;est qu&#146;il est &eacute;crit au sujet d&#146;Isra&euml;l: 
    <i>&#147;Car <b>les dons</b> de gr&acirc;ce et <b>l&#146;appel </b>de Dieu 
    sont sans <b>repentir</b>&#148;</i> (Rom.11.29). Nous pouvons sans aucun doute 
    appliquer cette Parole de Dieu &agrave; ceux <b>qui ont &eacute;t&eacute; 
    appel&eacute;s </b>dans la Nouvelle Alliance, et qui ont re&ccedil;u <b>les 
    dons de gr&acirc;ce</b> que le Seigneur a envoy&eacute; &agrave; Son Eglise 
    (Eph. 4.7-16). Quand il est dit que l&#146;Eternel ne <b>Se repent pas</b> 
    de Ses dons et de Son appel, cela signifie qu&#146;ils restent &agrave; ceux 
    qui les ont re&ccedil;us. Ce n&#146;est pas Dieu qui revient sur <b>l&#146;appel 
    </b>et<b> les dons</b> qu&#146;Il a fait, mais la question est plut&ocirc;t 
    de savoir si les croyants les ont v&eacute;ritablement re&ccedil;us. Il est 
    certain que les dix vierges de Matthieu 25 ont toutes r&eacute;pondu <b>&agrave; 
    un appel </b>et sont sorties de Babylone pour aller &agrave; la rencontre 
    de l&#146;Epoux, tout comme il est certain qu&#146;elles avaient toutes en 
    main <b>une lampe allum&eacute;e </b>en s&#146;en allant &agrave; la rencontre 
    de l&#146;Epoux. Mais les vierges folles n&#146;ont pas pris<b> la cruche 
    d&#146;huile</b> de r&eacute;serve qui leur avait &eacute;t&eacute; demand&eacute;e 
    de prendre, ne suivant pas l&#146;exemple des vierges sages. Cela veut dire 
    que toutes n&#146;ont <b>pas reconnu</b> l&#146;importance de <b>l&#146;onction 
    de l&#146;Esprit </b>qui se trouve dans la Bible, et qu&#146;elles n&#146;ont 
    pas davantage reconnu que cette <b>Lumi&egrave;re</b> parue au temps du soir, 
    &eacute;tait remise sur <b>le chandelier</b>, premi&egrave;rement par l&#146;interm&eacute;diaire 
    du <b>minist&egrave;re d&#146;Elie</b>, puis par celui du <b>serviteur fid&egrave;le 
    et prudent</b>, et enfin au travers de <b>ceux en qui v&eacute;ritablement</b> 
    sont manifest&eacute;s <b>les cinq minist&egrave;res de la Parole</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    premier Elie, en effet, n&#146;avait pas apport&eacute; &agrave; Isra&euml;l 
    une nouvelle loi, mais c&#146;est &agrave; <b>l&#146;ob&eacute;issance des 
    paroles </b>apport&eacute;es par Mo&iuml;se qu&#146;il a ramen&eacute; le 
    peuple d&#146;Isra&euml;l, tout en promettant <b>la gr&acirc;ce</b> de la 
    part de l&#146;Eternel. En notre temps aussi, il ne suffit pas aux croyants 
    <b>de sortir des credo</b>, mais ensuite ils doivent aussi <b>entrer </b>dans 
    la foi <b>qui vient des Paroles de la Bible</b>. N&#146;oublions pas que l&#146;onction 
    de Dieu est venue sur ceux que l&#146;Eternel a choisi pour &eacute;crire 
    cette Bible et <b>cette onction </b>se trouve <b>dans les Paroles </b>qui 
    y sont &eacute;crites. <b>La Bible est la r&eacute;serve d&#146;huile.</b> 
    Fr&egrave;re Branham a &eacute;t&eacute; enti&egrave;rement fid&egrave;le 
    &agrave; son minist&egrave;re parce qu&#146;il a toujours insist&eacute; pour 
    que <b>ses paroles soient confront&eacute;es </b>par le croyant <b>aux Paroles 
    de la Bible,</b> comme il a aussi <b>toujours d&eacute;clar&eacute;</b> que 
    cette Bible &eacute;tait <b>son absolu</b>. Par ailleurs, apr&egrave;s son 
    d&eacute;part vers le Seigneur le m&ecirc;me esprit d&#146;Elie <b>a poursuivi 
    l&#146;oeuvre de Dieu</b> au travers <b>du serviteur fid&egrave;le et prudent 
    </b>de Matthieu 24.45-51, ainsi que par les v&eacute;ritables <b>minist&egrave;res 
    de la Parole </b>d&#146;Eph&eacute;siens 4.11. Ce sont l&agrave; <b>des dons 
    de gr&acirc;ce</b> donn&eacute;s &agrave; l&#146;Epouse <i>&#147;&#133; en 
    vue du perfectionnement des saints, pour l&#146;oeuvre du service, <b>pour 
    l&#146;&eacute;dification du corps de Christ</b>; jusqu&#146;&agrave; ce que 
    nous parvenions tous &agrave; <b>l&#146;unit&eacute; de la foi et de la connaissance 
    du Fils de Dieu</b>, &agrave; l&#146;&eacute;tat d&#146;homme fait, <b>&agrave; 
    la stature de la pl&eacute;nitude du Christ</b>&#148;</i> (Eph. 4.12-13). 
    Il ne suffit donc pas de r&eacute;pondre <b>&agrave; l&#146;appel</b>, mais 
    il faut aussi recevoir <b>les dons de gr&acirc;ce</b> que l&#146;Eternel, 
    le Dieu de la Bible, nous a accord&eacute;s au travers de l&#146;Esprit d&#146;Elie 
    manifest&eacute; en ce temps de la fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ce 
    proph&egrave;te, William Branham, au travers de son enseignement, nous a apport&eacute; 
    <b>la gr&acirc;ce de mieux conna&icirc;tre</b> les paroles de la Bible. Ne 
    r&eacute;pondons donc pas seulement <b>&agrave; l&#146;appel</b>, mais recevons 
    aussi <b>les dons de gr&acirc;ce</b> qui nous ont &eacute;t&eacute; donn&eacute;s 
    en ce temps dans lequel nous vivons. Par le minist&egrave;re de fr&egrave;re 
    Branham, l&#146;Eternel notre Dieu a bris&eacute; les sceaux, pour que nous 
    puissions <b>lire et comprendre </b>les paroles de la Bible d&#146;un bout 
    &agrave; l&#146;autre. Mais son minist&egrave;re a aussi <b>entra&icirc;n&eacute; 
    apr&egrave;s lui </b>d&#146;autres minist&egrave;res v&eacute;ritables de 
    la Parole. Il est vrai que les imitateurs fanatiques de fr&egrave;re Branham 
    se sont pr&eacute;cipit&eacute;s pour se mettre en avant dans l&#146;oeuvre 
    que Dieu a commenc&eacute;e, mais cela n&#146;annule pas la r&eacute;alit&eacute; 
    <b>que de vrais ministres</b> <b>de la Parole</b> se sont lev&eacute;s dans 
    la m&ecirc;me ligne que fr&egrave;re Branham, et qu&#146;ils pr&ecirc;chent<b> 
    les paroles de la Bible</b> sous l&#146;inspiration du Saint-Esprit, et non 
    par l&#146;esprit d&#146;interpr&eacute;tation de l&#146;adversaire de Dieu. 
    Il convient donc de savoir <b>faire la diff&eacute;rence</b> entre les uns 
    et les autres et d&#146;&eacute;couter plut&ocirc;t ceux qui ont pour absolu 
    la Parole de Dieu. <i><b>&#147;Que celui qui a des oreilles &eacute;coute 
    ce que l&#146;Esprit dit aux assembl&eacute;es&#148;.</b></i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Une 
    autre chose est certaine, c&#146;est qu&#146;au moment du r&eacute;veil de 
    l&#146;Epouse, &agrave; minuit, quand toutes les vierges sont r&eacute;veill&eacute;es, 
    alors vient <b>la manifestation</b> des vierges qui vont <b>poursuivre la 
    marche</b> avec le Seigneur ressuscit&eacute; et <b>entrer dans les Noces 
    de l&#146;Agneau</b>. Les lampes des vierges folles vont s&#146;&eacute;teindre 
    et celles des vierges sages vont <b>reprendre de l&#146;&eacute;clat</b>. 
    C&#146;est alors que <i>&#147;vous ferez la diff&eacute;rence entre le juste 
    et le m&eacute;chant, <b>entre celui qui sert Dieu et celui qui ne le sert 
    pas</b>&#148; </i>(Mal. 3.18). Ce sont ces vierges sages qui vont glorifier 
    le Seigneur J&eacute;sus et accomplir encore une fois <b>la mission</b> donn&eacute;e 
    &agrave; Ses premiers disciples: <i>&#147;Mais vous recevrez <b>de la puissance</b>, 
    le Saint-Esprit venant sur vous, <b>et vous serez mes t&eacute;moins</b>&#133; 
    jusqu&#146;au bout de la terre&#148; </i>(Actes 1.8). <i>&#147;Et cet &eacute;vangile 
    du royaume <b>sera pr&ecirc;ch&eacute; </b>dans la terre habit&eacute;e tout 
    enti&egrave;re, <b>en t&eacute;moignage &agrave; toutes les nations</b>; et 
    alors <b>viendra la fin</b>&#148;</i> (Mat. 24.14).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;En 
    conclusion &agrave; la demande: &laquo;<b>Arrivera-t-il qu&#146;une personne 
    r&eacute;ellement n&eacute;e de nouveau ne soit pas prise dans l&#146;enl&egrave;vement</b>&raquo;, 
    nous r&eacute;pondons par la Parole de Dieu de Matthieu 25.10: <i>&#147;&#133; 
    l&#146;&eacute;poux vint; et celles <b>qui &eacute;taient pr&ecirc;tes entr&egrave;rent 
    avec lui aux noces</b>; et la porte fut ferm&eacute;e&#148;</i>. Celles qui 
    n&#146;entr&egrave;rent pas <b>n&#146;&eacute;taient pas pr&ecirc;tes</b>. 
    Il leur manquait quelques chose, elles n&#146;avaient pas pris la cruche d&#146;huile 
    mise &agrave; leur disposition: <b>la Bible remise sur le chandelier et les 
    minist&egrave;res </b>suscit&eacute;s par le Seigneur <b>pour poursuivre</b> 
    l&#146;oeuvre de Dieu commenc&eacute;e au travers du proph&egrave;te de cet 
    &acirc;ge. C&#146;est la raison pour laquelle, elles n&#146;&eacute;taient 
    pas r&eacute;ellement n&eacute;es d&#146;en-haut <b>pour voir</b>, ni n&eacute;es 
    <b>d&#146;eau et d&#146;Esprit</b> pour <b>entrer </b>dans le Royaume des 
    cieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<i><b>&#147;Que 
    la gr&acirc;ce du Seigneur J&eacute;sus Christ soit avec tous les saints&#148;.</b></i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Votre 
    fr&egrave;re acquis par le Sang pr&eacute;cieux du Fils de Dieu vers&eacute; 
    &agrave; Golgotha:<br>
    <br>
    &nbsp;&nbsp;&nbsp;&nbsp;<i><b>A. Barilier</b></i></font></p>
  <p align="justify"><br>
  </p>
  <hr>
  <br>
  <table width="500" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
    <tr bgcolor="#ECDEB9" bordercolor="#FF8040"> 
      <td height="28" colspan="2"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3" color="#3C0000"><b>Imprimer 
          lexhortation: <font size="4">&laquo;La nouvelle naissance&raquo;</font></b></font></div>
      </td>
    </tr>
    <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td height="27" width="250" onMouseOver="this.bgColor='#FFD1A4'" onMouseOut="this.bgColor=''"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="nouvelle_naissance_A4.pdf" target="_blank">Format 
          A4</a></b></font></div>
      </td>
      <td height="27" width="250" onMouseOver="this.bgColor='#FFD1A4'" onMouseOut="this.bgColor=''"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="nouvelle_naissance_A5.pdf" target="_blank">Format 
          A5</a></b></font></div>
      </td>
    </tr>
  </table>
  <br>
  <br>
  <hr>
  <br>
  <table width="500" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
    <tr bgcolor="#ECDEB9" bordercolor="#FF8040"> 
      <td height="30" colspan="2" bgcolor="#ECDEB9"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4" color="#3C0000"><b>AUTRES 
          EXHORTATIONS DU MEME AUTEUR</b></font></div>
      </td>
    </tr>
    <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td colspan="2" height="15" onMouseOver="this.bgColor='#FFD1A4'" onMouseOut="this.bgColor=''"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3"><a href="info_lettres_circulaires.htm" target="_blank">LA 
          PAILLE ET LE FROMENT</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td colspan="2" height="15" onMouseOver="this.bgColor='#FFD1A4'" onMouseOut="this.bgColor=''"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3"><a href="votre_attention.htm" target="_blank">VOTRE 
          ATTENTION S.V.P.!</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td colspan="2" height="26" onMouseOver="this.bgColor='#FFD1A4'" onMouseOut="this.bgColor=''"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3"><a href="grace_verite.htm" target="_blank">LA 
          GRACE ET LA VERITE</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td colspan="2" height="15" onMouseOver="this.bgColor='#FFD1A4'" onMouseOut="this.bgColor=''"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3"><a href="onction_temps_fin.htm" target="_blank">LONCTION 
          DU TEMPS DE LA FIN</a></font></b></div>
      </td>
    </tr>
  </table>
  <br>
  <hr>
  <br>
  <br>
  <table border="1" width="500" align="center" height="200" bordercolor="#FFCC66">
    <tr bgcolor="#FFB66C"> 
      <td colspan="2" height="39" bordercolor="#FF8C1A"> 
        <div align="center"><b><font size="5" face="Arial, Helvetica, sans-serif" color="#3C0000">RETOUR</font></b></div>
      </td>
    </tr>
    <tr bgcolor="#FFDCB9"> 
      <td height="39" width="264" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="index.htm" onMouseOver="MM_displayStatusMsg('Page d'accueil');return document.MM_returnValue">Page 
          d&#146;accueil</a></b></font></div>
      </td>
      <td height="39" width="264" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue">Nous 
          contacter</a></b></font></div>
      </td>
    </tr>
    <tr bgcolor="#FFDCB9"> 
      <td height="39" width="264" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue">William 
          Branham</a></b></font></div>
      </td>
      <td height="39" width="264" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="frank.htm" onMouseOver="MM_displayStatusMsg('Ewald Frank');return document.MM_returnValue">Ewald 
          Frank</a></b></font></div>
      </td>
    </tr>
    <tr bgcolor="#FFDCB9"> 
      <td height="39" width="271" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="voyages.htm" onMouseOver="MM_displayStatusMsg('Voyages missionnaires');return document.MM_returnValue">Voyages 
          missionnaires</a></b></font></div>
      </td>
      <td height="39" width="264" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="lettre_circulaire.htm" onMouseOver="MM_displayStatusMsg('Acc&egrave;s aux lettes circulaires');return document.MM_returnValue">Lettres 
          circulaires</a></b></font></div>
      </td>
    </tr>
    <tr bgcolor="#FFDCB9"> 
      <td height="39" width="271" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="guestbook.html" onMouseOver="MM_displayStatusMsg('Livre visiteur');return document.MM_returnValue">Livre 
          visiteur</a></b></font></div>
      </td>
      <td height="39" width="264" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="liens.htm" onMouseOver="MM_displayStatusMsg('Liens');return document.MM_returnValue">Liens</a></b></font></div>
      </td>
    </tr>
  </table>
  <p>&nbsp;</p>
  <hr>
  <p>&nbsp;</p>
</blockquote>
</BODY>
</HTML>
