<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>L'onction du temps de la fin</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
<STYLE TYPE="text/css">
BODY {
scrollbar-base-color: #BEAC89;
scrollbar-track-color: #D7CBB5;
scrollbar-shadow-color:#89744B;
scrollbar-arrow-color: #89744B;}
}
</STYLE>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFFFFF" text="#000000" link="#B65005" vlink="#B65005" alink="#B65005">
<p align="center">&nbsp;<a name="haut"></a></p>
<p align="center"><b><font face="Arial, Helvetica, sans-serif"  size="6"><font size="7">L</font>ONCTION DU TEMPS DE 
  LA FIN</font></b></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>LEsprit 
      du Seigneur, lEternel, est sur moi, parce que lEternel ma oint pour apporter 
      de bonnes nouvelles <b>AUX DEBONNAIRES</b>: Il ma envoy&eacute; pour panser 
      ceux qui ont le coeur bris&eacute;, pour proclamer aux captifs la libert&eacute;, 
      et aux prisonniers louverture de la prison, pour proclamer lann&eacute;e 
      de la faveur de lEternel et le jour de la vengeance de notre Dieu, pour 
      consoler tous ceux qui m&egrave;nent deuil, pour mettre et donner &agrave; 
      ceux de Sion qui m&egrave;nent deuil lornement au lieu de la cendre, lhuile 
      de joie au lieu du deuil, un v&ecirc;tement de louange au lieu dun esprit 
      abattu, afin quils soient appel&eacute;s <b>TEREBINTHES</b> de justice, 
      <b>LE PLANT</b> de lEternel pour quil soit glorifi&eacute;.</i></font></p>
    <p><font  face="Arial, Helvetica, sans-serif" size="4">Esa&iuml;e 61.1-3.</font></p>
  </blockquote>
  <P ALIGN="right">&nbsp;</p>
  <p align="justify"><font  face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Chers 
    fr&egrave;res et soeurs en J&eacute;sus-Christ, en consid&eacute;rant ces 
    merveilleuses Paroles de lEternel, le Dieu Vivant, le Cr&eacute;ateur de 
    toutes choses, ne manquons pas de voir limportance de <b>lonction quIl 
    annonce</b>, car celle-ci ne concerne pas seulement la personne du premier-n&eacute; 
    de la nouvelle Cr&eacute;ation, notre Seigneur J&eacute;sus-Christ, <b>&agrave; 
    loccasion de Son minist&egrave;re</b> exerc&eacute; sur la terre dans un 
    corps de chair semblable au n&ocirc;tre. Il est v&eacute;ritablement la premi&egrave;re 
    personne humaine dans laquelle cette pl&eacute;nitude de lEsprit a &eacute;t&eacute; 
    manifest&eacute;e, et nous en sommes infiniment reconnaissant &agrave; notre 
    P&egrave;re c&eacute;leste. Mais sachons bien que <b>cette onction promise</b> 
    est appel&eacute;e &agrave; venir sur tous les membres de <b>Son Corps spirituel</b>, 
    particuli&egrave;rement au temps de la fin, avant que <b>lEpouse de Christ 
    ne puisse &ecirc;tre enlev&eacute;e</b> pour aller &agrave; la rencontre de 
    Son Epoux c&eacute;leste, et apr&egrave;s que le t&eacute;moignage du plein 
    salut des croyants par la foi en J&eacute;sus-Christ <b>ait &eacute;t&eacute; 
    rendu une derni&egrave;re fois </b>dans le monde entier avec puissance <b>au 
    travers des croyants</b> constituant le Corps de Christ. <i><b>Et cet &eacute;vangile 
    du royaume sera pr&ecirc;ch&eacute; dans la terre habit&eacute;e tout enti&egrave;re, 
    en t&eacute;moignage &agrave; toutes les nations; et alors viendra la fin</b></i><b> 
    </b>(Mat. 24.14).</font></p>
  <p align="justify"><font  face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    est vrai que J&eacute;sus est <b>le Fils Unique</b>, le premier homme dans 
    la foi sur lequel cette onction pouvait venir et y demeurer selon la volont&eacute; 
    de Dieu jusqu&agrave; <b>lach&egrave;vement de Son minist&egrave;re</b>. 
    Cependant nous devons tenir compte de tout ce qui est promis dans cette Parole 
    de Dieu, et qui concerne <b>loeuvre</b> que Dieu est venu accomplir <b>par 
    cette onction divine</b>. Ainsi lorsque nous consid&eacute;rons toutes les 
    paroles de ce passage biblique, nous pouvons discerner que <b>cette m&ecirc;me 
    onction</b> d&eacute;j&agrave; r&eacute;alis&eacute;e et manifest&eacute;e 
    en J&eacute;sus, est &eacute;galement destin&eacute;e &agrave; reposer sur 
    Ses fr&egrave;res, cest-&agrave;-dire sur tous ceux que J&eacute;sus-Christ 
    <b>a engendr&eacute;s</b> &agrave; la Vie &eacute;ternelle <b>par le sacrifice 
    de Sa pr&eacute;cieuse Vie </b>&agrave; Golgotha. Ceci afin que <b>le m&ecirc;me 
    comportement</b>, clairement manifest&eacute; dans le pays que Dieu a donn&eacute; 
    &agrave; Son peuple dIsra&euml;l, et qui a &eacute;t&eacute; r&eacute;alis&eacute; 
    par J&eacute;sus le premier-n&eacute; de cette nouvelle cr&eacute;ation, <b>soit 
    aussi vu dans le monde entier </b>au travers de Ses fr&egrave;res, et plus 
    particuli&egrave;rement au travers de la vie terrestre et naturelle des croyants 
    quIl a rachet&eacute;s pour former v&eacute;ritablement <b>Son Corps spirituel 
    en ce temps de la fin</b>. Cela devrait donc &ecirc;tre un fait incontestable 
    pour tout croyant en J&eacute;sus-Christ quen ce temps de la fin tous <b>les 
    membres de Son Corps</b> sont appel&eacute;s &agrave; <b>avoir part au m&ecirc;me 
    comportement spirituel</b> de leur Seigneur, du moins lorsque<b> la m&ecirc;me 
    onction</b> venue autrefois sur la T&ecirc;te du Corps peut &ecirc;tre manifest&eacute;e 
    de nouveau au travers de chacun des membres qui forment <b>le Corps spirituel 
    de J&eacute;sus</b>. Ainsi il est tout &agrave; fait normal quun croyant 
    biblique, v&eacute;ritablement <b>disciple de J&eacute;sus-Christ</b>, aspire 
    &agrave; cela avec force et constance. Et il se trouve que m&ecirc;me d&egrave;s 
    le commencement de sa marche dans la foi le croyant aspire dans ses pri&egrave;res 
    &agrave; recevoir <b>cette onction divine</b> en lui-m&ecirc;me, afin que 
    <b>la nature et les oeuvres </b>du Fils de Dieu, son Seigneur et Ma&icirc;tre, 
    puissent aussi &ecirc;tre vues <b>dans son propre comportement</b> par ceux 
    qui lentourent. </font></p>
  <p align="justify"><font  face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    pourquoi nous devions aussi faire ressortir le fait que ceux qui vont <b>obtenir 
    cette onction</b> ont manifest&eacute; d&egrave;s le d&eacute;but de leur 
    vie de foi un comportement spirituel <b>consacr&eacute; &agrave; la pri&egrave;re 
    et &agrave; la recherche du Dieu Vivant</b>, lEternel, le Dieu de la Bible, 
    et quils pers&eacute;v&egrave;rent &agrave; rechercher laccomplissement 
    des desseins de leur P&egrave;re c&eacute;leste. Et cela parce quils sont 
    parvenus &agrave; lassurance de ne trouver <b>le secours</b> qui am&egrave;ne 
    le changement dans leur vie de p&eacute;cheur, <b>quaupr&egrave;s de lEternel, 
    le Dieu de la Bible</b>, et non dans les credo et les ordonnances des religions 
    fabriqu&eacute;es par les hommes. Ce comportement spirituel dun croyant est 
    d&eacute;crit dans Esa&iuml;e 61.3, lorsquil est question des personnes qui 
    sont plus particuli&egrave;rement <b>touch&eacute;es dans leur coeur</b> par 
    l&eacute;tat spirituel <b>d&eacute;plorable</b> des gens religieux au temps 
    de la fin, et quils peuvent constater dans les diverses communaut&eacute;s 
    dans lesquelles ils se trouvent, au point quils sont <b>pouss&eacute;s &agrave; 
    interc&eacute;der</b> pour quun changement radical ait lieu. Cest aussi 
    dans ce verset qu&eacute;tait annonc&eacute;e la t&acirc;che quallait accomplir 
    Celui sur qui devait venir en premier <b>cette onction divine</b>. Cest lorsquil 
    est dit que cest: <i> pour mettre et donner <b>&agrave; ceux de Sion qui 
    m&egrave;nent deuil </b>lornement au lieu de la cendre  afin quils soient 
    appel&eacute;s <b>t&eacute;r&eacute;binthes de justice</b></i>, et quils 
    soient: <i><b>le plant de lEternel</b> pour quil soit glorifi&eacute;.</i></font></p>
  <p align="justify"><font  face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Par 
    ces paroles nous sont aussi d&eacute;crites les personnes destin&eacute;es 
    &agrave; b&eacute;n&eacute;ficier de cette onction et &agrave; devenir <b>des 
    t&eacute;r&eacute;binthes de justice, et le plant de lEternel pour quil 
    soit glorifi&eacute;</b>. En effet il ne peut vraiment sagir que des croyants 
    qui prennent conscience, <b>par la r&eacute;v&eacute;lation de la Parole de 
    Dieu</b>, de leurs manquements envers leur P&egrave;re c&eacute;leste. Ils 
    en sont afflig&eacute;s, sen repentent et interc&egrave;dent pour &ecirc;tre 
    d&eacute;livr&eacute;s de ce mauvais &eacute;tat spirituel, interc&eacute;dant 
    pour que le Seigneur vienne les visiter, eux tous qui se r&eacute;clament 
    de J&eacute;sus-Christ, ainsi que tous ceux <b>qui forment Son peuple</b>, 
    afin que tous soient purifi&eacute;s d&eacute;finitivement. Ce sont seulement 
    ceux-l&agrave; <b>qui vont &ecirc;tre transform&eacute;s</b> et qui vont devenir 
    ce que lEternel, le Dieu de la Bible d&eacute;sire quils soient, cest-&agrave;-dire 
    <i> <b>le plant de lEternel </b>pour quIl soit glorifi&eacute;.</i> Oui, 
    cest seulement apr&egrave;s avoir re&ccedil;u cette onction quils deviennent 
    entre les mains de Dieu <b>les instruments que lEternel peut employer</b> 
    pour laccomplissement de Ses desseins; desseins quIl a dailleurs fait conna&icirc;tre 
    tout au long de la Bible.</font></p>
  <p align="justify"><font  face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ainsi 
    il est tr&egrave;s important que les disciples de J&eacute;sus-Christ du temps 
    de la fin arrivent &agrave; ne glorifier dans leur vie quuniquement <b>le 
    seul vrai Dieu r&eacute;v&eacute;l&eacute; dans la chair</b>, JESUS,<b> la 
    Parole faite chair</b>. Cest Lui seul qui pouvait mourir pour <b>expier le 
    p&eacute;ch&eacute;</b> qui a apport&eacute; la souffrance et la mort dans 
    le monde, cest Lui seul qui a <b>&eacute;cras&eacute; la t&ecirc;te du serpent 
    </b>et mit fin &agrave; son r&egrave;gne de la m&eacute;chancet&eacute; qui 
    produisait la mort, cest Lui seul qui <b>est ressuscit&eacute; et qui donne 
    </b>une vie nouvelle au disciple de J&eacute;sus-Christ et qui <b>baptise</b> 
    le croyant <b>de Son Esprit-Saint</b>, afin que le Seigneur J&eacute;sus prolonge 
    Ses jours au travers de ce croyant et quIl puisse encore <b>accomplir par 
    ce disciple</b> les m&ecirc;mes oeuvres. Il ne sagit absolument pas de mettre 
    en avant un proph&egrave;te ou un autre homme de Dieu, de glorifier un certain 
    credo ou un Message particulier de la Bible, mais bien <b>dapporter</b> dans 
    le milieu o&ugrave; vit le croyant <b>la pr&eacute;sence</b> de la seule personne 
    ayant <b>vaincu le p&eacute;ch&eacute; dincr&eacute;dulit&eacute;</b> &agrave; 
    l&eacute;gard de la Parole de notre P&egrave;re c&eacute;leste, et qui nous 
    donne &agrave; notre tour la capacit&eacute; de vaincre et de <b>manifester 
    la r&eacute;surrection et la Vie &eacute;ternelle </b>par la foi en J&eacute;sus. 
    Le Seigneur ressuscit&eacute; veut agir de nos jours au travers des membres 
    de Son Corps, et cest lorsque J&eacute;sus vit r&eacute;ellement en eux par 
    le Saint-Esprit, que leur vie <b>de foi et dob&eacute;issance</b> &agrave; 
    cette Parole de leur P&egrave;re, <b>de m&ecirc;me que leur comportement </b>de 
    croyants accomplissant avec joie la volont&eacute; de leur merveilleux P&egrave;re 
    c&eacute;leste, cest alors que par ces croyants le t&eacute;moignage de <b>la 
    victoire de J&eacute;sus</b> sur tous les p&eacute;ch&eacute;s est port&eacute; 
    dans le monde. En effet, pour &ecirc;tre une nouvelle cr&eacute;ation et oeuvrer 
    dans le Royaume de Dieu &agrave; Sa gloire, il ne suffit pas simplement de 
    revendiquer avoir re&ccedil;u &laquo;le Message du temps de la fin&raquo; 
    , ou de proclamer faire partie &laquo;du r&eacute;veil&raquo;, mais il sagit 
    bien <i>de vivre et de mettre en pratique </i><b>le Message de la Parole de 
    Dieu r&eacute;v&eacute;l&eacute;e en ce temps</b>. Sans la pr&eacute;sence 
    du Seigneur J&eacute;sus en nous <b>par Son Esprit </b>nous ne pourrions pas 
    accomplir ce dessein de notre P&egrave;re c&eacute;leste.</font></p>
  <p align="justify"><font  face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    pour quil en soit ainsi, ce qui est indispensable est <b>une communion personnelle</b> 
    r&eacute;elle du croyant avec le Dieu Vivant, le Dieu de toute la Bible, et 
    <b>une marche de disciple</b> avec J&eacute;sus. Cest par Lui que le disciple 
    est <b>n&eacute; de nouveau</b>, par son <b>Seigneur</b> <b>ressuscit&eacute;</b>, 
    au point que cette vie de communion entre le Seigneur ressuscit&eacute; et 
    le croyant devienne visible aux yeux de tous par <b>lob&eacute;issance</b> 
    que ce croyant manifeste &agrave; l&eacute;gard <b>de toute la Parole de 
    Dieu </b>ainsi que par les oeuvres m&ecirc;mes quil accomplit &agrave; lexemple 
    du Seigneur J&eacute;sus. Cest ainsi que la r&eacute;alit&eacute; dune foi 
    v&eacute;ritable en la <b>Parole de Dieu r&eacute;v&eacute;l&eacute;e en ces 
    temps de la fin</b> doit &ecirc;tre rendue manifeste, afin que beaucoup de 
    personnes puissent remarquer<b> la pr&eacute;sence</b> de cette Parole au 
    travers du <b>comportement </b>des disciples de J&eacute;sus-Christ. Cest 
    v&eacute;ritablement par ce t&eacute;moignage v&eacute;cu que <b>la Parole 
    r&eacute;v&eacute;l&eacute;e</b> peut &ecirc;tre correctement annonc&eacute;e 
    dans le monde, et quElle peut devenir manifeste pour ceux qui nous entourent. 
    Et noublions pas que ce t&eacute;moignage est plus particuli&egrave;rement 
    <b>indispensable</b> aux personnes qui <b>sont conscientes de leur besoin</b> 
    et qui ont cherch&eacute; jusque l&agrave; en vain dans plusieurs religions 
    &agrave; conna&icirc;tre le Dieu Vivant, le Dieu qui a parl&eacute; et qui 
    a inspir&eacute; la Bible, car malgr&eacute; les apparences il existe encore 
    des personnes dans ce monde <b>qui cherchent de nos jours la V&eacute;rit&eacute;</b>. 
    Ce sont ces personnes que nous devons toucher avec <b>le t&eacute;moignage 
    de la victoire parfaite de J&eacute;sus</b>, afin de r&eacute;pondre &agrave; 
    leur aspiration &agrave; la Vie &eacute;ternelle.</font></p>
  <p align="justify"><font  face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    est aussi n&eacute;cessaire d&ecirc;tre bien conscients que le monde entier 
    se trouve dans le besoin absolu <b>dentendre et de voir</b>, comme au commencement 
    des &acirc;ges de lEglise,<b> lEvangile v&eacute;ritable</b> du Fils de 
    Dieu manifest&eacute; au travers des membres de Son Corps, afin que ceux qui 
    cherchent sinc&egrave;rement &agrave; conna&icirc;tre<b> le Dieu V&eacute;ritable 
    </b>d&eacute;couvrent <b>ce Dieu-l&agrave;</b> dans le comportement exemplaire 
    des disciples de J&eacute;sus<b> vivant selon Sa Parole</b>. Cest alors que 
    la personne qui cherche, ayant d&eacute;couvert <b>la v&eacute;rit&eacute; 
    du salut en J&eacute;sus-Christ</b> par ce t&eacute;moignage vivant, peut 
    &ecirc;tre &eacute;galement chang&eacute;e par la foi en laccomplissement 
    des promesses que la Bible offre &agrave; tous, et par <b>la r&eacute;v&eacute;lation 
    du Dieu v&eacute;ritable</b> en J&eacute;sus-Christ. Cest de<b> la communion 
    avec ce Dieu-l&agrave;</b>, le Dieu v&eacute;ritable r&eacute;v&eacute;l&eacute; 
    en lhomme J&eacute;sus-Christ, <b>que tout &ecirc;tre vivant a besoin dans 
    le monde entier</b>. Le temps des credo des d&eacute;nominations religieuses 
    est termin&eacute;. Aucune religion na jamais pu sauver et faire na&icirc;tre 
    de nouveau une seule personne entr&eacute;e dans ses rangs. Par contre nous 
    avons les preuves et labsolue certitude que la foi en la personne <b>de J&eacute;sus 
    ressuscit&eacute;</b>, vivant en nous par le Saint-Esprit, ainsi que <b>la 
    marche en Sa communion</b>, apporte &agrave; tout disciple de J&eacute;sus 
    la Vie &eacute;ternelle et un changement radical dans son comportement. <b>En 
    v&eacute;rit&eacute;, en v&eacute;rit&eacute;:</b> <i>Nous sommes dans le 
    V&eacute;ritable, savoir dans Son Fils J&eacute;sus-Christ: <b>Lui est le 
    Dieu v&eacute;ritable et la Vie &eacute;ternelle</b> </i> (1 Jean 5.20). 
    <i>Celui qui a le Fils <b>a la vie</b>, celui qui na pas le Fils de Dieu 
    <b>na pas la vie</b></i> (1 Jean 5.12). Cest dans <b>une foi absolue</b> 
    en ce J&eacute;sus, et dans une communion et une relation continuelle <b>avec 
    le Dieu Vivant en Lui</b>, alors m&ecirc;me que nous sommes encore dans ce 
    corps de chair tel que chacun de nous la re&ccedil;u de Dieu, que <b>la victoire 
    absolue</b> sur Satan et dans tous les domaines de la vie, <b>doit &ecirc;tre 
    manifest&eacute;e</b> avec les croyants en ce temps de la fin. Cela au Nom 
    du Seigneur J&eacute;sus-Christ. Amen!</font></p>
  <p align="justify"><font  face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ainsi 
    il nous est permis de comprendre que <b>ceux qui m&egrave;nent deuil en Sion</b>, 
    sont les croyants qui se laissent r&eacute;v&eacute;ler par lEsprit de Christ 
    ce qui nest pas conforme &agrave; lenseignement des Ecritures dans leur 
    vie. Ils r&eacute;alisent que cela vient deux-m&ecirc;mes, de leur propre 
    incr&eacute;dulit&eacute; &agrave; l&eacute;gard de la Parole de Dieu qui 
    leur a &eacute;t&eacute; donn&eacute;e pour conna&icirc;tre loeuvre parfaite 
    de J&eacute;sus-Christ, et ils r&eacute;alisent que<b> cest en eux que cela 
    doit changer</b>. Quand cette r&eacute;v&eacute;lation touche leur coeur, 
    ils sont profond&eacute;ment afflig&eacute;s de voir leurs infid&eacute;lit&eacute;s 
    &agrave; l&eacute;gard des Paroles et de loeuvre de leur P&egrave;re c&eacute;leste 
    en J&eacute;sus-Christ et cest ce qui les pousse &agrave; chercher <b>aupr&egrave;s 
    de leur Cr&eacute;ateur </b>le pardon, afin quIl leur vienne en aide en changeant 
    les choses en eux. Ils sont &eacute;galement conduits &agrave; interc&eacute;der 
    pour les croyants dans la m&ecirc;me situation queux-m&ecirc;mes, comme aussi 
    pour ceux dans toutes les autres communaut&eacute;s, de sorte que partout 
    <b>les croyants soient r&eacute;veill&eacute;s</b> de lassoupissement et 
    du sommeil dans lequel ils sont plong&eacute;s, souvent sans m&ecirc;me en 
    &ecirc;tre conscients. Ceux qui <b>m&egrave;nent deuil</b> v&eacute;ritablement 
    dans le Corps de Christ, <b>sont &eacute;galement</b> ceux qui je&ucirc;nent, 
    qui prient et qui interc&egrave;dent pour eux-m&ecirc;mes, comme ils le font 
    aussi en faveur de leurs compagnons de route. Et en fin de compte, ceux qui 
    combattent pour que <b>loeuvre de J&eacute;sus soit glorifi&eacute;e en eux 
    et en tous croyants</b>, sont exauc&eacute;s par leur P&egrave;re c&eacute;leste 
    et b&eacute;n&eacute;ficient <b>de lonction promise</b> dans les Ecritures.</font></p>
  <p align="justify"><font  face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;On 
    peut aussi discerner au travers de cette Ecriture que le croyant conduit par 
    lEsprit de Dieu <b>&agrave; mener deuil</b> &agrave; cause de l&eacute;tat 
    d&eacute;plorable de lEglise, est &eacute;galement celui qui est amen&eacute; 
    &agrave; rechercher une communion personnelle plus profonde et plus r&eacute;elle 
    avec <b>Celui sur qui</b> lEsprit du Seigneur lEternel est venu. <b>Cest 
    aupr&egrave;s de Lui, J&eacute;sus</b>, que se trouve la b&eacute;n&eacute;diction, 
    parce que cest Lui seul qui pouvait faire don, en tant que sacrifice, de<b> 
    la seule vie humaine agr&eacute;able &agrave; Dieu</b>, par laquelle pouvait 
    &ecirc;tre rachet&eacute; tout homme de la mort vers laquelle nous avancions 
    tous inexorablement. Ainsi Il est le seul homme ayant souffert la mort selon 
    la volont&eacute; de Dieu et qui en soit <b>ressuscit&eacute; victorieusement</b>. 
    De plus, comme le dit lEcriture, cest <b>Lui seul </b>qui a le pouvoir de<b> 
    baptiser un croyant de lEsprit Saint</b>. Ne nous imaginons pas que cest 
    en faisant partie dune certaine communaut&eacute;, aussi sanctifi&eacute;s 
    puissent &ecirc;tre ses membres, ou parce que nous avons <b>reconnu le proph&egrave;te 
    </b>envoy&eacute; pour cet &acirc;ge, ou parce que nous proclamons avoir accept&eacute; 
    le Message de Dieu, que nous allons obtenir <b>ce v&eacute;ritable bapt&ecirc;me 
    de lEsprit</b>.</font></p>
  <p align="justify"><font  face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Non, 
    mais ce bapt&ecirc;me promis arrive exactement comme Jean-Baptiste la dit 
    clairement dans Matthieu 3.11 &agrave; ceux qui recherchaient cette b&eacute;n&eacute;diction 
    de Dieu. En effet, Jean-Baptiste &eacute;tait bien conscient que le message 
    quil portait &eacute;tait un appel &agrave; la repentance, pour pr&eacute;parer 
    le croyant <b>&agrave; rencontrer et recevoir Celui qui venait apr&egrave;s 
    lui</b>. Car cest bien avec<b> le Seigneur J&eacute;sus Lui-m&ecirc;me</b>, 
    que le croyant devait avoir communion et apprendre &agrave; vivre avec Lui 
    chaque jour. Cest-&agrave;-dire avec Celui qui est <b>le seul Sauveur</b>, 
    et le seul qui peut lui donner<b> la Vie &eacute;ternelle</b> et le baptiser 
    du Saint-Esprit. Lhistoire se r&eacute;p&egrave;te et la m&ecirc;me chose 
    arrive aujourdhui avec le Message apport&eacute; par le proph&egrave;te de 
    Dieu, William Branham. Il en est tout comme autrefois avec la venue de Jean-Baptiste 
    qui portait un Message de lEternel, mais qui ne faisait que <b>pr&eacute;c&eacute;der 
    et pr&eacute;parer</b> la venue de <b>Celui </b>qui baptise du Saint-Esprit, 
    ainsi le <b>Message de la Parole r&eacute;v&eacute;l&eacute;e</b>, apport&eacute; 
    par lhomme de Dieu William Branham, a &eacute;t&eacute; envoy&eacute; au 
    monde entier pour nous amener &agrave; chercher &agrave; avoir une v&eacute;ritable 
    rencontre <b>avec J&eacute;sus-Christ</b>, le ressuscit&eacute;, <b>le Dieu 
    V&eacute;ritable</b>, car cest encore et toujours <b>le seul qui baptise 
    du Saint-Esprit</b> le croyant. C&eacute;tait la raison profonde qui poussait 
    Jean-Baptiste &agrave; exhorter ceux qui l&eacute;coutaient &agrave; regarder 
    <b>&agrave; Celui qui venait apr&egrave;s lui</b>, cest-&agrave;-dire &agrave; 
    J&eacute;sus-Christ. Jean-Baptiste disait &agrave; tous clairement: <i>Moi, 
    je baptise deau pour la repentance; mais celui qui vient apr&egrave;s moi 
    est plus puissant que moi <b>Lui vous baptisera de lEsprit Saint et de feu</b></i>. 
    Cette d&eacute;claration est formelle et demeure valable aujourdhui m&ecirc;me: 
    <b>Lui vous baptisera de lEsprit-Saint et de feu</b>. Jean-Baptiste ne voulait 
    pas que les croyants sattachent &agrave; sa personne, parce quil connaissait 
    tr&egrave;s bien quelle &eacute;tait sa condition, mais il savait que par 
    le Message quil portait les croyants <b>allaient se pr&eacute;parer </b>&agrave; 
    recevoir <b>le Messie promis</b>. Il en est de m&ecirc;me aujourdhui, et 
    cest pourquoi nous devons &eacute;couter le Message que Dieu nous a envoy&eacute; 
    au travers du minist&egrave;re de notre fr&egrave;re Branham, afin que <b>J&eacute;sus-Christ 
    puisse accomplir</b> tous les desseins de Dieu au travers des membres de Son 
    Corps. Personne dautre ne doit donc &ecirc;tre recherch&eacute; pour recevoir 
    le bapt&ecirc;me du Saint-Esprit, sinon <b>J&eacute;sus-Christ</b>, le ressuscit&eacute;, 
    le vainqueur du p&eacute;ch&eacute;, du juste jugement de Dieu, et de la mort, 
    <b>Celui &agrave; qui nous appartenons </b>pour l&eacute;ternit&eacute;. 
    Mais il ne sagit pas de n&eacute;gliger ou de m&eacute;priser lhomme de 
    Dieu envoy&eacute; avec un Message pour <b>pr&eacute;parer le croyant </b>&agrave; 
    recevoir comme absolu le Seigneur J&eacute;sus-Christ. Celui qui m&eacute;prise 
    ou n&eacute;coute pas le pr&eacute;curseur, traitera pareillement le Seigneur 
    J&eacute;sus quand Il voudra se r&eacute;v&eacute;ler &agrave; lui. Et sans 
    doute, <b>selon la r&eacute;action </b>que cette personne aura manifest&eacute;e 
    &agrave; l&eacute;gard du Message apport&eacute; par le pr&eacute;curseur, 
    le Seigneur ne le visitera m&ecirc;me plus. Mais si nous <b>ob&eacute;issons 
    au Message de Dieu</b> pour notre g&eacute;n&eacute;ration, nous rechercherons 
    par-dessus toute autre chose <b>&agrave; cro&icirc;tre dans la communion de 
    notre Seigneur J&eacute;sus-Christ</b>.</font></p>
  <p align="justify"><font  face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    le r&eacute;p&egrave;te encore une fois, ce bapt&ecirc;me du Saint-Esprit 
    ne vient pas de la communion quon peut avoir avec un certain homme de Dieu, 
    ou de lappartenance &agrave; une certaine doctrine ou &agrave; un certain 
    groupe religieux. Lunique chose &agrave; rechercher est <b>la communion</b> 
    et <b>lappartenance</b> &agrave; une seule personne, <b>au Seigneur ressuscit&eacute;</b>, 
    J&eacute;sus-Christ. Pour que le croyant re&ccedil;oive ce que Dieu veut lui 
    donner, il sagit de vivre et de marcher dans la foi avec le Fils quIl nous 
    a donn&eacute;, conform&eacute;ment &agrave; la Parole de Dieu venue &agrave; 
    nous en ce temps de la fin et qui nous r&eacute;v&egrave;le ce Fils. Nous 
    avions d&eacute;j&agrave; &eacute;t&eacute; &eacute;clair&eacute;s par les 
    &eacute;crits de Mo&iuml;se, ainsi que par ceux de tous les autres proph&egrave;tes, 
    mais <b>J&eacute;sus est le seul homme qui a souffert la mort pour nous</b>, 
    le seul &agrave; lavoir vaincue en expiant &agrave; la croix de Golgotha 
    nos p&eacute;ch&eacute;s et en les faisant dispara&icirc;tre pour toujours. 
    Ceci afin daccomplir la volont&eacute; de Dieu qui a toujours &eacute;t&eacute; 
    de nous r&eacute;tablir dans Sa communion. <b>Il est le seul</b> vainqueur 
    du p&eacute;ch&eacute;, cest-&agrave;-dire de<b> lincr&eacute;dulit&eacute; 
    &agrave; l&eacute;gard des paroles de Dieu</b>, car cest cette incr&eacute;dulit&eacute; 
    envers ce que Dieu avait dit aux hommes, qui les avait tous conduits &agrave; 
    la mort. <b>Il est le seul </b>&agrave; avoir annul&eacute; par Sa victoire 
    ce qui avait s&eacute;par&eacute; lhomme de Son P&egrave;re c&eacute;leste. 
    Et parce quIl est ressuscit&eacute; victorieusement <b>Il est donc &eacute;galement 
    le seul </b>&agrave; pouvoir reconstituer v&eacute;ritablement <b>les liens 
    familiaux</b>, les liens de compr&eacute;hension et damour entre le P&egrave;re 
    c&eacute;leste et les fils quIl sest acquis au travers de <b>loeuvre victorieuse 
    de J&eacute;sus-Christ</b> &agrave; Golgotha. Amen! Cette <b>onction promise 
    </b>dans Esa&iuml;e 61 est lassurance pour le disciple de J&eacute;sus-Christ 
    de parvenir &agrave; &ecirc;tre appel&eacute; <i> t&eacute;r&eacute;binthe 
    de justice, le plant de lEternel pour quil soit glorifi&eacute; </i>(Es. 
    61.3) car cest Lui, J&eacute;sus, qui a manifest&eacute; dans un corps semblable 
    au n&ocirc;tre cette <b>nature de Fils de Dieu</b>, et cest <b>en demeurant 
    en Lui</b> que cette nature peut &ecirc;tre encore <b>manifest&eacute;e en 
    nous</b>. Que notre Dieu et P&egrave;re soit lou&eacute; et b&eacute;ni pour 
    cela!</font></p>
  <p align="justify"><font  face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    une chose <b>absolument s&ucirc;re</b> quau commencement de lEglise de J&eacute;sus-Christ, 
    les croyants devenus disciples du Seigneur ressuscit&eacute; sont <b>entr&eacute;s</b> 
    dans la m&ecirc;me onction qui reposait sur J&eacute;sus, la T&ecirc;te du 
    Corps de Christ, afin de former <b>une seule famille de fils de Dieu</b>. 
    Cest uniquement Satan, ladversaire de Dieu, qui, par le moyen de <b>lincr&eacute;dulit&eacute;</b> 
    de lhomme &agrave; l&eacute;gard de la Parole de son P&egrave;re et de sa 
    d&eacute;sob&eacute;issance, a amen&eacute; la division dans cette communion 
    parfaite entre le P&egrave;re et tous les fils que Dieu a engendr&eacute;s 
    en J&eacute;sus. Par les divers credo et interpr&eacute;tations de la Parole 
    de Dieu, par la constitution de groupes de foi et de religions, ayant chacun 
    ses propres fronti&egrave;res doctrinales, Satan a divis&eacute; le Corps 
    de Christ, et il continue de le faire partout <b>o&ugrave; la r&eacute;v&eacute;lation 
    de la Parole </b>est parvenue en ce temps de la fin. Mais par <b>la m&ecirc;me 
    onction</b> du Saint-Esprit venue sur la T&ecirc;te du Corps, tous ceux qui 
    sont devenus personnellement disciples de J&eacute;sus, <b>apr&egrave;s quils 
    aient re&ccedil;u cette m&ecirc;me onction</b>, peuvent aussi v&eacute;ritablement 
    redevenir un avec leur Seigneur, comme aussi <b>les uns avec les autres</b>, 
    dans la foi et la pratique de toute la Parole de la Bible. Ainsi, inspir&eacute;s 
    et anim&eacute;s par la m&ecirc;me Parole et le m&ecirc;me Esprit de Dieu, 
    et conform&eacute;ment aux promesses de la Bible, ils peuvent &agrave; nouveau 
    accomplir <b>les m&ecirc;mes oeuvres que J&eacute;sus a faites et porter les 
    m&ecirc;mes fruits</b>. Esa&iuml;e, au chapitre 60.21, proph&eacute;tisait 
    d&eacute;j&agrave; cette <b>unit&eacute; de pens&eacute;e et daction</b> 
    du peuple de la Nouvelle Alliance avec sa T&ecirc;te, sur Laquelle la venue 
    de lEsprit allait &ecirc;tre annonc&eacute;e au chapitre suivant (chap. 61).</font></p>
  <p align="justify"><font  face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    cest l&agrave;, dans Esa&iuml;e 60.21, que le Seigneur dit: <i>Et ton peuple, 
     <b>eux tous</b>, seront justes; ils poss&eacute;deront le pays pour toujours, 
    rejeton que jai plant&eacute;, loeuvre de mes mains <b>pour me glorifier</b></i>. 
    Et le Seigneur ajoute au verset 22: <i><b>Moi, lEternel, je h&acirc;terai 
    cela en son temps</b></i>. Que notre Dieu et P&egrave;re soit lou&eacute; 
    et remerci&eacute; pour cette Parole, car Il noublie aucune de Ses promesses 
    et Il conna&icirc;t le temps propice pour lex&eacute;cuter fid&egrave;lement! 
    Amen! Comme nous le savons g&eacute;n&eacute;ralement, le Seigneur notre Dieu, 
    en J&eacute;sus, <b>Se pr&eacute;sente</b> en disant dans Apocalypse 22.13: 
    <i>Moi, je suis lalpha et lom&eacute;ga, le premier et le dernier, le commencement 
    et la fin</i>. Si bien que cette m&ecirc;me <b>onction de lEsprit</b>, bien 
    pr&eacute;sente avec les croyants du premier Age de lEglise, pouvait &ecirc;tre 
    attendue &agrave; nouveau sur le peuple de Dieu pour ce dernier Age de lEglise, 
    <b>cet &acirc;ge du retour &agrave; la foi primitive</b>. Ainsi, nous disciples 
    de J&eacute;sus-Christ dans ces derniers temps, nous pouvons, et nous avons 
    m&ecirc;me lobligation, <b>de rechercher &agrave; recevoir une telle effusion 
    de lEsprit de Christ</b>, pour quelle vienne <b>sur tous les disciples de 
    J&eacute;sus</b> comme elle l&eacute;tait au commencement. Et il est certain 
    quelle viendra &eacute;galement sur tous ceux qui seront ajout&eacute;s au 
    Corps de Christ jusqu&agrave; ce que soit entr&eacute; le dernier des membres 
    de ce Corps. LEternel promet de <b>h&acirc;ter cela en son temps</b>. Il 
    y a effectivement, avant lenl&egrave;vement, <b>un temps de rassemblement 
    dans un m&ecirc;me Esprit </b>de tous les v&eacute;ritables membres du Corps 
    de Christ, parce que Christ a aim&eacute; lAssembl&eacute;e de Ses disciples 
    et sest livr&eacute; Lui-m&ecirc;me pour Elle, afin quIl la sanctifi&acirc;t, 
    en la purifiant par <b>le lavage deau par <i>la Parole</i></b>. Cest alors 
    que peut saccomplir Eph&eacute;siens 5.27: <i><b>Afin que lui se pr&eacute;sent&acirc;t 
    </b>lassembl&eacute;e &agrave; lui-m&ecirc;me, glorieuse, nayant ni tache, 
    ni ride, ni rien de semblable, mais afin quelle fut <b>sainte et irr&eacute;prochable</b>.</i></font></p>
  <p align="justify"><font  face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Lorsque 
    lEsprit du Seigneur lEternel vient de la mani&egrave;re promise dans Esa&iuml;e 
    61, <b>les bonnes nouvelles </b>quapporte celui sur qui est venue cette onction 
    sont, comme le dit Darby, <b>pour les d&eacute;bonnaires</b>, cest-&agrave;-dire 
    pour ceux qui ont <b>de bonnes dispositions</b>, qui sont assez humbles de 
    coeur pour &ecirc;tre pr&ecirc;ts &agrave; recevoir ce que leur envoie leur 
    P&egrave;re c&eacute;leste. Cest en effet en ceux-l&agrave; que le Seigneur 
    peut <b>rendre vivante lonction de Son Esprit</b>, car ce nest quavec les 
    humbles de coeur que le Seigneur peut user de Sa gr&acirc;ce. Lattitude du 
    Seigneur &agrave; l&eacute;gard des orgueilleux ne peut jamais &ecirc;tre 
    autre que la r&eacute;sistance face &agrave; leur <b>comportement orgueilleux</b>, 
    &agrave; moins que la repentance ne touche leur coeur et que leurs nouvelles 
    dispositions desprit ne changent tout leur comportement. Cette Parole dEsa&iuml;e 
    61 ne peut saccomplir quavec ceux qui ont trouv&eacute; gr&acirc;ce aupr&egrave;s 
    de leur P&egrave;re c&eacute;leste et qui <b>se tiennent humblement &agrave; 
    Son service</b>. Cest pourquoi il nous est dit que celui sur qui vient reposer 
    cette onction est <i><b>un envoy&eacute;</b></i>, et du fait quil est envoy&eacute; 
    il apporte le t&eacute;moignage du Seigneur J&eacute;sus partout autour de 
    lui. Il vient donc pour exercer cette <b>charge </b>de la part du P&egrave;re 
    c&eacute;leste, et il a besoin dun grand secours, dune grande puissance 
    spirituelle re&ccedil;ue de Lui, pour exercer sa charge. La premi&egrave;re 
    chose quil est appel&eacute; &agrave; exercer, cest de: <i> <b>panser 
    </b>ceux qui ont le coeur bris&eacute;</i> , puis de <i> proclamer <b>aux 
    captifs </b>la libert&eacute;, et aux prisonniers <b>louverture </b>de la 
    prison</i> , il doit encore <i> <b>proclamer</b> lann&eacute;e de <b>la 
    faveur </b>de lEternel et <b>le jour de la vengeance</b> de notre Dieu</i>. 
    De m&ecirc;me que par sa pr&eacute;sence il est l&agrave; <i>pour <b>consoler</b> 
    tous ceux qui m&egrave;nent deuil, pour <b>mettre et donner</b> &agrave; ceux 
    de Sion qui m&egrave;nent deuil <b>lornement </b>au lieu de la cendre, <b>lhuile 
    de joie</b> au lieu du deuil</i>. Il est encore appel&eacute; &agrave; donner 
    <i> <b>un v&ecirc;tement </b>de louange au lieu dun esprit abattu, afin 
    quils soient appel&eacute;s <b>t&eacute;r&eacute;binthes </b>de justice, 
    <b>le plant de lEternel </b>pour quil soit glorifi&eacute;</i>. Ce sont 
    donc l&agrave; toutes les oeuvres accomplies par J&eacute;sus, <b>sur qui 
    est venue cette onction</b>, et ces m&ecirc;mes oeuvres doivent aussi saccomplir 
    avec les membres de Son Corps sur lesquels cette onction est appel&eacute;e 
    &agrave; reposer &eacute;galement en ce temps de la fin. Mais comprenons bien 
    que la venue de <b>cette m&ecirc;me onction sur les membres de Son Corps</b> 
    est indispensable &agrave; son accomplissement par les disciples de J&eacute;sus 
    de ce temps. Prions pour cela, car cest bien ce que nous pouvons nous <b>attendre 
    de lEglise de J&eacute;sus-Christ</b> lorsque se r&eacute;alisera le parfait 
    accomplissement de la Parole dEph&eacute;siens 5.27: <i>Afin que Lui se 
    pr&eacute;sent&acirc;t lAssembl&eacute;e &agrave; Lui-m&ecirc;me, <b>glorieuse, 
    nayant ni tache, ni ride, ni rien de semblable, mais afin quelle fut sainte 
    et irr&eacute;prochable</b>.</i></font></p>
  <p align="justify"><font  face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cette 
    venue de <b>lonction de lEsprit du Seigneur</b> sur les croyants est accord&eacute;e 
    par le Seigneur en vue de laccomplissement <b>dune t&acirc;che particuli&egrave;re</b>, 
    laquelle &eacute;tait d&eacute;j&agrave; annonc&eacute;e &agrave; lavance 
    tout au long de la Bible, et qui saccomplit par Son Esprit selon les promesses 
    de la Parole. Dans ce cas particulier cest plus particuli&egrave;rement au 
    verset 4 dEsa&iuml;e 61 quest d&eacute;clar&eacute; la t&acirc;che quaccomplira 
    celui qui est rev&ecirc;tu de cette onction. En effet, <i>ce plant de lEternel</i> 
    <b>oeuvrera &agrave; b&acirc;tir, &agrave; reconstruire </b>ce qui &eacute;tait 
    en ruines depuis longtemps. Cest bien l&agrave; ce qui est annonc&eacute; 
    au sujet de ceux qui vont b&eacute;n&eacute;ficier de cette onction: <i>Et</i> 
    (Apr&egrave;s avoir re&ccedil;u cette onction) <i><b>ils b&acirc;tiront</b> 
    ce qui &eacute;tait ruin&eacute; d&egrave;s longtemps, <b>ils rel&egrave;veront</b> 
    les d&eacute;solations anciennes, et <b>ils renouvelleront</b> les villes 
    ruin&eacute;es, les lieux d&eacute;sol&eacute;s de g&eacute;n&eacute;ration 
    en g&eacute;n&eacute;ration.</i> Et nous croyons que cest pr&eacute;cis&eacute;ment 
    <b>cette oeuvre de reconstruction</b> qui int&eacute;resse tout croyant sinc&egrave;re 
    en J&eacute;sus-Christ, cest que chaque membre du Corps de Christ retrouve 
    la m&ecirc;me pl&eacute;nitude <b>de la vie de Christ en lui</b>, telle quelle 
    se manifestait autrefois dans lAssembl&eacute;e des disciples de J&eacute;sus-Christ. 
    En consid&eacute;ration de cela nous sommes reconnaissants &agrave; notre 
    P&egrave;re c&eacute;leste pour <b>toutes les promesses</b> quIl a faites 
    dans la Bible pour ce temps de la fin, et nous nous attendons maintenant &agrave; 
    la r&eacute;&eacute;dification de cette Assembl&eacute;e telle que le coeur 
    de notre Epoux c&eacute;leste la d&eacute;sire. Nous prions donc dautant 
    plus <b>pour le rassemblement dans une m&ecirc;me foi et dans un m&ecirc;me 
    esprit </b>de tous les disciples de J&eacute;sus-Christ, tel que cela a d&eacute;j&agrave; 
    &eacute;t&eacute; vu au commencement &agrave; J&eacute;rusalem. Mais certainement 
    que ce ne sera pas du tout loeuvre dun homme ayant un minist&egrave;re sp&eacute;cial 
    (Celui-ci est d&eacute;j&agrave; venu, cest JESUS), ni de loeuvre dun groupe 
    de croyants, mais que cest <b>laccomplissement</b> de la Parole de notre 
    Dieu par<b> lonction de lEsprit du Seigneur sur toute lAssembl&eacute;e 
    des disciples de J&eacute;sus</b>. Que notre Dieu et P&egrave;re soit lou&eacute; 
    et glorifi&eacute; en J&eacute;sus-Christ! Amen!</font></p>
  <p align="left"><font  face="Arial, Helvetica, sans-serif" size="4"><i><b>A. 
    Barilier</b></i></font></p>
  <p align="left">&nbsp;</p>
  <hr>
  <br>
  <table width="500" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
    <tr bgcolor="#ECDEB9" bordercolor="#FF8040"> 
      <td height="28" colspan="2"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3" color="#3C0000"><b>Imprimer 
          lexhortation: <font size="4">&laquo;Lonction du temps de la fin!&raquo;</font></b></font></div>
      </td>
    </tr>
    <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td height="27" width="250" onMouseOver="this.bgColor='#FFD1A4'" onMouseOut="this.bgColor=''"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="onction%20_temps_fin_A4.pdf" target="_blank">Format 
          A4</a></b></font></div>
      </td>
      <td height="27" width="250" onMouseOver="this.bgColor='#FFD1A4'" onMouseOut="this.bgColor=''"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="onction%20_temps_fin_A5.pdf" target="_blank">Format 
          A5</a></b></font></div>
      </td>
    </tr>
  </table>
  <br>
  <hr>
  <br>
  <table width="500" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
    <tr bgcolor="#ECDEB9" bordercolor="#FF8040"> 
      <td height="30" colspan="2" bgcolor="#ECDEB9"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4" color="#3C0000"><b>AUTRES 
          EXHORTATIONS DU MEME AUTEUR</b></font></div>
      </td>
    </tr>
    <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td colspan="2" height="15" onMouseOver="this.bgColor='#FFD1A4'" onMouseOut="this.bgColor=''" bgcolor="#F7F1E1"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3"><a href="info_lettres_circulaires.htm" target="_blank">LA 
          PAILLE ET LE FROMENT</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td colspan="2" height="15" onMouseOver="this.bgColor='#FFD1A4'" onMouseOut="this.bgColor=''"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3"><a href="votre_attention.htm" target="_blank">VOTRE 
          ATTENTION S.V.P.!</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td colspan="2" height="15" onMouseOver="this.bgColor='#FFD1A4'" onMouseOut="this.bgColor=''"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3"><a href="nouvelle_naissance.htm" target="_blank">LA 
          NOUVELLE NAISSANCE</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#F7F1E1" bordercolor="#FF8040"> 
      <td colspan="2" height="15" onMouseOver="this.bgColor='#FFD1A4'" onMouseOut="this.bgColor=''"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3"><a href="grace_verite.htm" target="_blank">LA 
          GRACE ET LA VERITE</a></font></b></div>
      </td>
    </tr>
  </table>
  <br>
  <hr>
  <br>
  <table border="1" width="500" align="center" height="200" bordercolor="#FFCC66">
    <tr bgcolor="#FFB66C"> 
      <td colspan="2" height="39" bordercolor="#FF8C1A"> 
        <div align="center"><b><font size="5" face="Arial, Helvetica, sans-serif" color="#3C0000">RETOUR</font></b></div>
      </td>
    </tr>
    <tr bgcolor="#FFDCB9"> 
      <td height="39" width="264" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="index.htm" onMouseOver="MM_displayStatusMsg('Page d'accueil');return document.MM_returnValue">Page 
          d&#146;accueil</a></b></font></div>
      </td>
      <td height="39" width="264" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue">Nous 
          contacter</a></b></font></div>
      </td>
    </tr>
    <tr bgcolor="#FFDCB9"> 
      <td height="39" width="264" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue">William 
          Branham</a></b></font></div>
      </td>
      <td height="39" width="264" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="frank.htm" onMouseOver="MM_displayStatusMsg('Ewald Frank');return document.MM_returnValue">Ewald 
          Frank</a></b></font></div>
      </td>
    </tr>
    <tr bgcolor="#FFDCB9"> 
      <td height="39" width="271" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="voyages.htm" onMouseOver="MM_displayStatusMsg('Voyages missionnaires');return document.MM_returnValue">Voyages 
          missionnaires</a></b></font></div>
      </td>
      <td height="39" width="264" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="lettre_circulaire.htm" onMouseOver="MM_displayStatusMsg('Acc&egrave;s aux lettes circulaires');return document.MM_returnValue">Lettres 
          circulaires</a></b></font></div>
      </td>
    </tr>
    <tr bgcolor="#FFDCB9"> 
      <td height="39" width="271" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="guestbook.html" onMouseOver="MM_displayStatusMsg('Livre visiteur');return document.MM_returnValue">Livre 
          visiteur</a></b></font></div>
      </td>
      <td height="39" width="264" onMouseOver="this.bgColor='#FFB66C'" onMouseOut="this.bgColor=''" bordercolor="#FF8C1A"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="3"><b><a href="liens.htm" onMouseOver="MM_displayStatusMsg('Liens');return document.MM_returnValue">Liens</a></b></font></div>
      </td>
    </tr>
  </table>
  <br>
  <hr>
  <p>&nbsp;</p>
</blockquote>
</BODY>
</HTML>
