<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Pourquoi je suis contre les religions organis&eacute;es</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</head>
<BODY bgcolor="#FFFFFF" text="#000000" link="#CC0000" vlink="#0000FF" alink="#0000FF" background="fond4.jpg">
  <div align="center"><a name="haut">&nbsp;</a></div>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="6"><b><font size="7">P</font>OURQUOI 
    JE SUIS CONTRE LES RELIGIONS ORGANISEES</b></font></p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><i>(Why 
    I am Against Organized Religion)</i></font></p>
  <p align="center">&nbsp;</p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="5">11 novembre 
    1962, soir<br>
    Branham Tabernacle<br>
    Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Merci, 
    fr&egrave;re Neville. Vous pouvez vous asseoir. Je voudrais dire dabord que 
    jai &eacute;t&eacute; tellement occup&eacute; aujourdhui quil y a quelques 
    appels de malades auxquels je nai pas pu r&eacute;pondre. Il y avait quelques 
    personnes pour lesquelles je devais prier et que je devais voir personnellement. 
    Billy ma dit que certaines personnes venaient du Canada et de deux ou trois 
    autres endroits. Quand ils viennent ici ils sont toujours oblig&eacute;s de 
    loger dans les h&ocirc;tels et les motels. Je dois aller vers eux et prier 
    pour eux tandis quils viennent de partout dans le monde, dAsie, dEurope, 
    de partout. Jour apr&egrave;s jour les gens viennent quand nous sommes ici. 
    Il y en a plus de six cents sur la liste qui attendent une entrevue personnelle, 
    ce qui fait que cest passablement difficile. Jessaie de voir les personnes 
    qui sont r&eacute;ellement malades et les urgences pour lesquelles il faut 
    prier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a quelques instants nous avons eu une rencontre, les responsables et moi 
    ici dans l&eacute;glise. Cela ma retard&eacute; denviron une heure et demie. 
    Pendant ce temps il devait y avoir des personnes ici pour lesquelles je devais 
    prier. Si elles sont ici jaimerais prier pour elles en ce moment. Si ces 
    personnes pour lesquelles on devait prier veulent bien venir ici pendant que 
    la pianiste nous jouera quelques accords du cantique: <i>Le grand M&eacute;decin 
    est tout pr&egrave;s maintenant, J&eacute;sus qui compatit. </i>Tous ceux 
    qui ont besoin de la pri&egrave;re, sils veulent bien savancer; je ne sais 
    pas combien ils sont. Cest vous qui &ecirc;tes ces fr&egrave;res, je suppose? 
    Fr&egrave;res, jai beaucoup souffert dans mon propre corps. J&eacute;sus 
    a port&eacute; la souffrance dans Son corps afin de pouvoir &ecirc;tre le 
    M&eacute;diateur quil fallait parce quIl est Dieu fait chair afin de pouvoir 
    souffrir. Il pouvait ressentir les douleurs de linfirmit&eacute;. Et cest 
    pour cela quIl est venu faire lexpiation. Et en cela Il a donn&eacute; mission 
    &agrave; Son &eacute;glise de continuer Son oeuvre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    beaucoup de consid&eacute;ration pour la profession m&eacute;dicale, la chirurgie 
    et tout le reste, pour tous ces talents que Dieu a donn&eacute;s afin de faire 
    certaines choses dans le corps, de faire des op&eacute;rations, d&ocirc;ter 
    des mauvaises dents, etc. Jappr&eacute;cie cela. Mais il arrive des choses 
    qui d&eacute;passent leur connaissance et ils ne savent pas que faire, vous 
    voyez? Je pense que nous avons parfaitement le droit de faire ce que nous 
    ferions dans la vie naturelle quand nous allons chez notre m&eacute;decin 
    de famille qui est peut-&ecirc;tre un de ces bons vieux m&eacute;decins de 
    campagne qui vient vous soigner la nuit chez vous en passant &agrave; travers 
    champs avec une lanterne. Si votre cas le d&eacute;passe, il ira chercher 
    quelquun de plus comp&eacute;tent que lui, il vous enverra chez un sp&eacute;cialiste. 
    Et si le sp&eacute;cialiste lui-m&ecirc;me ne peut rien faire, je suis heureux 
    davoir encore une autre ressource, le Grand M&eacute;decin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Celui-l&agrave; ne sera pas, Lui, d&eacute;pass&eacute; par votre cas parce 
    quIl est le Cr&eacute;ateur Lui-m&ecirc;me. Et Il a ouvert un chemin pour 
    nous. Si javais en moi la moindre puissance de gu&eacute;rison, je lexercerais. 
    Je serais heureux de pouvoir le faire! Mais pour ce qui est de la puissance 
    de gu&eacute;rison, je nen ai aucune; aucun homme na le pouvoir de gu&eacute;rir. 
    Mais nous avons re&ccedil;u de Christ la mission de prier pour les malades, 
    nous lavons re&ccedil;ue de Lui qui a d&eacute;j&agrave; donn&eacute; en 
    d&eacute;p&ocirc;t le pouvoir de gu&eacute;rir. Vous comprenez? Et pour ainsi 
    dire, nous venons simplement tirer un ch&egrave;que sur ce d&eacute;p&ocirc;t. 
    Tout ce que vous demanderez au P&egrave;re en mon Nom cela, cest le ch&egrave;que 
    en blanc. Tout ce que vous demanderez au P&egrave;re en mon Nom, je le ferai. 
    Quelle promesse! Elle ne peut faillir. Jai aid&eacute; mes fr&egrave;res 
    et soeurs dans le monde entier &agrave; tirer ces ch&egrave;ques sur ce d&eacute;p&ocirc;t 
    &agrave; la Banque de Dieu par le Sang de J&eacute;sus-Christ. Cela a tr&egrave;s 
    bien r&eacute;ussi. Il a toujours pay&eacute; parce que le d&eacute;p&ocirc;t 
    avait d&eacute;j&agrave; &eacute;t&eacute; fait. <i>Il a ETE bless&eacute; 
    pour nos transgressions</i> <i>et par ses meurtrissures nous SOMMES gu&eacute;ris.</i> 
    Vous voyez, tout est accompli. Et nous sommes heureux ce soir &agrave; cause 
    de votre foi.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que Billy ma dit quun fr&egrave;re a fait tout le chemin depuis le 
    Canada ou quelque chose comme cela. Est-ce vrai? Vous &ecirc;tes le fr&egrave;re 
    du Canada? Et vous, fr&egrave;re? De Kendallville en Indiana, pr&egrave;s 
    de Fort Wayne. Je me suis mari&eacute; &agrave; Fort Wayne. Je men souviens 
    bien! L&agrave; jai tenu beaucoup de r&eacute;unions au Redigar Tabernacle. 
    Je pense que vous savez o&ugrave; il se trouve. Je me rappelle que tout jeune 
    homme, j&eacute;tais assis aux pieds de Paul Rader au Redigar Tabernacle. 
    Je n&eacute;tais alors quun jeune pr&eacute;dicateur d&eacute;butant. Le 
    fr&egrave;re Paul &eacute;tait un grand homme, comme dailleurs le fr&egrave;re 
    Redigar; c&eacute;taient des hommes de foi. Leur &acirc;me est au repos ce 
    soir. Depuis mon enfance jai essay&eacute; de continuer ce quils avaient 
    laiss&eacute;, ce que J&eacute;sus a laiss&eacute; &agrave; Son &eacute;glise 
    jusqu&agrave; la fin.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis venu prier pour vous avec toute ma foi. Je ne viens pas ici par hasard. 
    Il ne faut jamais faire les choses de cette mani&egrave;re, ce nest pas juste. 
    Nous venons en croyant que nous allons recevoir ce que nous avons demand&eacute;, 
    sachant que Dieu la promis. Nous venons avec dans notre coeur lassurance 
    que Christ a fait la promesse et que vous, fr&egrave;res, avez essay&eacute; 
    dapporter votre foi &agrave; lautel, que vous avez fait tout ce que vous 
    pouviez. Et ce soir je viens d&eacute;poser ma foi avec la v&ocirc;tre. Vous 
    comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons maintenant un glorieux autel qui s&eacute;tend jusquau Ciel et sur 
    cet autel est d&eacute;pos&eacute; notre Sacrifice, le Fils de Dieu. Vous 
    voyez? Cest ce Sacrifice sanglant. Dieu ne peut pas le regarder sans le respecter 
    parce que, vous comprenez, cest Sa Parole. <i>Celui-ci est mon Fils bien-aim&eacute;. 
    Ecoutez-le.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais demander &agrave; notre fr&egrave;re Neville, notre ancien, sil 
    veut bien savancer vers moi tandis que nous allons prier. Je voudrais que 
    toute l&eacute;glise Que feriez-vous sil sagissait de votre fr&egrave;re, 
    de votre mari, de votre fils, de votre p&egrave;re? Cest une personne, souvenez-vous-en! 
    Avec toute la sinc&eacute;rit&eacute; dont nous sommes capables, approchons-nous 
    maintenant de Dieu pour ces fr&egrave;res. Inclinons nos t&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    c&eacute;leste plein de gr&acirc;ce, nous nous approchons de Ta pr&eacute;sence 
    maintenant par lautel de la gr&acirc;ce, bien quici sur terre nous nous 
    tenions simplement pr&egrave;s dun petit banc de bois. Mais notre foi nous 
    a &eacute;lev&eacute;s jusqu&agrave; ce glorieux autel ardent de lAu-del&agrave; 
    o&ugrave; se trouve J&eacute;sus (le Sauveur, le Sacrifice sanglant du Calvaire 
    qui r&eacute;pand une bonne odeur devant Dieu), Celui qui a triomph&eacute; 
    de toute maladie, de la mort, du s&eacute;jour des morts, du tombeau, qui 
    est ressuscit&eacute; et est mont&eacute; au Ciel pour sasseoir &agrave; 
    la droite de Sa Majest&eacute;. Et nous venons par la foi, nous &eacute;levant 
    jusque l&agrave; dans la gr&acirc;ce de Dieu pour dire par-dessus cet autel 
    au glorieux Cr&eacute;ateur des cieux et de la terre: Re&ccedil;ois-nous, 
    Seigneur, tandis que nous nous approchons au Nom du Seigneur J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    nos fr&egrave;res; lun deux vient de Fort Wayne ici aux Etats-Unis, lautre 
    a fait tout le chemin depuis le Canada, il est venu pour cette occasion particuli&egrave;rement 
    solennelle. Seigneur, cest une question de vie ou de mort. Voici deux hommes, 
    jeunes encore, qui pourraient Te servir encore longtemps, deux soldats chr&eacute;tiens 
    qui croient en Toi. Mais lennemi leur a tir&eacute; une fl&egrave;che empoisonn&eacute;e 
    qui a touch&eacute; un certain endroit de leur corps et ils sont revenus, 
    se sont retir&eacute;s vers lh&ocirc;pital de la Gr&acirc;ce de Dieu afin 
    dobtenir la r&eacute;conciliation et la gu&eacute;rison, de mani&egrave;re 
    &agrave; pouvoir de nouveau aller au front couverts du bouclier et prendre 
    part &agrave; la bataille. Ils sont venus se joindre &agrave; larm&eacute;e 
    de la pri&egrave;re avec nous, Seigneur. Et nous allons &agrave; la rencontre 
    de lennemi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    Nom de J&eacute;sus-Christ, d&eacute;lie-les! Nous tadjurons au Nom de J&eacute;sus-Christ: 
    laisse-les aller!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    sont des guerriers de la bataille. Et en tant que Ton serviteur je mavance 
    maintenant pour leur imposer les mains avec foi, croyant que ces signes accompagneront 
    ceux qui auront cru, comme la dit notre Seigneur, notre Commandant en chef 
    de la bataille: <i>Ils imposeront les mains aux malades et les malades seront 
    gu&eacute;ris.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    fais cela au Nom de J&eacute;sus-Christ. Que la puissance de maladie qui lie 
    le corps de ce fr&egrave;re le quitte, au Nom de J&eacute;sus-Christ! Que 
    la puissance de maladie qui lie le corps de ce fr&egrave;re le quitte, au 
    Nom de J&eacute;sus-Christ!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    Tout-Puissant, Cr&eacute;ateur des cieux et de la terre, Auteur de la vie 
    &eacute;ternelle, Donateur de tout don excellent, d&eacute;verse Tes b&eacute;n&eacute;dictions 
    sur ceux que nous avons b&eacute;nis. Comme il est dit dans les Ecritures: 
    Si vous dites &agrave; cette montagne: d&eacute;place-toi, et que vous ne 
    doutiez pas dans votre coeur mais croyez que ce que vous avez dit arrivera, 
    vous pourrez avoir ce que vous aurez demand&eacute;. Je crois que leur maladie 
    est sortie de leur corps. Quil en soit ainsi. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    Nom du Seigneur J&eacute;sus, je crois que vous &ecirc;tes libre. Au Nom du 
    Seigneur J&eacute;sus-Christ, je crois que vous &ecirc;tes libre. Amen! Lassembl&eacute;e 
    croit-elle pareillement? Alors quil en soit ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Y 
    en a-t-il encore ici qui voudraient que lon se souvienne deux dans la pri&egrave;re? 
    Veuillez lever la main. Approchons-nous de Lui maintenant tandis que vous 
    vous imposez les mains les uns aux autres. <i>Voici les signes qui accompagneront 
    ceux qui auront cru.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    notre Dieu tr&egrave;s saint! Cest par la foi que nous voyons J&eacute;sus 
    et que nous croyons quIl se tient ici pr&eacute;sent. Il veille sur Sa Parole. 
    Il a dit: <i>L&agrave; o&ugrave; deux ou trois sont assembl&eacute;s en mon 
    nom, je suis</i> <i>au milieu deux. </i>Maintenant, P&egrave;re c&eacute;leste, 
    que la puissance du Dieu Tout-Puissant touche ces gens, Seigneur, tandis que 
    nos mains sont jointes les unes aux autres et que nous nous imposons les mains 
    les uns aux autres. Tu as donn&eacute; une derni&egrave;re mission &agrave; 
    l&eacute;glise: <i>Voici les miracles qui accompagneront ceux qui auront 
    cru ils imposeront les mains aux malades et les malades seront gu&eacute;ris. 
    </i>Tu las promis et nous le croyons. Maintenant cela a &eacute;t&eacute; 
    fait et nous Te louons pour cela au Nom de J&eacute;sus-Christ. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    au Nom de J&eacute;sus-Christ, puisse la Puissance de Dieu oindre ces mouchoirs 
    apport&eacute;s par les malades et les n&eacute;cessiteux. Et tandis quils 
    seront renvoy&eacute;s et pos&eacute;s sur les malades, puisse-t-il arriver 
    que ceux-ci soient gu&eacute;ris. Nous lisons dans la Bible que lon posait 
    sur les malades des linges qui avaient touch&eacute; Paul, alors les esprits 
    impurs sortaient et les malades &eacute;taient gu&eacute;ris. P&egrave;re, 
    je sais que je ne suis pas Paul, mais Toi tu es toujours J&eacute;sus. Et 
    nous Te prions de nous accorder cette requ&ecirc;te pour Ta gloire. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne sais pas si lenregistrement a d&eacute;j&agrave; commenc&eacute;. A-t-il 
    d&eacute;j&agrave; commenc&eacute;? Sinon, jaimerais que lon commence &agrave; 
    enregistrer maintenant. Je crois que cest le cas. Jesp&egrave;re que je 
    ne vous fatiguerai pas ce soir. Jai commenc&eacute; environ trente &agrave; 
    trente-cinq minutes plus t&ocirc;t. Ce soir ce sera une le&ccedil;on d&eacute;cole 
    du dimanche et je pensais que ce serait peut-&ecirc;tre bien si je pouvais 
    enregistrer ce que jai sur le coeur. Nous nous pr&eacute;parons &agrave; 
    entrer dans une nouvelle phase, &agrave; avoir un nouveau Tabernacle enti&egrave;rement 
    remis &agrave; neuf.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais lire maintenant quelques passages des Ecritures. Si vous voulez lire 
    avec moi, nous allons lire dans 1 Samuel au chapitre huit; nous commencerons 
    en lisant les versets 4 &agrave; 10, puis nous sauterons jusquaux versets 
    19 et 20 pour gagner du temps. Jai not&eacute; plusieurs pages de r&eacute;f&eacute;rences 
    bibliques que vous pourrez avoir si vous avez de quoi &eacute;crire et M. 
    Maguire tiendra les bandes &agrave; votre disposition.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Et 
    je voudrais que cette bande soit d&eacute;di&eacute;e &agrave; mes fr&egrave;res 
    pr&eacute;dicateurs, &agrave; ceux qui ne mont pas compris, sp&eacute;cialement 
    aux fr&egrave;res des &eacute;glises d&eacute;nominationnelles. La plupart 
    dentre eux sont dans les d&eacute;nominations.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir mon sujet sera: <i>Pourquoi je suis contre les religions organis&eacute;es. 
    </i>Je vais lire maintenant un passage de lEcriture qui me servira de base 
    afin que cela soit bien scripturaire. Je lirai dabord 1 Samuel 8.4-10, puis 
    les versets 19 et 20. A mon auditoire visible de ce soir je recommande vivement 
    de noter ces passages des Ecritures et de les lire soigneusement &agrave; 
    la maison. Et vous, fr&egrave;res qui &eacute;couterez cette bande, je crois 
    aussi que vous ne vous contenterez pas simplement darr&ecirc;ter lenregistreur 
    quand vous entendrez quelque chose avec quoi vous n&ecirc;tes pas daccord, 
    mais que vous chercherez Dieu dans cela pour voir si cest scripturaire. Je 
    crois que nous nous devons cela &agrave; nous-m&ecirc;mes ainsi quau message 
    de ce jour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Je 
    crois que toutes les &eacute;glises ont des chr&eacute;tiens en elles et il 
    est bien clair que je ne parle pas contre les chr&eacute;tiens. Mais si jai 
    fait ce que jai fait et dit ce que jai dit, cest &agrave; cause de linspiration 
    du Saint-Esprit sur la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    maintenant pour commencer 1 Samuel, chapitre 8, versets 4-10.</font></p>
</blockquote>
<dir> 
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Tous 
      les anciens dIsra&euml;l sassembl&egrave;rent et vinrent aupr&egrave;s 
      de Samuel &agrave; Rama. Ils lui dirent: Voici, tu es vieux et tes fils 
      ne marchent point sur tes traces; maintenant, &eacute;tablis sur nous un 
      roi pour nous juger, comme il y en a chez toutes les nations. Samuel vit 
      avec d&eacute;plaisir quils disaient: Donne-nous un roi pour nous juger. 
      Et Samuel pria lEternel. LEternel dit &agrave; Samuel: Ecoute la voix 
      du peuple dans tout ce quil te dira; car ce nest pas toi quils rejettent, 
      cest moi quils rejettent afin que je ne r&egrave;gne plus sur eux. Ils 
      agissent &agrave; ton &eacute;gard comme ils ont toujours agi depuis que 
      je les ai fait monter dEgypte jusqu&agrave; ce jour; ils mont abandonn&eacute; 
      pour servir dautres dieux. Ecoute donc leur voix; mais donne-leur des avertissements 
      et fais-leur conna&icirc;tre le droit du roi qui r&eacute;gnera sur eux. 
      Samuel rapporta toutes les paroles de lEternel au peuple qui lui demandait 
      un roi.</i></font></p>
  </blockquote>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    conclusion, lisons maintenant les versets 19 et 20.</font></p>
</blockquote>
<dir> 
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Le 
      peuple refusa d&eacute;couter la voix de Samuel. Non! dirent-ils, mais 
      il y aura un roi sur nous, et nous aussi nous serons comme toutes les nations; 
      notre roi nous jugera, il marchera &agrave; notre t&ecirc;te et conduira 
      nos guerres.</i></font></p>
  </blockquote>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    le Seigneur ajoute Ses b&eacute;n&eacute;dictions &agrave; la lecture de Sa 
    Parole. Maintenant, puisque nous faisons une le&ccedil;on d&eacute;cole du 
    dimanche, je voudrais vous demander d&ecirc;tre aussi attentifs que possible 
    &agrave; la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    savons que quelquefois des choses sont dites (cela se passe dans certaines 
    &eacute;glises) qui font tr&eacute;bucher ceux qui ont &eacute;t&eacute; enseign&eacute;s 
    dans un sens contraire &agrave; ce quils entendent. Par exemple, quelquun 
    ma dit lautre jour (cest un de mes amis qui est pr&eacute;sent ici dans 
    cette salle): «Fr&egrave;re Branham, malgr&eacute; toute la foi que jai en 
    vous (car je crois en vous), quand vous avez dit quil ny avait pas denfer 
    &eacute;ternel, jai failli tomber de mon si&egrave;ge! Je me suis dit: s&ucirc;rement 
    quil se trompe! Vous nous avez laiss&eacute; sur cette pens&eacute;e un bon 
    moment, puis vous avez dit: <b>il ny a quune forme de vie &eacute;ternelle 
    et elle vient de Dieu</b>». Cest ce que nous cherchons tous, nest-ce pas?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a aucun passage de lEcriture qui dit quil y ait un enfer &eacute;ternel. 
    La raison en est que ce qui est &eacute;ternel na ni commencement ni fin. 
    Cest pourquoi la Bible dit que lenfer a &eacute;t&eacute; pr&eacute;par&eacute; 
    pour le diable et ses anges (Mat. 25.41). Cest pour cela quil nest pas 
    &eacute;ternel. Il fut un temps o&ugrave; il nexistait pas et il y aura un 
    temps o&ugrave; il nexistera plus. Mais ils seront punis l&agrave;-dedans 
    par le feu et le soufre dans des ab&icirc;mes de feu pendant des si&egrave;cles 
    et des si&egrave;cles, mais finalement cela se terminera parce que lenfer 
    nest pas &eacute;ternel. <b>Sil y avait un enfer &eacute;ternel, vous devriez 
    avoir une vie &eacute;ternelle pour vivre dans cet enfer &eacute;ternel. Sil 
    &eacute;tait &eacute;ternel, cest quil aurait toujours &eacute;t&eacute;; 
    alors vous auriez toujours &eacute;t&eacute; en enfer et vous y seriez toujours.</b> 
    Cest pourquoi vous voyez, il nexiste pas une chose pareille.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    comprenez, &eacute;ternel signifie: qui na jamais eu de commencement et qui 
    naura jamais de fin. Et il ny a quune seule forme de vie &eacute;ternelle, 
    cest celle qui est en Dieu. Ce mot vient du grec <i>zoe </i>qui signifie: 
    la propre Vie de Dieu. <b>Et quand nous sommes n&eacute;s de nouveau de lEsprit 
    de Dieu, nous devenons &eacute;ternels avec Dieu parce que nous sommes participants 
    de Sa Vie, ce qui fait de nous des fils et des filles de Dieu: cest alors 
    que nous avons la Vie &eacute;ternelle.</b> Si la Vie est en nous, Dieu, le 
    dernier jour, ressuscitera le corps avec la Vie, mais cest lEsprit de Dieu 
    qui est en nous qui ressuscite parce que cest lEsprit de Christ qui &eacute;tait 
    en Christ qui vivifie nos corps, qui les ressuscite avec Lui afin de nous 
    asseoir dans la gloire et de r&eacute;gner avec Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    en revenir &agrave; notre sujet maintenant, jai pass&eacute; toutes ces ann&eacute;es 
    avec ce Tabernacle qui a tenu ferme. Javais pourtant &eacute;t&eacute; ordonn&eacute; 
    dans une &eacute;glise missionnaire Baptiste par le Docteur Roy E. Davis (il 
    y a de cela environ trente-trois ans) ici m&ecirc;me &agrave; Jeffersonville. 
    Depuis ce moment je ne suis rest&eacute; dans lorganisation que tr&egrave;s 
    peu de temps, quelques mois. Je suis rest&eacute; jusqu&agrave; ce que quelque 
    chose de non scripturaire soit fait dans l&eacute;glise. Je leur dis que 
    je ne voulais pas faire cela. On me dit alors: «Fais cela, sinon sors!». Alors 
    je suis sorti! Il y avait une chose que je croyais, c&eacute;tait la Parole 
    de Dieu. Cest pourquoi je demandai &agrave; celui qui &eacute;tait un ma&icirc;tre 
    de lenseignement: «Voulez-vous me montrer cela dans la Parole de Dieu?». 
    Mais cela ny &eacute;tait pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    me dit: «Cest ce que nous enseignons».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    lui dis: «Mais je voudrais voir cela dans la Parole, dans la Parole de Dieu».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ce 
    nest pas parce que je nappartiens pas &agrave; une organisation que je suis 
    contre lorganisation.</b> Je suis reconnaissant &agrave; mes fr&egrave;res 
    &agrave; qui je parle aujourdhui davoir re&ccedil;u des invitations &agrave; 
    parler dans pratiquement toutes les d&eacute;nominations, sp&eacute;cialement 
    dans les rangs du Plein Evangile, comme dailleurs dans beaucoup dautres 
    &eacute;glises. Ils mont demand&eacute; de faire partie de leur communion 
    et de me joindre &agrave; eux, mais je suis rest&eacute; ind&eacute;pendant 
    parce que, quelque soit linfluence que jai, je ne veux pas la placer sur 
    un groupe de gens; je veux placer ce que Dieu ma donn&eacute;, la pri&egrave;re 
    pour les malades, de mani&egrave;re &agrave; en faire b&eacute;n&eacute;ficier 
    tous les enfants de Dieu de chaque organisation. Il ne ma jamais demand&eacute; 
    de ne pas prier pour telle ou telle personne parce quelle appartenait &agrave; 
    telle ou telle d&eacute;nomination: Dieu juge le coeur de lhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je voudrais dire pour commencer que <b>la raison pour laquelle je nai pas 
    appartenu &agrave; elles et que jai parl&eacute; contre cela est que je ne 
    crois pas que lorganisation de la chr&eacute;tient&eacute; soit scripturaire. 
    Je crois quelle est contraire &agrave; lEcriture.</b> Cest pourquoi jessaierai 
    ce soir, je mefforcerai par la gr&acirc;ce de Dieu de vous d&eacute;montrer 
    quavoir une organisation quelconque est contraire &agrave; lEcriture, contraire 
    &agrave; la saine doctrine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    premier lieu nous appelons cela une religion. <b>La religion est une couverture; 
    cela veut dire couvrir quelque chose. Adam avait une religion, mais il lavait 
    fabriqu&eacute;e lui-m&ecirc;me avec des feuilles de figuier: elle &eacute;tait 
    inefficace.</b> Il fit sa propre th&eacute;orie, essayant de se fabriquer 
    un moyen d&eacute;chapper, de trouver le salut en faisant quelque chose lui-m&ecirc;me, 
    mais Dieu a rejet&eacute; cela depuis Adam jusqu&agrave; lultime organisation. 
    Dieu la toujours rejet&eacute; et, par la gr&acirc;ce de Dieu, nous le prouverons 
    au moyen de la Bible. La religion &eacute;tait une couverture. Adam se fabriqua 
    une couverture de feuilles de figuier, il la fabriqua lui-m&ecirc;me pour 
    essayer de faire quelque chose lui-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    Dieu exigeait une mort, une expiation.</b> Or il y a une diff&eacute;rence 
    immense entre une religion et le salut, vous comprenez? <b>La religion est 
    une couverture, tandis que le salut est une naissance, un don de Dieu.</b> 
    Le salut est une naissance, un don de Dieu et ne peut &ecirc;tre r&eacute;alis&eacute; 
    par aucun homme ni par aucun groupe dhommes. Cest Dieu qui donne ce don 
    &agrave; lindividu. Selon les Ecritures ce don de Vie &eacute;ternelle avait 
    &eacute;t&eacute; ordonn&eacute; par Dieu pour chaque individu avant m&ecirc;me 
    quil y ait un monde. La Bible dit dans lApocalypse que lantichrist qui 
    doit venir sur la terre s&eacute;duira tous ceux qui habitent sur la terre 
    et dont les noms nont pas &eacute;t&eacute; inscrits dans le Livre de Vie 
    de lAgneau immol&eacute; avant la fondation du monde. Comprenez-vous cela? 
    Dieu par Sa prescience vit ceux qui viendraient et ceux qui ne viendraient 
    pas. Vous voyez, Il reconnut les uns et les autres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">SIl 
    est vraiment Dieu Il ne peut &ecirc;tre quinfini. Et sIl est infini Il ne 
    peut pas &ecirc;tre infini sans &ecirc;tre tout-puissant. Et Il ne peut pas 
    &ecirc;tre tout puissant sans &ecirc;tre omnipr&eacute;sent. Il ne peut pas 
    &ecirc;tre omnipr&eacute;sent sans &ecirc;tre omniscient. Vous voyez, tout 
    cela fait de Lui quIl est Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    Il connaissait la fin depuis le commencement. <b>Il savait qui viendrait et 
    qui ne viendrait pas, et Il savait quil yen aurait beaucoup qui viendraient, 
    cest pour cela quIl envoya Christ afin de faire lexpiation pour ceux qui 
    viendraient.</b> Tout ce que nous faisons peut navoir aucun rapport avec 
    cela. J&eacute;sus a dit: Tout ce que le P&egrave;re ma (temps pass&eacute;) 
    donn&eacute; viendra &agrave; moi. Et aucun homme ne peut venir &agrave; moins 
    que le P&egrave;re ne lattire. Vous voyez? Comprenez donc que tout cela, 
    Dieu le conna&icirc;t.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    me demanderez: «Fr&egrave;re Branham, suis-je dedans?». Je ne sais pas. Jesp&egrave;re 
    que jy suis. Nous travaillons &agrave; notre salut avec crainte et tremblement. 
    <b>Or l&eacute;glise est pr&eacute;destin&eacute;e &agrave; rencontrer Dieu 
    sans tache ni ride. Si donc nous sommes dans cette Eglise, nous sommes pr&eacute;destin&eacute;s 
    AVEC cette Eglise.</b> Examinez-vous vous-m&ecirc;mes par la Parole et vous 
    pourrez v&eacute;rifier par vous-m&ecirc;mes &agrave; quel point nous nous 
    trouvons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    la chr&eacute;tient&eacute; organis&eacute;e ne peut jamais donner cette assurance. 
    Non! Certains disent: «Venez confesser que J&eacute;sus est le Christ et soyez 
    baptis&eacute;s dans l&eacute;glise». Le diable fait la m&ecirc;me chose! 
    Il croit lui-m&ecirc;me que J&eacute;sus est le Christ, mais il tremble! Cest 
    vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    na jamais command&eacute; nulle part dans lEcriture quil y ait jamais une 
    organisation. Il ny a pas de place pour cela dans la Bible. <b>Adam en a 
    commenc&eacute; une, mais elle &eacute;choua.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Nimrod 
    essaya de faire une organisation.</b> Si vous &ecirc;tes historien, vous connaissez 
    lhistoire de Babylone. Sinon lisez <i>Les deux Babylones </i>de Hislop, cela 
    vous &eacute;clairera beaucoup. Vous verrez comment Nimrod, cet homme de p&eacute;ch&eacute;, 
    prit Babylone et toutes ces petites &eacute;glises soeurs, tous ces lieux 
    aux alentours, ce qui est un type de lapostasie de la chr&eacute;tient&eacute; 
    des derniers jours, et fit une grande ville &agrave; laquelle toutes les autres 
    devaient payer un tribut. Et l&agrave;-dedans il construisit une tour et essaya 
    de r&eacute;unir les hommes ensemble par une organisation, mais ce projet 
    &eacute;choua. Il ne r&eacute;ussit pas, il &eacute;choua.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Kor&eacute; 
    essaya de faire exactement la m&ecirc;me chose.</b> Cest dans Nombres 16.1 
    si vous voulez le lire. Il r&eacute;unit un certain nombre de personnes, des 
    L&eacute;vites, des gens c&eacute;l&egrave;bres, des gens haut plac&eacute;s, 
    des grands et saints hommes. Il se mit avec Dathan pour les r&eacute;unir 
    et dit: Ce nest pas juste quun homme essaie d&ecirc;tre au-dessus de nous 
    tous!. Alors ils essay&egrave;rent ensemble de commencer une organisation 
    et all&egrave;rent vers Mo&iuml;se et Aaron, ceux que Dieu avait choisis pour 
    faire le travail et leur dirent quils prenaient trop pour eux, que lassembl&eacute;e 
    tout enti&egrave;re &eacute;tait sainte, quils avaient le droit de Le salut 
    est dans le grand nombre des conseillers (Prov. 11.14). Cest bien s&ucirc;r 
    ce quils dirent. <b>Mais cela ne sapplique pas &agrave; la chr&eacute;tient&eacute;; 
    cela est valable pour la guerre. Remarquez-le bien: il y a une grande diff&eacute;rence.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pouvez prendre un passage de lEcriture et lire: Judas alla se pendre, puis 
    un autre qui dit: Toi, fais de m&ecirc;me. Faites-le si vous voulez, mais 
    ce nest pas juste!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    avait choisi Mo&iuml;se, Dieu avait choisi Aaron: c&eacute;tait le message 
    de ce jour. Et quelque bien que par&ucirc;t lautre point de vue, il &eacute;tait 
    contraire &agrave; la pens&eacute;e de Dieu. <b>Il faut que nous laissions 
    la pens&eacute;e de Dieu &ecirc;tre notre propre pens&eacute;e. Ayez les 
    sentiments qui &eacute;taient en J&eacute;sus-Christ. Et cest la Bible qui 
    r&eacute;v&egrave;le la pens&eacute;e de Christ.</b> Et le Livre entier de 
    la r&eacute;v&eacute;lation, appel&eacute; lApocalypse, est la r&eacute;v&eacute;lation 
    de J&eacute;sus-Christ. Nous pouvons voir comment Il condamne cela, comment 
    Il le met de c&ocirc;t&eacute;; nous le verrons dans un moment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que Cor&eacute; fut sinc&egrave;re dans ce quil fit. Je crois que cet 
    homme navait pas lintention de faire mal. <b>Je crois que ce fut lignorance 
    de cet homme qui ne voyait pas se mouvoir la main de Dieu ni ne connaissait 
    les Ecritures, qui le conduisit &agrave; se mettre &agrave; raisonner.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Quatre-vingt-dix 
    pour cent des probl&egrave;mes daujourdhui viennent de ce que nous voulons 
    injecter nos pens&eacute;es dans le programme de Dieu. Nous ne sommes pas 
    le moins du monde cens&eacute;s r&eacute;fl&eacute;chir. Cest Lui qui r&eacute;fl&eacute;chit 
    pour nous. Nous navons simplement qu&agrave; abandonner nos pens&eacute;es 
    &agrave; Sa volont&eacute;. </b>Comprenez-vous maintenant?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cor&eacute;, 
    plein de bonnes intentions, sen alla propager une fausse doctrine, parlant 
    &agrave; ces fr&egrave;res et leur montrant par le raisonnement que Dieu navait 
    pas b&eacute;ni seulement Mo&iuml;se, le proph&egrave;te, le messager et lui 
    seul, mais que toute lassembl&eacute;e &eacute;tait sainte. Il dit que 
    lassembl&eacute;e tout enti&egrave;re avait le droit de faire <i>ceci </i>et 
    que toute lassembl&eacute;e avait le droit de faire <i>cela. </i><b>Et ils 
    entra&icirc;n&egrave;rent avec eux des hommes de bien, des L&eacute;vites. 
    Ceux-ci avaient &eacute;t&eacute; choisis par Dieu, &eacute;tant ce que nous 
    appelons aujourdhui les ministres.</b> Les L&eacute;vites &eacute;taient 
    les ministres du temple. Mo&iuml;se ne les avait-il pas appel&eacute;s pour 
    cela? Et vous voyez, il nalla pas vers eux en leur manquant de respect. Il 
    leur dit de prendre des encensoirs, dy mettre du feu et de lencens par-dessus 
    et dagiter ce saint encens, ce qui &eacute;tait le commandement de Dieu. 
    <b>Et ces gens-l&agrave; &eacute;taient venus constituer un groupe dhommes 
    pour exercer lautorit&eacute; sur l&eacute;glise, alors que Dieu ne lavait 
    command&eacute; qu&agrave; un seul homme.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    ils firent cela, Mo&iuml;se tomba sur sa face car il savait que c&eacute;tait 
    lui que Dieu avait charg&eacute; de faire ce travail. Et Dieu lui dit: Fais-leur 
    apporter ces encensoirs ici devant le tabernacle. Quand ils commenc&egrave;rent 
    &agrave; balancer leurs encensoirs pleins de feu et que lencens commen&ccedil;a 
    &agrave; fumer, Dieu dit &agrave; Mo&iuml;se et &agrave; Aaron: S&eacute;parez-vous 
    deux! Sortez du milieu deux!. Car plus tard Il traita ces gens de p&eacute;cheurs, 
    dincr&eacute;dules.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Et 
    le p&eacute;ch&eacute; est lincr&eacute;dulit&eacute; en la Parole de Dieu.</b> 
    Vous volez parce que vous ne croyez pas. Vous mentez parce que vous ne croyez 
    pas. Vous commettez adult&egrave;re parce que vous ne croyez pas. Si vous 
    &eacute;tiez un croyant vous ne feriez pas de telles choses. <b>Il ny a que 
    deux v&ecirc;tements, celui de la foi et celui de lincr&eacute;dulit&eacute;; 
    vous &ecirc;tes conduit par lun ou par lautre.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    Dieu, au commencement, &eacute;tait la Parole et Il fut fait chair et habita 
    parmi nous. Il &eacute;tait la Parole, Il est la Parole! <b>Et quand Dieu 
    demeure en vous, cest la Parole de Dieu qui demeure en vous; vous pouvez 
    alors ponctuer chaque chose quIl dit par un &laquo;Amen!&raquo;. Cest Dieu 
    demeurant en vous.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    remarquerez que Dieu ouvrit la terre et engloutit ces hommes innocents ayant 
    dans leur main lencensoir avec le feu sacr&eacute;, les s&eacute;parant de 
    Mo&iuml;se parce que Mo&iuml;se s&eacute;tait s&eacute;par&eacute; deux. 
    Mo&iuml;se avertit lassembl&eacute;e et leur dit: Ne perdez pas votre temps 
    avec ce genre de groupes! Eloignez-vous deux!. Vous pouvez lire les Ecritures, 
    lisez les chapitres 16, 17 et 18, et vous verrez cela. S&eacute;parez-vous 
    de ces p&eacute;cheurs, de ces p&eacute;cheurs incr&eacute;dules! Sortez du 
    milieu deux car ils sont vou&eacute;s &agrave; la destruction, eux et tout 
    ce qui leur appartient!. Alors la terre souvrit et engloutit ces hommes 
    tandis quils tenaient en main ce feu sacr&eacute;. <b>Des hommes innocents 
    s&eacute;duits par lhomme.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pareil aujourdhui! Il y a tant dhommes innocents qui tombent dans le pi&egrave;ge 
    de la tradition, tenant en main cette sainte Parole de Laquelle ils sont cens&eacute;s 
    tirer leur pr&eacute;dication! Je viens de voir une expression passer sur 
    le visage dun pr&eacute;dicateur, juste maintenant; cest un pr&eacute;dicateur 
    m&eacute;thodiste, en tout cas c&eacute;tait un pr&eacute;dicateur m&eacute;thodiste 
    jusqu&agrave; dimanche soir la semaine pass&eacute;e! En voyant cette expression, 
    cher fr&egrave;re, je pense que pour vous, &ecirc;tre sorti de l&agrave; a 
    une grande signification!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, ces mains tenaient ces encensoirs dans lesquels le feu faisait monter 
    un parfum de bonne odeur devant Dieu, mais pourtant ceux qui tenaient ces 
    encensoirs p&eacute;rirent, lencensoir &agrave; la main, <b>parce que malgr&eacute; 
    leur sinc&eacute;rit&eacute; ils faisaient quelque chose de contraire &agrave; 
    la Parole de Dieu en essayant de faire une organisation</b>. Ils disaient: 
    Tu veux trop prendre pour toi! Qui es-tu pour pr&eacute;tendre avoir re&ccedil;u 
    toute la Parole de Dieu?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ils 
    manqu&egrave;rent de voir que Mo&iuml;se &eacute;tait le messager de lheure 
    qui avait le AINSI DIT LE SEIGNEUR.</b> Il ny avait personne comme lui sur 
    la terre. Il avait le message, mais le peuple ne sut pas le discerner. Pourtant 
    Mo&iuml;se &eacute;tait exactement avec le AINSI DIT LE SEIGNEUR. Cest certain!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons la m&ecirc;me chose aujourdhui! De braves hommes, de grands et pr&eacute;cieux 
    hommes essaient de pr&ecirc;cher, par linterm&eacute;diaire de quelque tradition 
    fabriqu&eacute;e par lhomme, la Parole de Dieu quils tiennent en leur main, 
    ils retranchent quelque chose <i>ici, </i>ils retranchent quelque chose <i>l&agrave;, 
    </i>fabriquant &agrave; partir de l&agrave; quelque chose et disant: «Changez 
    de carte de membre et venez vous joindre &agrave; notre &eacute;glise!». Et 
    ils meurent spirituellement tout en tenant cette Parole dans leur main! Vous 
    comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ils 
    nont pas pu croire le messager de Dieu ou Son message pour ce jour. Ils nont 
    pas pu comprendre pourquoi un Dieu glorieux ne voulait pas travailler avec 
    tout un groupe de gens, mais charger de ce message un seul homme.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avec 
    combien dhommes nai-je pas parl&eacute; jusquaujourdhui! «Que devons-nous 
    faire, fr&egrave;re Branham? Nous savons que vous avez raison, mais que ferons-nous? 
    Lorganisation va nous mettre &agrave; la porte et nous ne pourrons aller 
    &agrave; nul autre endroit». Jai de la peine pour eux; pourtant il y a un 
    Endroit! Mais vous dites: Nous allons mourir de faim!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">David 
    a dit:<i> Jai &eacute;t&eacute; jeune, jai vieilli; et je nai pas vu le 
    juste abandonn&eacute;, ni sa post&eacute;rit&eacute; mendiant son pain.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Cest 
    encore exactement sur cette m&ecirc;me base quils ont refus&eacute; J&eacute;sus. 
    Ils &eacute;taient tellement emmitoufl&eacute;s dans leurs d&eacute;nominations, 
    dans leur sainte pr&ecirc;trise, leurs saints b&acirc;timents, leurs saintes 
    &eacute;glises et leurs saints temples quils ont manqu&eacute; de voir Dieu 
    dans Son temple humain.</b> Toi qui es homme, Tu te fais Dieu!. Vous voyez, 
    ils &eacute;taient compl&egrave;tement emmitoufl&eacute;s dans cela. Ces hommes 
    &eacute;taient emmitoufl&eacute;s dans cette croyance que Dathan et les autres 
    avaient raison. Nimrod &eacute;tait totalement emmitoufl&eacute; dans cette 
    croyance quil pourrait r&eacute;aliser une chose capable d&eacute;lever 
    le peuple au-dessus de la col&egrave;re de Dieu. Adam &eacute;tait s&ucirc;r 
    que sil couvrait sa nudit&eacute;, Dieu ne pourrait pas la voir. Vous ne 
    pouvez pas la couvrir! Il faut que ce soit Dieu qui la couvre. Comprenez-vous 
    cela? Comprenez-vous? <b>Cest le programme de Dieu qui couvre et non pas 
    le v&ocirc;tre. Cela a toujours &eacute;t&eacute; ainsi, ils ont manqu&eacute; 
    de voir J&eacute;sus dans Son temple, Dieu manifest&eacute; dans la chair.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui 
    cela me fait mal au coeur de voir comment les Paroles de la Bible sont d&eacute;coup&eacute;es 
    par les traditions. Et il y a l&agrave; des gens au coeur honn&ecirc;te qui 
    entendent cette Parole et savent que cest la v&eacute;rit&eacute; mais qui 
    nosent pas bouger parce que leur tradition les enseigne autrement. Continuez 
    &agrave; nettoyer les pots et les casseroles, fr&egrave;res, <b>mais nous, 
    moi et ma maison, nous prenons Christ, la Parole</b>. Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    maintenant un moment dans Jean 3 lhistoire de Nicod&egrave;me, un ma&icirc;tre 
    et un chef d&eacute;nominationnel si&eacute;geant au Sanh&eacute;drin. Ils 
    s&eacute;taient r&eacute;unis ensemble pour fabriquer leurs traditions. Dune 
    part il y avait les Pharisiens, de lautre les Sadduc&eacute;ens, chacun ayant 
    sa d&eacute;nomination avec leurs diff&eacute;rences. Mais cet homme &eacute;tait 
    un ma&icirc;tre, un chef du Sanh&eacute;drin, un homme merveilleux dans son 
    enseignement. Il connaissait les Ecritures, du moins il le pensait. Il les 
    connaissait par leurs traditions. J&eacute;sus navait-Il pas dit: Vous rendez 
    nuls les commandements de Dieu par votre tradition?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, c&eacute;tait &agrave; cause de leurs traditions. Quest-ce que cela 
    veut dire? <b>Cela veut dire placer sa propre interpr&eacute;tation sur la 
    Parole au lieu de la laisser dire seulement ce quElle dit. Mais ils pr&eacute;tendent 
    quElle ne veut pas dire cela.</b> Avez-vous remarqu&eacute; que cest la 
    m&ecirc;me voix que celle que le diable a employ&eacute;e avec Eve pour commencer 
    la premi&egrave;re organisation? Il est certain que cela va se passer de 
    telle et telle mani&egrave;re; Dieu ne ferait jamais cela, tu sais. Vous 
    voyez, cest la m&ecirc;me chose. Cest la m&ecirc;me chose aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquons 
    que ce chef vint vers J&eacute;sus. <b>Premi&egrave;rement il venait parce 
    quil &eacute;tait &agrave; la recherche de la Vie &eacute;ternelle, il venait 
    parce quil &eacute;tait &agrave; la recherche du salut.</b> Lui, un homme 
    de son niveau social, un ma&icirc;tre en Isra&euml;l, vint vers cet Homme 
    qui, &agrave; notre connaissance, navait jamais &eacute;t&eacute; un seul 
    jour &agrave; l&eacute;cole! Un homme &acirc;g&eacute;, un vieux pr&ecirc;tre, 
    un sage, venir vers un jeune homme! Un de ces aristocrates, un riche, venir 
    vers un mendiant qui navait m&ecirc;me pas un lieu o&ugrave; reposer Sa t&ecirc;te, 
    pour lui demander la voie du salut et de la Vie! Premi&egrave;rement, ces 
    gens du Sanh&eacute;drin, comme le confessa Nicod&egrave;me, avaient discern&eacute; 
    en J&eacute;sus quelque chose que les gens de leurs organisations navaient 
    pas. Ils avaient vu quil y avait quelque chose en Lui parce que Nicod&egrave;me 
    dit: <i>Rabbi, NOUS savons </i>NOUS. Mais ils ne voulaient pas le confesser 
    parce quils auraient &eacute;t&eacute; mis &agrave; la porte. <i>Rabbi, 
    nous savons que tu es un docteur venu de Dieu car personne ne peut faire ces 
    miracles que tu fais si Dieu nest avec lui. </i> Nous le savons!. Oh, 
    mes fr&egrave;res! Lorganisation!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Remarquons 
    maintenant que J&eacute;sus &eacute;tait une manifestation de Dieu:</b> <i>Personne 
    ne peut faire les miracles que tu fais si Dieu nest avec lui. </i><b>Ils 
    savaient quil y avait quelque chose de diff&eacute;rent dans cet Homme. Il 
    &eacute;tait la Lumi&egrave;re de ce jour, Il &eacute;tait le T&eacute;moin 
    de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Kor&eacute; 
    avait vu la m&ecirc;me chose dans Mo&iuml;se. En ce jour les Isra&eacute;lites 
    navaient pas dautre homme semblable &agrave; Mo&iuml;se. Il &eacute;tait 
    le t&eacute;moin divin de Dieu pour ce jour, manifestant la puissance de Dieu. 
    Kor&eacute; et son groupe virent cela en Mo&iuml;se. Ils avaient compris que 
    cela ne pouvait pas venir de Mo&iuml;se. Mo&iuml;se ne pouvait pas ouvrir 
    la Mer Rouge, Mo&iuml;se ne pouvait pas envoyer des fl&eacute;aux sur la terre. 
    <b>C&eacute;tait Dieu en Mo&iuml;se mais, parce que Dieu s&eacute;tait repr&eacute;sent&eacute; 
    dans un t&eacute;moin ou une lumi&egrave;re pour ce jour, ils manqu&egrave;rent 
    de le voir. Kor&eacute; voulu fabriquer tout un groupe dhommes et y amener 
    nimporte qui.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    juste &agrave; quoi lorganisation est bonne: elle nest bonne qu&agrave; 
    faire entrer nimporte quelle racaille et &agrave; lappeler chr&eacute;tient&eacute;. 
    Elle envoie aux &eacute;tudes un gamin qui nen conna&icirc;t pas plus de 
    Dieu quun Hottentot des merveilles de lEgypte, elle lui fait donner une 
    instruction, apprendre la psychologie et recevoir toutes sortes de dipl&ocirc;mes. 
    Puis elle lenvoie au loin pr&ecirc;cher lEvangile alors quil nest m&ecirc;me 
    pas sauv&eacute;, quil niera la naissance virginale et la r&eacute;surrection, 
    quil niera la gu&eacute;rison divine, quil niera la puissance de Dieu, quil 
    niera les principes m&ecirc;mes pour lesquels J&eacute;sus est mort, quil 
    niera linspiration de Marc 16: <i>Voici les miracles qui accompagneront 
    ceux qui auront cru </i>(alors que cest J&eacute;sus Lui-m&ecirc;me qui 
    pronon&ccedil;a ces Paroles), quil niera Actes 2.38 et tout le reste de ce 
    qui est inspir&eacute; dans les Ecritures. Il essaiera de prendre une tradition 
    dhommes qui ne connaissent rien de ces choses et la rab&acirc;chera sans 
    plus. <b>Et quand vous leur dites la v&eacute;rit&eacute; et que vous leur 
    montrez la v&eacute;rit&eacute; ils ont honte de faire un mouvement &agrave; 
    cause de leur organisation.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Kor&eacute; 
    fit la m&ecirc;me chose. Ils avaient vu Dieu en Mo&iuml;se, ils avaient vu 
    que c&eacute;tait lAgent de Dieu agissant par son interm&eacute;diaire. 
    Nicod&egrave;me voyait Dieu en Christ: Aucun homme ne peut faire ces choses 
    si Dieu nest avec lui. <b>Nicod&egrave;me &eacute;tait d&eacute;j&agrave; 
    dans lorganisation, il essayait den sortir. Kor&eacute; &eacute;tait en 
    dehors mais il essaya den faire une pour pouvoir y entrer. C&eacute;tait 
    l&agrave; la diff&eacute;rence. Nicod&egrave;me essayait de trouver le salut, 
    de sortir de ces choses. Il y avait &eacute;t&eacute; depuis son enfance et 
    en &eacute;tait fatigu&eacute;. Il voulait &ecirc;tre sauv&eacute;. Mais Kor&eacute;, 
    lui, essaya de se fabriquer une position o&ugrave; il pouvait &ecirc;tre un 
    personnage important.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la mani&egrave;re des gens daujourdhui. Cest l&agrave; o&ugrave; cela ne 
    va pas avec la chr&eacute;tient&eacute;; il y a tellement de choses fausses, 
    dimitations. Et nos gens de la Pentec&ocirc;te sont, passez-moi lexpression, 
    couverts de cette vermine, pour faire une comparaison charnelle! <b>Que Dieu 
    suscite un homme et lui donne quelque chose et tout le monde dans le pays 
    essaiera dimiter cette personne! Ne vous rendez-vous pas compte que vous 
    jouez contre votre propre &eacute;quipe?</b> Quand vous jouez au football 
     Paul a dit: Par la gr&acirc;ce courons la course avec patience. Quand 
    un joueur a la balle, ne cherchez pas &agrave; la lui arracher des mains: 
    efforcez-vous plut&ocirc;t de le prot&eacute;ger. Mais au lieu de cela, parce 
    quil nappartient pas &agrave; votre organisation vous essayez de la lui 
    arracher. Et il y en a m&ecirc;me qui sont tellement maladroits quils le 
    font tr&eacute;bucher et tomber, puis apr&egrave;s cela essaient de la lui 
    prendre. Sur le plan spirituel, vous voyez, il tr&eacute;buchera sur une petite 
    chose comme Actes 2.38 et cela le fera tomber certainement. Cest vrai. Sil 
    tr&eacute;buche sur Marc 16, comment arrivera-t-il au but? Vous comprenez? 
    Ce sont de bien pauvres le&ccedil;ons sur Christ! Et apr&egrave;s toutes ces 
    ann&eacute;es ils sachoppent encore aux choses m&ecirc;mes qui ont &eacute;t&eacute; 
    discut&eacute;es au concile de Nic&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Kor&eacute; 
    essaya de faire une organisation pour pouvoir y entrer. Nicod&egrave;me, qui 
    y &eacute;tait, essaya den sortir. Nicod&egrave;me fut agr&eacute;&eacute; 
    et en sortit. Kor&eacute; p&eacute;rit en elle dans ses efforts; il p&eacute;rit 
    dans ses propres efforts. Oh, mes fr&egrave;res!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorganisation 
    dans laquelle &eacute;tait Nicod&egrave;me savait que Christ &eacute;tait 
    envoy&eacute; de Dieu: cest lui qui le dit. Dans le troisi&egrave;me chapitre 
    de Jean, Nicod&egrave;me dit: <i>Rabbi, nous savons que tu es un docteur 
    venu de Dieu, car personne ne peut faire ces miracles que tu fais si Dieu 
    nest avec lui. </i>Et ce m&ecirc;me groupe, &agrave; cause de leur organisation, 
    lappela B&eacute;elz&eacute;bul parce quIl avait le pouvoir de chasser 
    les d&eacute;mons. Ils disaient: Il s&eacute;duit le peuple par Sa doctrine. 
    Cest pareil aujourdhui. Que s&eacute;duisait-il?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: Je ne fais que ce qui est agr&eacute;able au P&egrave;re, je ne fais 
    que garder les Paroles de Dieu parce quIl &eacute;tait la Parole. Il ne 
    pouvait rien faire dautre que la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    &agrave; cause de leur organisation, &agrave; cause de leurs voies ils avaient 
    li&eacute; les hommes. Dans leur coeur ceux-ci avaient la connaissance, mais 
    leur organisation ne les laissait pas la mettre en pratique. Alors pour trouver 
    une &eacute;chappatoire, pour emp&ecirc;cher le peuple de quitter leur organisation 
    (  tous vont apr&egrave;s Lui!) et de suivre la V&eacute;rit&eacute; de 
    Dieu (Il &eacute;tait la V&eacute;rit&eacute;: Je suis la V&eacute;rit&eacute; 
    et la Lumi&egrave;re), pour les emp&ecirc;cher de suivre cela, ils dirent 
    quIl s&eacute;duisait le peuple. Pensez-y! ces gens qui dans leur coeur savaient 
    quIl &eacute;tait Dieu, que Dieu &eacute;tait en Lui (aucun homme ne pourrait 
    dire ou faire ces choses si Dieu n&eacute;tait pas avec Lui), qui savaient 
    cela, qui le disant et le confessant se tourn&egrave;rent contre Lui et Le 
    trait&egrave;rent de B&eacute;elz&eacute;bul et de s&eacute;ducteur de leur 
    peuple par Sa doctrine! Oh, mes fr&egrave;res!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nicod&egrave;me 
    savait que J&eacute;sus &eacute;tait proph&egrave;te. En voil&agrave; un au 
    moins dans lorganisation qui aimait et craignait Dieu suffisamment et qui 
    avait reconnu par lAncien Testament que cet Homme avait les qualifications, 
    quIl &eacute;tait &eacute;prouv&eacute; et confirm&eacute; comme proph&egrave;te 
    envoy&eacute; de Dieu. Nicod&egrave;me aurait d&ucirc; Lhonorer. Mais sil 
    vint de nuit, il vint tout de m&ecirc;me. Il valait beaucoup plus que bien 
    de nos pr&eacute;dicateurs actuels qui, eux, ne viendraient pas du tout! Finalement 
    Nicod&egrave;me arriva, cest pourquoi ne le condamnez pas si vous-m&ecirc;mes 
    n&ecirc;tes pas encore arriv&eacute;. <b>Nicod&egrave;me savait que J&eacute;sus 
    &eacute;tait proph&egrave;te et il craignait Dieu. Il ne voulut pas laisser 
    s&eacute;loigner de lui cet Homme qui &eacute;tait la Lumi&egrave;re de ce 
    jour.</b> Son organisation avait beau lui dire que tout cela &eacute;tait 
    en opposition, il avait vu Dieu confirmer cet Homme et il savait quIl &eacute;tait 
    proph&egrave;te. <b>Et sIl &eacute;tait proph&egrave;te, la Parole de Dieu 
    venant au proph&egrave;te, Il devait savoir de quoi Il parlait. Ainsi donc 
    il vint voir J&eacute;sus, d&eacute;sirant savoir comment obtenir le salut.</b> 
    Et comme cet Homme &eacute;tait proph&egrave;te, la Parole de Dieu &eacute;tait 
    avec Lui et Il devait conna&icirc;tre la voie du salut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    que Nicod&egrave;me devait apprendre, cest ce que beaucoup de gens venant 
    des d&eacute;nominations daujourdhui doivent apprendre. Ce que Nicod&egrave;me 
    aurait d&ucirc; savoir, cest ce que les gens des d&eacute;nominations daujourdhui 
    devraient savoir. J&eacute;sus &eacute;tait plus quun proph&egrave;te. <b>Il 
    &eacute;tait venu &agrave; J&eacute;sus pour trouver, pour Lui demander de 
    lui montrer le chemin de la Vie, et J&eacute;sus Lui-m&ecirc;me &eacute;tait 
    la Vie. Celui qui a le Fils a la Vie. Cest pourquoi il ne faut pas venir 
    pour essayer de recevoir un enseignement, il faut venir pour accepter la Personne.</b> 
    Voil&agrave; ce quil faut faire ce soir. La Pierre de fa&icirc;te est de 
    nouveau rejet&eacute;e. Quest-ce que la Pierre de fa&icirc;te? Cest la Parole, 
    bien s&ucirc;r. Christ, cest Lui qui est la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    devait apprendre quelque chose. Il pensait: Voil&agrave;, cet Homme est un 
    proph&egrave;te, cest simplement un proph&egrave;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi vous remarquerez que J&eacute;sus ne r&eacute;pondit pas &agrave; 
    sa question, mais le r&eacute;primanda simplement pour son aveuglement. Vous 
    comprenez? Il &eacute;tait plus quun proph&egrave;te, Il &eacute;tait la 
    Parole et la Lumi&egrave;re resplendissante de la Parole. Il &eacute;tait 
    Dieu resplendissant par linterm&eacute;diaire dun instrument, prouvant quIl 
    &eacute;tait Dieu dans lhomme. Il &eacute;tait la Parole. Il est dit dans 
    le premier chapitre de Jean: <i>Au commencement &eacute;tait la Parole, et 
    la Parole &eacute;tait avec Dieu, et la Parole &eacute;tait Dieu Et la Parole 
    a &eacute;t&eacute; faite chair et elle a habit&eacute; parmi nous. </i>Et 
    voici que la Parole de Dieu resplendit par cette petite forme fragile dhomme 
    et aveugla lorganisation. Mais Il vint pour attirer des personnes. Il &eacute;tait 
    plus quun proph&egrave;te. Il &eacute;tait la Parole! Il est la Vie. <b>Il 
    navait pas &agrave; nous enseigner au sujet dune Vie &agrave; venir, Il 
    &eacute;tait Lui-m&ecirc;me la Vie! Il &eacute;tait la Vie. Il &eacute;tait 
    la Lumi&egrave;re. Il &eacute;tait la Vie. Il &eacute;tait la Vie &eacute;ternelle, 
    cette Vie &eacute;tait en Lui et Lui seul est le Donateur de la Vie &eacute;ternelle. 
    Celui qui a le Fils a la Vie. Cest pourquoi vous ne pouvez pas avoir simplement 
    Son enseignement de la Parole, vous devez Lavoir Lui-m&ecirc;me.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: «Oh, il y a des gens qui &eacute;tudient la Bible en grec, apprenant 
    tous les mots grecs avec leur d&eacute;finition, la ponctuation, etc.». Mais 
    cela ne les emp&ecirc;che pas de ne rien du tout conna&icirc;tre de Dieu! 
    Vous comprenez? Est-ce que cest celui qui a la forme, est-ce que cest celui 
    qui a le plan? Non! <b>Cest celui qui a le Fils, qui La Lui, la Personne. 
    Il est Celui qui a la Vie.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nicod&egrave;me 
    savait que J&eacute;sus connaissait la Vie, mais il ne savait pas quIl &eacute;tait 
    Lui-m&ecirc;me la Vie &eacute;ternelle, que c&eacute;tait &agrave; cet Homme-l&agrave; 
    quil parlait, au Messager, &agrave; la Lumi&egrave;re pour ce jour, &agrave; 
    la Lumi&egrave;re du monde. La Lumi&egrave;re a lui dans les t&eacute;n&egrave;bres 
    et les t&eacute;n&egrave;bres ne Lont pas re&ccedil;ue. Il a &eacute;t&eacute; 
    envoy&eacute; vers les Siens et les Siens ne Lont pas re&ccedil;u. Pourquoi? 
    Pourquoi? Parce quils &eacute;taient tellement organis&eacute;s, tellement 
    occup&eacute;s au lavage des pots et casseroles, tellement install&eacute;s 
    dans leurs traditions quils ne surent pas voir la Parole faite chair.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    sest r&eacute;p&eacute;t&eacute;. Cela se r&eacute;p&egrave;te encore. Lhistoire 
    se r&eacute;p&egrave;te si souvent! Oui, Nicod&egrave;me savait que J&eacute;sus 
    connaissait la Vie, mais il ne savait pas quIl &eacute;tait la Vie! Cest 
    ce qui se passe aujourdhui.<b> Il y a tellement de gens qui font de J&eacute;sus 
    un grand Docteur, qui vont m&ecirc;me jusqu&agrave; dire quIl &eacute;tait 
    proph&egrave;te. Mais quand vous essayez de leur dire quIl &eacute;tait Dieu, 
    cest trop pour eux! Pourtant Il &eacute;tait Dieu, et Il est Dieu, et Il 
    sera toujours Dieu.</b> Cest tout. Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que lorsque Nicod&egrave;me vint vers Lui, Il ne lui dit pas: Nicod&egrave;me, 
    jai le plus grand respect pour toi parce que tu es un ma&icirc;tre en Isra&euml;l. 
    Je vais te dire quelque chose: tu cherches la Vie &eacute;ternelle? Peut-&ecirc;tre 
    que tu devrais pour cela parfaire tes connaissances. Tu ne dis pas les mots 
    correctement (quelle absurdit&eacute;) ou peut-&ecirc;tre que pour avoir la 
    Vie &eacute;ternelle tu devrais chercher &agrave; obtenir une place plus &eacute;lev&eacute;e 
    dans ta d&eacute;nomination.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce que tant de gens cherchent &agrave; faire aujourdhui: ils cherchent une 
    place plus &eacute;lev&eacute;e, ils veulent passer de pasteur &agrave; surveillant 
    g&eacute;n&eacute;ral, devenir &eacute;v&ecirc;ques ou quelque chose de semblable. 
    Cela na pas le moindre rapport avec Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    ce quIl fit avec un tel personnage. <b>Il lui reprocha de ne pas conna&icirc;tre 
    lheure dans laquelle il vivait: </b>Tu viens me dire que tu es un ma&icirc;tre 
    en Isra&euml;l et tu ne peux pas comprendre quun homme doit na&icirc;tre 
    de nouveau?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nicod&egrave;me 
    lui r&eacute;pondit: Moi, un vieillard, je devrais rentrer dans le sein de 
    ma m&egrave;re et na&icirc;tre?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    lui r&eacute;pondit: Toi qui es un &eacute;v&ecirc;que, un cardinal, un surveillant 
    dans l&eacute;glise de Pentec&ocirc;te ou autre, toi qui es un grand personnage 
    dans lorganisation, tu ne connais pas les Ecritures?. Nicod&egrave;me dit: 
    Oh, mais nous avons Mo&iuml;se!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Si tu avais connu Mo&iuml;se, tu maurais connu parce quil est celui qui 
    a parl&eacute; de moi!. Vous voyez? Mais pas selon leur tradition ou leur 
    organisation qui disait autre chose. Mo&iuml;se parla r&eacute;ellement de 
    Lui (Il &eacute;tait Celui dont Mo&iuml;se avait parl&eacute;) mais ils ne 
    Le reconnurent pas. Pourquoi? Ils s&eacute;taient tellement li&eacute;s eux-m&ecirc;mes 
    par les traditions quils ne Le reconnurent pas!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mes 
    fr&egrave;res, vous qui lisez ou qui &eacute;coutez cette bande, ne tournez 
    pas le bouton maintenant! Regardons les choses en face une minute! Je vous 
    aime, vous &ecirc;tes des bergers. Et je nessaie pas de faire le je-sais-tout. 
    Si je vous donne cette impression, arr&ecirc;tez la bande et priez pour moi. 
    Jessaie simplement de vous apporter quelque chose qui est la v&eacute;rit&eacute;. 
    Ne la laissez pas passer &agrave; c&ocirc;t&eacute; de vous!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, je respecte lordre des hommes et des choses, mais quand vous fabriquez 
    ces organisations Consid&eacute;rez ces Pharisiens: ils ne voulaient rien 
    avoir &agrave; faire avec les Sadduc&eacute;ens parce que ceux-ci ne croyaient 
    pas aux anges, aux esprits, &agrave; la r&eacute;surrection et &agrave; toutes 
    ces choses tandis que les Pharisiens y croyaient. A cause de cela ils &eacute;taient 
    en guerre les uns avec les autres. Ici les Unitaires croient &agrave; une 
    chose, les Trinitaires &agrave; une autre, les M&eacute;thodistes &agrave; 
    une autre, les Presbyt&eacute;riens &agrave; une autre et vous dressez des 
    barri&egrave;res. Et quavez-vous avec cela? Une s&eacute;paration de la communion 
    fraternelle. Dailleurs nous allons trouver un passage dans la Bible &agrave; 
    ce sujet dans un instant. Nous verrons ce que cest, ce que Dieu dit que cest.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Non, 
    vous voyez, Il ne lui a jamais dit de parfaire ses connaissances! Il lui a 
    simplement reproch&eacute; de ne pas conna&icirc;tre la chose r&eacute;elle. 
     Tu es un ma&icirc;tre en Isra&euml;l et tu ne connais pas ces choses? Si 
    vous ne croyez pas quand je vous ai parl&eacute; des choses terrestres et 
    que vous ne compreniez pas. Pensez &agrave; cela! Tu es un ma&icirc;tre, 
    un personnage haut-plac&eacute; dans l&eacute;glise orthodoxe, un &eacute;v&ecirc;que, 
    un cardinal, et si tu ne peux m&ecirc;me pas comprendre la forme enfantine 
    des choses naturelles quand je ten parle, comment comprendras-tu les choses 
    spirituelles du Ciel?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    un vieux p&ecirc;cheur ignorant qui ne savait m&ecirc;me pas &eacute;crire 
    son nom comprit cela, vous voyez, et il fut fait chef de l&eacute;glise de 
    J&eacute;rusalem. C&eacute;tait Pierre. Comprenez-vous cela?<i> Tout ce 
    que le P&egrave;re me donne viendra &agrave; moi. </i><b>Ils voient cela, 
    ils croient cela, ils agissent dapr&egrave;s cela sachant que rien ne pourra 
    les retenir.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme lhistoire du paysan. Je ne dis pas cela pour plaisanter, mais pour 
    faire une illustration. Un paysan avait une poule et celle-ci navait pas 
    assez doeufs, cest pourquoi il lui donna &agrave; couver un oeuf de cane. 
    Quand le petit caneton fut sorti de loeuf, c&eacute;tait la chose la plus 
    dr&ocirc;le que les poussins aient jamais vue. Il avait une dr&ocirc;le de 
    face allong&eacute;e et faisait coin-coin au lieu de cot-cot. Les poussins 
    picoraient les grains dans la cour de la ferme, mais ce n&eacute;tait pas 
    la nourriture normale du petit canard. Un jour la poule le conduisit derri&egrave;re 
    la ferme pour attraper des sauterelles. Derri&egrave;re la colline il y avait 
    un lac. Comme le vent soufflait du lac, le petit canard sentit lodeur de 
    leau: c&eacute;tait cela, sa nature. La m&egrave;re poule cria: Cot, cot, 
    cot, cot, reviens!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    lui r&eacute;pondit: Coin, coin, coin! et alla tout droit vers leau. Pourquoi? 
    Parce quil &eacute;tait un canard depuis le commencement. La poule avait 
    beau lappeler, il &eacute;tait un canard!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Cest 
    ainsi avec lhomme qui est pr&eacute;destin&eacute; &agrave; la Vie &eacute;ternelle. 
    Lorsquil voit la Lumi&egrave;re de Dieu, toutes les organisations du monde 
    ne pourraient le ramener &agrave; elles. Non! Pourquoi? Parce que cest sa 
    nature.</b> M&ecirc;me sil a re&ccedil;u leur nourriture pendant longtemps, 
    mangeant leurs sottises et leur vie sociale, un jour vient o&ugrave; il trouve 
    quelque chose de diff&eacute;rent quil reconna&icirc;t. J&eacute;sus a dit: 
    Mes brebis connaissent ma voix et elles ne suivront point un &eacute;tranger. 
    Elle suivront peut-&ecirc;tre quelque chose d&eacute;trange, mais au fond 
    delles-m&ecirc;mes il y a quelque chose de diff&eacute;rent. Faites-leur 
    entendre une fois la v&eacute;rit&eacute; et observez-les! <i>Tout ce que 
    le P&egrave;re me donne viendra &agrave; moi.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oui, 
    Il lui a reproch&eacute; de ne pas le savoir: Tu es ma&icirc;tre en Isra&euml;l 
    et tu ne sais pas ces choses? Tu dois na&icirc;tre de nouveau. Au sujet de 
    lhomme naturel je voudrais vous faire remarquer quelque chose ici: Tu dois 
    na&icirc;tre de nouveau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    ce qui est de la vie naturelle, <b>si nous avons une vie naturelle cest pour 
    &ecirc;tre actifs dans cette vie naturelle, dans les choses naturelles, et 
    pour cela nous avons besoin dune naissance naturelle</b>. Vous ne tombez 
    pas simplement dun arbre, vous ne pouvez pas venir simplement dune mani&egrave;re 
    ou dune autre. On a essay&eacute;, mais cela ne marche pas. Il faut quil 
    y ait une naissance r&eacute;elle, une naissance naturelle pour que vous deveniez 
    actif afin davoir cinq sens, de pouvoir marcher, parler, voir, go&ucirc;ter, 
    toucher, sentir, entendre, vous mouvoir, etc.; vous &ecirc;tes alors un &ecirc;tre 
    humain sujet &agrave; toutes ces choses parce quelles entrent dans la vie 
    naturelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Par 
    cette naissance nous devenons quelquefois tr&egrave;s sages de la sagesse 
    du monde et des affaires du monde</b>, devenant des pr&eacute;sidents, de 
    grands savants, de grands docteurs en m&eacute;canique et en science et tout 
    le reste. <b>Mais nous savons que depuis le commencement ce furent les enfants 
    de Ca&iuml;n qui eurent cette sorte de sagesse et non pas les enfants de Seth 
    qui, eux, n&eacute;taient que de simples bergers.</b> Mais les enfants de 
    Seth &eacute;taient des gens pieux. Par contre, les enfants de Ca&iuml;n furent 
    toujours intelligents, haut plac&eacute;s, des savants, des docteurs, de grands 
    personnages. Cest vrai. Cest la Bible qui le dit, vous savez, qui nous enseigne 
    cela. Ils &eacute;taient tr&egrave;s religieux, mais &agrave; la fin ils p&eacute;rirent. 
    <b>Nous devenons sages en allant &agrave; l&eacute;cole, en faisant des &eacute;tudes, 
    etc., nous devenons tr&egrave;s sages et habiles, nous pouvons faire des choses, 
    dire des choses et quelquefois m&ecirc;me faire taire un homme rempli de lEsprit.</b> 
    J&eacute;sus na-t-Il pas dit: Les enfants de ce monde sont plus sages que 
    les fils du Royaume? Cest certain, parce quavec leur intelligence ils peuvent 
    parler, d&eacute;passant les autres en intelligence et en paroles, prendre 
    les Ecritures et les tordre pour leur faire dire des choses quElles ne disent 
    pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Oh, cela ne veut pas dire exactement cela!». Quand un homme parle ainsi, 
    &eacute;loignez-vous de lui! Dieu veille sur Sa Parole, vous savez, cest 
    la Bible qui le dit. <b>Elle a &eacute;t&eacute; &eacute;crite comme Elle 
    devait l&ecirc;tre. Elle est pr&eacute;sent&eacute;e de mani&egrave;re &agrave; 
    tromper le sage ou &agrave; le faire sachopper &agrave; Elle. Elle est si 
    simple! Cest la raison pour laquelle ils sy achoppent</b>, vous comprenez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Toute 
    cette sagesse et ces choses quils arrivent &agrave; accumuler vient de cette 
    naissance qui est den bas, de cette terre. Cela vient de la terre et cest 
    contraire &agrave; lEsprit de Dieu. <b>La premi&egrave;re naissance, qui 
    nous fait agir ici-bas, fait de nous des hommes mortels &agrave; cause du 
    p&eacute;ch&eacute; commis dans le jardin, qui fit que lhomme entre dans 
    le monde par la femme. Et lhomme n&eacute; de la femme est de peu de jours, 
    tandis que lhomme n&eacute; de Christ est &eacute;ternel.</b> Job a dit: 
    Lhomme n&eacute; de femme est de peu de jours et rassasi&eacute; de trouble. 
    <b>Mais remarquez quun homme qui na&icirc;t de Christ doit na&icirc;tre dEn-haut.</b> 
    Par contre, lhomme n&eacute; de la terre devient sage et intelligent et peut 
    presque surpasser en finesse le premier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    combien le diable &eacute;tait rus&eacute;: il a dup&eacute; tous les pr&ecirc;tres 
    qui sont venus sur cette terre. Il la fait, cest certain! Il les a dup&eacute;s 
    et les dupe toujours. Il la fait, cest vrai. Il &eacute;tait rus&eacute;, 
    mais un jour il rencontra son Ma&icirc;tre et fut vaincu par Lui. <b>Et la 
    seule chose que nous ayons &agrave; faire est de nous reposer sur le Seigneur 
    parce quIl a d&eacute;j&agrave; vaincu le diable.</b> Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    cette sagesse venant den bas, cette sagesse que lhomme accumule pour montrer 
    par toutes ces choses pourquoi les hommes devraient faire ceci et cela, cette 
    sagesse est en contradiction avec Dieu et Lui est ennemie; cest lesprit 
    charnel. Cest lEcriture qui le dit. Cest vrai. Quelle que soit leur habilet&eacute;, 
    ils ne peuvent que tordre les choses. Je voudrais que quelquun me montre 
    o&ugrave; Dieu ait jamais eu une organisation ou ait command&eacute; den 
    faire une! Au contraire, Il le condamne ici dans la Bible. Si habiles quils 
    essaient d&ecirc;tre cest contraire &agrave; la Parole. La sagesse du monde 
    peut se dresser contre vous et vous fermer la bouche par ses arguments, vous 
    faisant vous sentir tout petit en vous disant ces choses, mais malgr&eacute; 
    tout elle est en contradiction avec les Ecritures.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    ma dit: «Fr&egrave;re Branham, il y a une chose que jai contre vous: Vous 
    &ecirc;tes un J&eacute;sus Seul!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    r&eacute;pondis: «Non! Je nappartiens &agrave; aucune organisation!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    surveillant dun certain &eacute;tat vint me voir lautre jour et me dit: 
    «Fr&egrave;re Branham, quelquun ma dit que vous &eacute;tiez un J&eacute;sus 
    Seul».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    lui r&eacute;pondis: «Non, cest contraire &agrave; la Bible. Cest faux».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: «On ma dit que vous &eacute;tiez pour lamour libre, et aussi que 
    vous croyiez que les hommes devaient quitter leur femme et aller &agrave; 
    la chasse». Vous voyez, ce ne sont que des mensonges du diable. Vous le savez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Je suis absolument contre de telles choses antiscripturaires! <b>Je 
    crois &agrave; la saintet&eacute; et &agrave; la puret&eacute;. Je crois que 
    lhomme est li&eacute; &agrave; sa femme aussi longtemps quils vivent. Il 
    ne devrait pas la prendre avant davoir pri&eacute;</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    ce qui est du groupe des J&eacute;sus Seul, je nai rien contre eux; pour 
    moi ils sont aussi bien que nimporte quel groupe. Mais leur bapt&ecirc;me 
    est faux, ils baptisent pour la r&eacute;g&eacute;n&eacute;ration. <b>Je crois 
    que nous sommes r&eacute;g&eacute;n&eacute;r&eacute;s par le Saint-Esprit 
    et non pas par leau. </b>Jutilise le Nom de J&eacute;sus-Christ dans le 
    bapt&ecirc;me et il ny a aucun passage de la Bible qui dise de faire autrement. 
    Personne dans la Bible na jamais baptis&eacute; au Nom du P&egrave;re, du 
    Fils et du Saint-Esprit. Je voudrais que quelquun me montre un seul endroit 
    o&ugrave; une seule personne ait &eacute;t&eacute; baptis&eacute;e de cette 
    mani&egrave;re. Alors si cest contraire &agrave; lEcriture, arr&ecirc;tez 
    de le faire!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    me direz: «Cela ne fait aucune diff&eacute;rence».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    Paul cela en faisait! Il leur commanda d&ecirc;tre rebaptis&eacute;s au Nom 
    de J&eacute;sus-Christ, ensuite ils re&ccedil;urent le Saint-Esprit. Et Paul 
    dit dans Galates 1.8: Si un ange du ciel venait vous annoncer un autre Evangile 
    que celui que je vous ai enseign&eacute;, quil soit anath&egrave;me!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, cest la tradition. Jai parl&eacute; &agrave; un grand personnage 
    il ny a pas longtemps. Il me dit: «Fr&egrave;re Branham, je ne peux pas! 
    Je sais que cest vrai, mais que puis-je faire &agrave; ce sujet?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    lui r&eacute;pondis: «Ob&eacute;issez!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    me r&eacute;pondit: «Jai un prestige &agrave; garder parmi les miens!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: <b>«Moi je pr&eacute;f&egrave;re avoir du prestige devant Dieu. Cest 
    pourquoi, ob&eacute;issez &agrave; Sa Parole. Vous devez faire votre choix: 
    voulez-vous servir Dieu ou lhomme?»</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    ils ont fait leur organisation, y ont introduit cette d&eacute;claration et 
    marchent dapr&egrave;s cela. Cest dans l&eacute;glise Catholique Romaine 
    que cette formule a &eacute;t&eacute; utilis&eacute;e la premi&egrave;re fois. 
    Cest vrai. Je voudrais que quelquun me montre que cela sest pass&eacute; 
    diff&eacute;remment. Moi aussi je lis lhistoire, vous savez! <b>Cest pourquoi 
    rappelez-vous que cest un bapt&ecirc;me catholique; quiconque est baptis&eacute; 
    de cette mani&egrave;re est baptis&eacute; dans la communion catholique.</b> 
    Je le prouverai encore avant la fin de cette soir&eacute;e si le Seigneur 
    le permet. Cest vrai. Cest la raison pour laquelle vous devez revenir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    pas seulement les J&eacute;sus Seul. Il y a quantit&eacute; de braves gens 
    dans l&eacute;glise des J&eacute;sus Seul. Il y a quantit&eacute; de braves 
    gens dans les Assembl&eacute;es de Dieu, dans lEglise de Dieu, dans les &eacute;glises 
    M&eacute;thodiste, Baptiste, Presbyt&eacute;rienne et Catholique. <b>Mais 
    aucune nest lEglise. Aucune! Par contre il y a en elles des individus qui, 
    eux, appartiennent &agrave; lEglise. </b>Mais ce ne sont pas leurs d&eacute;nominations 
    qui font deux lEglise, comme lhomme voudrait essayer de le faire. Cest 
    faux! Dans quelques instants je vais vous donner quelques passages des Ecritures.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Oui, 
    pour avoir une activit&eacute; sur cette terre, vous devez na&icirc;tre &agrave; 
    une vie naturelle </b>et une telle naissance nous rend sages et intelligents 
    comme je lai d&eacute;j&agrave; dit. Vous comprenez? Alors nous devenons 
    habiles et intelligents; cest notre intellect qui nous donne cela. <b>Mais 
    rappelez-vous que depuis le commencement m&ecirc;me, cette naissance terrestre 
    est en contradiction avec la Parole de Dieu, quelle est folie pour Dieu et 
    pour Son plan, quelle ignore le plan de Dieu. </b>Si ce n&eacute;tait pas 
    le cas, Nicod&egrave;me aurait d&ucirc; en conna&icirc;tre plus que J&eacute;sus 
    l&agrave;-dessus, vous comprenez?  Es-tu un docteur en Isra&euml;l?. Vous 
    voyez? Vous voyez o&ugrave; vont vos d&eacute;nominations, o&ugrave; vont 
    vos grands hommes intelligents qui se r&eacute;unissent ensemble pour dresser 
    leurs plans?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi 
    vous dire ceci: chaque fois que Dieu envoie une lumi&egrave;re sur la terre 
    ou quelque chose en rapport avec lEcriture, ils sen vont &agrave; toute 
    vitesse avec cela, et aussit&ocirc;t que lhomme qui a fait cela est parti, 
    on en fait une organisation. Et aussit&ocirc;t quils en font une organisation, 
    je voudrais demander &agrave; nimporte quel historien, quil soit ici pr&eacute;sent 
    dans cette salle ou quil soit en train d&eacute;couter la bande, de venir 
    me montrer ce qui se passe. <b>Chaque fois que lhomme a organis&eacute; une 
    &eacute;glise, celle-ci est morte &agrave; ce moment-l&agrave; et ne sest 
    jamais relev&eacute;e. Elle est en contradiction avec Dieu. Elle est en contradiction 
    avec les Ecritures. </b>Voil&agrave; pourquoi je moppose &agrave; cela, comme 
    &agrave; toutes les choses auxquelles Dieu soppose. Dieu est en moi, je suis 
    oppos&eacute; &agrave; toute chose &agrave; laquelle Dieu soppose. Son ennemi 
    est mon ennemi. Son Eglise est mon Eglise. Sa Vie est ma Vie. Il ma donn&eacute; 
    Sa Vie, Il est devenu moi afin que par Sa gr&acirc;ce je puisse devenir semblable 
    &agrave; Lui. Vous voyez? Nous avons &eacute;chang&eacute; nos positions. 
    Il est devenu un p&eacute;cheur comme moi et est mort pour moi, &agrave; ma 
    place, afin que je puisse &ecirc;tre un fils de Dieu comme Lui-m&ecirc;me 
    le fut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez maintenant o&ugrave; en sont d&eacute;j&agrave; vos d&eacute;nominations 
    (nous navons pas encore commenc&eacute;). Elles sont sages de la sagesse 
    du monde mais mortes par rapport au plan de Dieu! Prenons un peu de recul 
    pour voir ces choses et arr&ecirc;tons-nous ici un petit moment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Adam 
    &eacute;tait en contradiction avec le plan de Dieu parce quil avait d&eacute;sob&eacute;i 
    &agrave; la Parole. Il essaya de se faire lui-m&ecirc;me une couverture, une 
    religion. Mais il manqua son but! Et ce que lhomme a essay&eacute; de faire 
    a toujours manqu&eacute; son but. Ce que Nimrod fit &eacute;tait faux. Kor&eacute; 
    p&eacute;rit. Quavaient-ils essay&eacute; de fabriquer? Une organisation.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    apr&egrave;s cela, apr&egrave;s quils se soient finalement organis&eacute;s, 
    J&eacute;sus les trouva morts. Il dit: Vous avez des yeux et vous ne pouvez 
    voir, vous avez des oreilles et ne pouvez entendre. Si un aveugle conduit 
    un autre aveugle, ne tomberont-ils pas tous deux dans une fosse?. Il dit 
    encore: Toi qui es le docteur dIsra&euml;l, tu ne peux m&ecirc;me pas comprendre 
    ce quest la nouvelle naissance? <b>Si tu &eacute;tais rest&eacute; &eacute;loign&eacute; 
    de ces traditions pour ten tenir &agrave; la Parole, tu aurais connu que 
    jallais venir pour donner &agrave; lhomme la nouvelle naissance. </b>Tu 
    aurais reconnu mon jour. Si tu avais connu Mo&iuml;se, tu maurais connu. 
    Mo&iuml;se a parl&eacute; de moi, disant que je viendrais, et me voil&agrave;! 
    Et si je ne fais pas les choses que Mo&iuml;se et les proph&egrave;tes ont 
    dit que je ferais, ne me crois pas. Si je ne fais pas les oeuvres de Dieu, 
    ne crois pas en moi. Si tu ne peux pas croire en moi en tant quhomme, si 
    tu ne peux pas croire en moi parce que je suis un homme qui fait les oeuvres 
    de Dieu, crois en ces oeuvres car elles t&eacute;moignent des choses que je 
    suis en train de faire. Comprenez-vous cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    en ce temps-l&agrave; c&eacute;tait pareil &agrave; aujourdhui: si J&eacute;sus 
    vivait sur terre aujourdhui, les assembl&eacute;es de Dieu voudraient en 
    avoir un, les Unitaires voudraient en avoir un, chacun voudrait avoir un J&eacute;sus. 
    Cest certain, chaque d&eacute;nomination veut prendre la balle pour elle, 
    vous voyez? Si elles ny arrivent pas, elles ne sont rien. Cela cause une 
    s&eacute;paration dans la communion fraternelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me souviens dun petit gar&ccedil;on que lon appelait le Petit David. Cest 
    un homme maintenant, il est mari&eacute; et, je pense, p&egrave;re de famille. 
    Je me souviens de la premi&egrave;re fois o&ugrave; il commen&ccedil;a &agrave; 
    pr&ecirc;cher. J&eacute;tais all&eacute; &agrave; St-Louis. Je connais ces 
    petits gar&ccedil;ons pr&eacute;dicateurs. Ils se l&egrave;vent et disent: 
    &laquo;J&eacute;sus &eacute;tait un petit gar&ccedil;on qui naquit dans une 
    cr&egrave;che Maman, quest-ce que je dois dire maintenant?&raquo;. Mais 
    ce n&eacute;tait pas ainsi avec ce Petit David! Il posait sa veste, prenait 
    un sujet et se mettait &agrave; pr&ecirc;cher. Qu&eacute;tait-il? un J&eacute;sus 
    Seul. Son p&egrave;re, M. Walker, appartenait aux J&eacute;sus Seul. Mais, 
    oh! les Assembl&eacute;es ne pouvaient pas supporter une chose pareille! Il 
    fallait quelles se trouvent aussi un Petit David! Et tous les autres voulurent 
    aussi avoir leur Petit David. Une fois que ce petit enfant tenait une r&eacute;union 
    en Floride, il mappela pour que je lui vienne en aide! Un jour, en lisant 
    le journal avec fr&egrave;re Moore, nous v&icirc;mes les deux premi&egrave;res 
    pages remplies de Petits David! Chaque &eacute;glise avait un Petit David! 
    Oh, Seigneur! Oh, si seulement un groupe danciens &eacute;tablis par Dieu 
    avaient reconnu le don de ce petit bonhomme, celui-ci aurait pu envoyer des 
    milliers d&acirc;mes dans le Royaume de Dieu! Ils auraient oubli&eacute; 
    leurs traditions humaines et toutes ces choses-l&agrave;. Dieu avait un don 
    quIl avait utilis&eacute; dans la vie de ce petit enfant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    la gu&eacute;rison divine fut pr&eacute;sent&eacute;e pour la premi&egrave;re 
    fois, tous les gens commenc&egrave;rent &agrave; avoir des sensations dans 
    leurs mains et &agrave; sentir des maladies. Oh, fr&egrave;res, pourquoi cela? 
    Il fallait quils fassent cela pour que leur organisation ne reste pas en 
    arri&egrave;re! Cest ainsi que vos organisations devancent le plan de Dieu, 
    pensez-y! <b>Mais Dieu fait avancer Son Eglise, le Corps mystique, malgr&eacute; 
    tout. Cette Eglise-l&agrave;, vous ne pouvez pas vous y joindre, vous naissez 
    en elle.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Les 
    autres sont sages selon la sagesse du monde, mais morts selon le plan de Dieu. 
    </b>Vous pouvez bien leur dire et leur prouver quils sont dans lerreur en 
    ce qui concerne la Parole et la promesse de Dieu, de toute fa&ccedil;on ils 
    ne le verront pas. Je peux prendre la Parole et montrer que la d&eacute;nomination 
    est quelque chose de faux; je peux leur montrer que les credo quils ont aujourdhui 
    sont quelque chose de faux, vous savez ces credo d&eacute;glises. Jaurai 
    beau leur montrer que cest faux, ils diront n&eacute;anmoins: «Eh bien, on 
    nous a appris &agrave; croire <i>cela!</i>». Vous voyez, selon mon opinion 
    tout cela nest que de la chair &agrave; canon, si vous voyez ce que je veux 
    dire. Oui, cest vrai! Ils ne peuvent pas voir. J&eacute;sus a dit: Vous 
    ne pouvez pas voir que vous pourriez venir &agrave; moi pour avoir la Vie!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait Nicod&egrave;me, un homme honorable, un grand personnage, un &eacute;v&ecirc;que 
    dans son &eacute;glise, un homme de renom aim&eacute; de tous: il vint vers 
    J&eacute;sus, ne connaissant strictement rien de la Vie &eacute;ternelle. 
    Il en &eacute;tait tr&egrave;s ignorant quand J&eacute;sus le lui reprocha, 
    mais il fut assez sinc&egrave;re pour venir. Les autres ne voulurent m&ecirc;me 
    pas venir. Ils rest&egrave;rent dehors avec les grands pr&ecirc;tres, avec 
    l&eacute;v&ecirc;que <i>Untel </i>et monsieur <i>Untel. </i>Vous comprenez? 
    Ils rest&egrave;rent avec eux, pr&eacute;f&eacute;rant prendre les traditions 
    de leurs anciens plut&ocirc;t quentendre la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pourrez bien leur dire ces choses, ils n&eacute;couteront pas. Je voudrais 
    vous demander quelque chose. Je nai pas lintention d&ecirc;tre sacril&egrave;ge. 
    Fr&egrave;res qui &eacute;coutez cette bande, je nai pas lintention d&ecirc;tre 
    sacril&egrave;ge. Pouvez-vous imaginer ceci, un noeud dans un arbre me demandant 
    un jour que je me prom&egrave;ne dans la for&ecirc;t: «Comment au monde pouvez-vous 
    marcher ici et l&agrave; de cette mani&egrave;re? Pourtant moi aussi jai 
    de la vie, je suis un noeud de cet arbre!». Il peut prouver quil a de la 
    vie, mais ce nest pas la bonne sorte de vie! La seule mani&egrave;re pour 
    lui de pouvoir marcher, voir, go&ucirc;ter, toucher, sentir ou entendre, la 
    seule mani&egrave;re (&acirc; supposer quil puisse me le demander) serait 
    pour lui de na&icirc;tre de la m&ecirc;me fa&ccedil;on que moi. Amen! De quelquautre 
    mani&egrave;re que ce soit il ne le comprendra jamais. Mais sil na&icirc;t 
    de la m&ecirc;me mani&egrave;re que moi, alors il conna&icirc;tra les choses 
    que je connais. Amen! Oh, fr&egrave;res! cest vrai, <b>Il ne sert &agrave; 
    rien de dire &agrave; un noeud sur un arbre comment nous nous d&eacute;pla&ccedil;ons 
    et comment nous agissons: pour comprendre cela il faut quil re&ccedil;oive 
    une vie de la m&ecirc;me nature que la n&ocirc;tre. Cest pareil avec lEsprit! 
    Cest la m&ecirc;me chose avec lEsprit, sinon vous ne pourrez le comprendre. 
    </b>Inutile dessayer de vous repr&eacute;senter cela, il faut premi&egrave;rement 
    venir &agrave; Lui. Car il est &eacute;crit: Si un homme ne na&icirc;t de 
    nouveau, il ne peut m&ecirc;me pas voir le royaume de Dieu. Cest J&eacute;sus 
    qui la dit. Ici, voir veut dire comprendre. Vous devez na&icirc;tre de 
    nouveau pour conna&icirc;tre cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Vous 
    direz: «Je suis n&eacute; de nouveau!». Et vous niez la Parole? Comment pouvez-vous 
    &ecirc;tre n&eacute; de nouveau? </b>Votre propre vie donne la confirmation 
    de ce que vous &ecirc;tes ainsi que le groupe auquel vous vous &ecirc;tes 
    joint: qui se ressemble sassemble. Comprenez-vous cela? Attendez encore quelques 
    minutes jusqu&agrave; ce que nous arrivions &agrave; ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    vient par lEsprit. Comment pouvez-vous parler des choses de lEsprit &agrave; 
    des gens qui ne sont pas n&eacute;s de lEsprit? Vous devez na&icirc;tre de 
    lEsprit pour comprendre les choses de lEsprit. J&eacute;sus a dit: Le vent 
    souffle o&ugrave; Il veut et vous ne pouvez pas dire do&ugrave; Il vient 
    ni o&ugrave; Il va. Vous voyez? Ainsi est quiconque est n&eacute; de lEsprit: 
    il ne peut pas vous parler de ces choses. <b>Un homme n&eacute; de lEsprit 
    ne se met pas &agrave; penser par lui-m&ecirc;me, il laisse Dieu penser pour 
    lui.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez-vous 
    quici sur lestrade je pourrais, prenant mes propres pens&eacute;es, dire 
    &agrave; un homme dans la salle: «Votre nom est Untel, vous venez de tel et 
    tel endroit, vous avez fait ceci. Vous avez pris une deuxi&egrave;me femme 
    il y a vingt ans et vous en avez eu des enfants. Vous devez mettre ceci et 
    cela en ordre»? Pensez-vous que je pourrais faire cela en prenant mes propres 
    pens&eacute;es? Dans la naissance ici-bas sur cette terre il ny a pas une 
    sagesse suffisante pour faire cela. Cest quelque chose qui est au-del&agrave; 
    de cela. Cela doit venir dEn-haut. <b>Alors, quand vous &ecirc;tes n&eacute; 
    de lEsprit, que vous &ecirc;tes dEn-haut, vous avez la Vie qui &eacute;tait 
    en Lui et qui faisait ces choses-l&agrave;, selon ce quIl a dit: Les oeuvres 
    que je fais, vous les ferez aussi.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Votre 
    naissance doit &ecirc;tre chang&eacute;e. Vous avez &eacute;t&eacute; s&eacute;duit. 
    Vous avez peut-&ecirc;tre parl&eacute; en langues, saut&eacute; en lair, 
    cri&eacute;, fait ceci et cela, vous avez peut-&ecirc;tre &eacute;t&eacute; 
    un membre loyal de votre &eacute;glise. <b>Nicod&egrave;me &eacute;tait tout 
    cela, mais ce qui lui manquait, c&eacute;tait la naissance. </b>Vous niez 
    la Parole, vous essayez de Lui donner une autre place que la Sienne, vous 
    Lui faites quelque chose, vous La dispersez au loin. Cest pourquoi J&eacute;sus 
    a dit: Voici les miracles qui accompagneront ceux qui auront cru allez par 
    tout le monde et pr&ecirc;chez lEvangile &agrave; toute la cr&eacute;ation. 
    Aussi longtemps que lEvangile est pr&ecirc;ch&eacute; les signes Laccompagneront. 
    <b>Montrez-moi un endroit o&ugrave; Il ait enlev&eacute; cela de l&eacute;glise! 
    </b>Montrez-moi un passage des Ecritures o&ugrave; Il aurait dit: Ce nest 
    valable que jusqu&agrave; tel et tel moment!. Non! Il a dit: Dans tout 
    le monde et &agrave; toute cr&eacute;ature.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Oui, 
    vous devez recevoir la sorte de Vie quIl avait afin de vivre de Sa Vie. Et 
    lorsque vous verrez Sa Vie, vous conna&icirc;trez Sa Parole. </b>Cest vrai. 
    Quand Lui (Lui, pronom personnel, cest-&agrave;-dire pas une pens&eacute;e, 
    une imagination ou une sensation, mais LUI), le Saint-Esprit, sera venu Il 
    prendra toutes ces choses que je vous ai dites, vous les r&eacute;v&eacute;lera 
    et vous montrera les choses &agrave; venir. <b>Cest cela la naissance. Cest 
    la confirmation que cest la Parole. </b>Mais quand quelquun dit quil a 
    le Saint-Esprit, tout en reniant la Parole de Dieu et en lui donnant une autre 
    place que la Sienne comment le Saint-Esprit pourrait-Il renier Sa propre 
    Parole? Cest pourquoi montrez-moi une organisation dans la Parole. Voil&agrave;. 
    Vous comprenez? Bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais vous montrer combien notre &eacute;glise est rest&eacute;e en arri&egrave;re. 
    Supposez un homme daffaires qui sest lanc&eacute; dans une affaire vraiment 
    florissante et qui aurait un urgent besoin de personnel. Pouvez-vous imaginer 
    ce qui se passerait sil allait vers un tas de morts, de cadavres et leur 
    demandait: «Voulez-vous venir travailler pour moi?». Cela ne lui serait daucun 
    profit!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Cest 
    la raison pour laquelle une organisation ne se rel&egrave;ve jamais.</b> Vous 
    voyez? Ce nest quun tas de morts incr&eacute;dules qui se r&eacute;unissent 
    comme lont fait Nimrod, Kor&eacute; et tous les autres dans tous les &acirc;ges. 
    Dieu na jamais utilis&eacute; cela, Il na jamais utilis&eacute; une organisation. 
    Il ne le peut pas! Elle est d&eacute;j&agrave; hors de la volont&eacute; de 
    Dieu, elle est pass&eacute;e au-del&agrave;. Elle est hors de Son atteinte, 
    irr&eacute;cup&eacute;rable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    pourriez-vous demander &agrave; un homme paralys&eacute; des pieds &agrave; 
    la t&ecirc;te de courir une course &agrave; pied pour vous, de courir cette 
    course avec patience? Vous voyez? Comment pourrait-il le faire alors quil 
    ne peut bouger, quil est paralys&eacute;? Il faut premi&egrave;rement faire 
    sortir de lui cette paralysie, ensuite il pourra courir!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce dont lorganisation a besoin: dune gu&eacute;rison divine. Oh, fr&egrave;res! 
    Jesp&egrave;re que je ne vous parais pas trop critique! Vous voyez, je ne 
    critique pas mais si vous ne rivez pas le clou il sort facilement. Cest pourquoi 
    le Saint-Esprit ne peut utiliser une d&eacute;nomination.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    bien ceci: je crois que Martin Luther avait le Saint-Esprit. Absolument! Peut-&ecirc;tre 
    pas une portion pareille &agrave; ce que nous voyons aujourdhui parce quIl 
    navait pas encore &eacute;t&eacute; r&eacute;pandu. Nous avons vu cela, vous 
    qui &ecirc;tes de ce Tabernacle: nous lavons expos&eacute; ici au tableau 
    noir. Mais il croyait en Dieu et celui qui croit a la Vie &eacute;ternelle. 
    Je ne pensais pas quune seule personne croyait ces choses comme moi jusquau 
    moment o&ugrave; ce matin jai entendu Charles Fuller en venant ici. Il croit 
    lui aussi que <b>la nouvelle naissance nest pas le bapt&ecirc;me du Saint-Esprit. 
    La nouvelle naissance, cest na&icirc;tre. Le Saint-Esprit, cest le bapt&ecirc;me. 
    </b>Comprenez-vous cela? Bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons maintenant que cet homme doit na&icirc;tre de nouveau pour pouvoir 
    avoir une activit&eacute;; la naissance dans la chair donne la sagesse du 
    monde. <b>Et la sagesse du monde ob&eacute;it &agrave; son professeur charnel. 
    Cest vrai. Cest pourquoi quand un homme na pas pass&eacute; par la nouvelle 
    naissance, si vous lui annoncez la Parole de Dieu il ob&eacute;ira &agrave; 
    son &eacute;v&ecirc;que, son surveillant ou &agrave; leur organisation au 
    lieu dob&eacute;ir &agrave; la Parole de Vie. Pourquoi? Parce quil ne conna&icirc;t 
    rien dautre. </b>Oh, peut-&ecirc;tre quun jour je pourrais devenir un &eacute;v&ecirc;que!. 
    Nicod&egrave;me &eacute;tait un Docteur. Il &eacute;tait plus quun surveillant, 
    plus quun pasteur: il &eacute;tait le Docteur dIsra&euml;l. Vous voyez? 
    Oui, et il &eacute;tait un grand personnage, il appartenait &agrave; ce groupe, 
    mais avec tout cela il ne connaissait pratiquement rien de Dieu. Vous comprenez? 
    Tout ce quil connaissait c&eacute;tait un peu dhistoire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>A 
    quoi sert un Dieu historique sIl nest pas le m&ecirc;me aujourdhui? A quoi 
    nous sert le Dieu de Mo&iuml;se sIl nest pas le m&ecirc;me Dieu aujourdhui? 
    A quoi nous servirait un Dieu qui a pu sauver un homme sur une croix sIl 
    ne peut en sauver un dans la m&ecirc;me condition aujourdhui? </b>Comme je 
    lai toujours dit: &agrave; quoi sert de donner &agrave; votre canari de bonnes 
    graines et de bonnes vitamines afin que ses ailes soient fortes et quil ait 
    un beau plumage si vous le mettez en cage? Je ne comprends pas! On essaie 
    de parler aux hommes dun Dieu puissant et de ces choses-l&agrave;, puis on 
    les enferme dans une organisation qui ne croit m&ecirc;me pas &agrave; de 
    telles choses! Vous voyez? Alors cest la fin. La raison pour laquelle cela 
    &eacute;choue est parce quelle est morte. Vous ne pouvez pas lutiliser. 
    Dieu ne la jamais utilis&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez 
    simplement &agrave; ceci: <b>Jamais, &agrave; aucun moment, le Saint-Esprit 
    na utilis&eacute; une organisation; on ne le voit nulle part dans lEcriture 
    et nulle part dans lhistoire. </b>Si quelquun &eacute;coutant cette bande 
    ou &eacute;tant ici pr&eacute;sent peut me montrer o&ugrave; le Saint-Esprit 
    ait jamais pris une organisation pour agir sur cette terre, quil vienne me 
    le dire. Je voudrais que vous me montriez dans quel livre dhistoire vous 
    lavez vu. Comme vous savez que cela ne se trouve pas dans lEcriture, jaimerais 
    que vous me montriez le livre dhistoire o&ugrave; vous auriez trouv&eacute; 
    cela. Dieu na jamais rien utilis&eacute; de semblable. Il utilise toujours 
    lindividu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien! 
    Na&icirc;tre de lEsprit. En naissant de la chair on a la sagesse du monde 
    et cette sagesse-l&agrave; ob&eacute;ira &agrave; son professeur charnel. 
    <b>Na&icirc;tre de lEsprit cest croire et ob&eacute;ir &agrave; lenseignement 
    de la Bible par le Saint-Esprit. Un homme n&eacute; de lEsprit de Dieu ob&eacute;ira 
    &agrave; la Parole de Dieu sans tenir compte de tout ce que peuvent lui dire 
    les traditions. </b>Cest ainsi. Vous &ecirc;tes n&eacute; de nouveau, cest 
    la raison pour laquelle vous voyez. Appartenir &agrave; une organisation cest 
    placer toutes ses esp&eacute;rances en elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne dis pas que les gens dans les organisations ne sont pas n&eacute;s de nouveau. 
    Je viendrai sur ce sujet dans quelques minutes si le Seigneur le permet. Cest 
    certain quil y en a, mais ce sont des individus. <b>Ce nest pas lorganisation 
    qui na&icirc;t de nouveau, ce sont les personnes qui sont en elle qui naissent 
    de nouveau. Lorganisation, elle, ne fait que les s&eacute;parer de Dieu. 
    Cest tout ce quelle fait: elle vous s&eacute;pare. </b>Ne regardons pas 
    &agrave; la chair; la d&eacute;nomination enseigne la chair et cest toujours 
    en contradiction avec la volont&eacute; de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Na&icirc;tre 
    de nouveau signifie na&icirc;tre dEn-haut. </b>De nouveau veut dire dEn-haut. 
    Je suppose que vous savez cela. Etre n&eacute; de nouveau signifie donc &ecirc;tre 
    n&eacute; dEn-haut. Vous pouvez chercher dans les dictionnaires, si vous 
    voulez! Cela veut dire une naissance qui vient dEn-haut. <b>Parce que, &eacute;tant 
    n&eacute; ici-bas, pour &ecirc;tre n&eacute; de nouveau vous devez na&icirc;tre 
    de L&agrave;-haut; pour &ecirc;tre n&eacute; de nouveau. </b>Ce Royaume-l&agrave; 
    est tellement plus haut que ce royaume-ci, il est tellement plus glorieux 
    que ce royaume-ci que celui-ci est folie pour le royaume dEn-haut et que 
    celui dEn-haut est folie pour celui-ci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je lai dit souvent je suis all&eacute; &agrave; l&eacute;picerie avec ma 
    femme il y a quelques mois, et l&agrave; nous avons vu une femme en jupe! 
    Depuis longtemps nous navions vu quelque chose daussi &eacute;trange!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    matin (je ne dis pas cela pour &ecirc;tre sacril&egrave;ge) jai entendu &agrave; 
    la radio une de ces grandes et c&eacute;l&egrave;bres organisations. Je l&eacute;coutais 
    en allant avec ma fille &agrave; la d&eacute;dicace dune &eacute;glise. Ils 
    chantaient un chant dun de ces grands personnages classiques c&eacute;l&egrave;bres. 
    Pour moi cela sonnait comme si ces femmes faisaient des tirades tellement 
    longues sans reprendre leur souffle quelles devaient devenir toutes bleues 
    de visage. Cest ce que ces gens appellent chanter! Moi, jappelle cela grincer. 
    Ce que jaime, ce sont ces bons vieux chants pentec&ocirc;tistes qui partent 
    du fond du coeur. Ce nest pas du grand op&eacute;ra mais vous chantez et 
    produisez des sons joyeux pour le Seigneur. Je pense que cest cela qui est 
    spirituel. Cest ce que jaime. Mais cette mani&egrave;re des vocalises jusqu&agrave; 
    en perdre le souffle Et avec cela vous ne savez m&ecirc;me pas ce que vous 
    chantez! Alors comment pouvez-vous attendre des autres quils le sachent? 
    Cest ainsi. J&eacute;sus a dit: Nous parlons de choses que nous connaissons. 
    Cest vrai! Cest vrai! Ce que nous devrions faire cest chanter ce que nous 
    connaissons dans notre coeur, ce que nous ressentons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    ils eurent termin&eacute;, ma fille qui &eacute;tudie la musique me dit: «Eh 
    bien, c&eacute;tait v&eacute;ritablement du classique!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: «Daccord, mais sur cinquante de ces choristes, combien penses-tu 
    quil y en a dont lhaleine sent la cigarette? Comme hier c&eacute;tait samedi, 
    combien penses-tu qui ont pass&eacute; la soir&eacute;e &agrave; boire avec 
    des amis? Combien de femmes dans ce choeur avaient les cheveux coup&eacute;s? 
    Combien &eacute;taient maquill&eacute;es apr&egrave;s que le pasteur de cette 
    m&ecirc;me &eacute;glise e&ucirc;t dit il y a quelques jours: Dieu a fait 
    un monde plus beau quand Il a invent&eacute; le maquillage»? Alors que nous 
    connaissons dans la Bible une seule femme qui avait peint son visage; mais 
    Dieu la donna en p&acirc;ture aux chiens! Alors que quiconque sait quoi que 
    ce soit au sujet de l&eacute;glise et des pa&iuml;ens sait que le maquillage 
    est un caract&egrave;re du paganisme et quil la toujours &eacute;t&eacute;! 
    Et pourtant les femmes font cela! Et les hommes fument, boivent et se conduisent 
    mal! Mais cela ne les emp&ecirc;che pas de se tenir dans le choeur et de chanter 
    de toute leur voix! Nous allons voir cela dans quelques minutes. Bien! Pour 
    ceux qui suivent la pens&eacute;e des organisations il y aura des d&eacute;ceptions 
    le jour du jugement, cest l&agrave; mon opinion!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Etre 
    n&eacute; de lEsprit est croire et se comporter selon lEsprit; cest comprendre 
    et croire de tout son coeur que J&eacute;sus est le Christ et que Ceci est 
    Sa Parole, quaucune autre parole ne peut y &ecirc;tre ajout&eacute;e ou en 
    &ecirc;tre retranch&eacute;e sans que votre nom soit &ocirc;t&eacute; du Livre 
    de Vie. </b>Voil&agrave; quelque chose de fort. Si vous y ajoutez ou que vous 
    en retranchiez une seule chose par votre tradition, Christ la dit Lui-m&ecirc;me: 
    Votre nom sera effac&eacute; du Livre de Vie. Trouvez une organisation ou 
    une d&eacute;nomination dans la Bible! Vous nen trouverez pas! Bien. Quelle 
    que soit sa fra&icirc;cheur, lenseignement d&eacute;nominationnel est contraire 
    &agrave; la Bible. Parfaitement! <b>Na&icirc;tre de nouveau signifie quil 
    y a une nouvelle naissance venant dEn-haut, cest na&icirc;tre dEn-haut. 
    Cest alors que nous pouvons &ecirc;tre actifs dans les choses dEn-haut, 
    oh, mes fr&egrave;res, car cest Lui-m&ecirc;me qui agit dans Sa Parole par</b> 
    <b>votre interm&eacute;diaire, par vous qui &ecirc;tes Son sarment venant 
    du Cep.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la raison pour laquelle J&eacute;sus a dit: Si je ne fais pas les oeuvres 
    de mon P&egrave;re, ne me croyez pas. Certainement! Il a dit: Nul homme 
    nest mont&eacute; au Ciel si ce nest Celui qui est descendu du Ciel. Voyez 
    comment Il a pr&eacute;cis&eacute; les choses &agrave; Nicod&egrave;me &agrave; 
    ce sujet. Vous comprenez, ces gens croyaient qu&eacute;tant un homme Il ne 
    pouvait &ecirc;tre Dieu. Cest pourquoi Il dit: Nul homme nest mont&eacute; 
    au Ciel si ce nest Celui qui est descendu du Ciel, le Fils de lhomme qui 
    est maintenant dans le Ciel. Cen &eacute;tait trop pour Nicod&egrave;me! 
    Comment J&eacute;sus, le Fils de lhomme, pouvait-Il descendre du Ciel et 
    &ecirc;tre en m&ecirc;me temps Celui qui &eacute;tait mont&eacute; au Ciel, 
    et &ecirc;tre maintenant dans le Ciel tout en parlant &agrave; Nicod&egrave;me 
    dans la chambre haute? Il aurait d&ucirc; voir que c&eacute;tait Dieu! Dieu 
    est omnipr&eacute;sent, Il est partout &agrave; la fois, vous comprenez? Mais 
    avec ses traditions il navait pas reconnu cela. Il navait pas la pens&eacute;e 
    spirituelle, il avait une pens&eacute;e charnelle et ne pouvait pas recevoir 
    cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;J&eacute;sus 
    avait demand&eacute;: Qui dit-on que je suis, moi le Fils de lhomme?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Certains disent que Tu es le Fils de David.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit alors: Comment donc David, anim&eacute; par lEsprit, Lappelle-t-il 
    Seigneur lorsquil dit: Le Seigneur a dit &agrave; mon Seigneur: Assieds-toi 
    &agrave; ma droite jusqu&agrave; ce que je fasse de tes ennemis ton marchepied? 
    Comment se fait-il quIl est la Racine et le Rejeton de David? Il &eacute;tait 
    avant David, Il &eacute;tait David, Il &eacute;tait apr&egrave;s David. Vous 
    comprenez? Il est la Racine et le Rejeton de David. La Bible dit quIl est 
    &agrave; la fois la Racine et le Rejeton de David. Alors comment peut-Il &ecirc;tre 
    son Fils? Comment peut-Il &ecirc;tre son Seigneur? La Bible dit: Depuis ce 
    jour personne nosa plus Lui poser de questions. Je crois que c&eacute;tait 
    tr&egrave;s bien ainsi!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>N&eacute;s 
    de nouveau, dEn-haut! Alors nous pouvons &ecirc;tre actifs, actifs dans les 
    choses dEn-haut parce que Sa Vie est en nous, cette Vie qui est Sa Parole 
    confirmant la Parole Elle-m&ecirc;me. LEsprit qui est en vous est la Parole 
    faite chair en vous. LEsprit se soucie de la Parole et Il agit en confirmant 
    la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    lEsprit nagit dans aucune d&eacute;nomination. Faire une organisation ne 
    Lint&eacute;resse pas parce que lEsprit Lui-m&ecirc;me est oppos&eacute; 
    &agrave; lorganisation. </b>Les organisations cherchent les choses mondaines, 
    ont la pens&eacute;e du monde, construisent de grands temples, font de belles 
    choses, font de belles organisations grandioses, ont des pr&eacute;dicateurs 
    au langage fleuri et ainsi de suite; la meilleure soci&eacute;t&eacute; de 
    la ville va chez eux. <b>Alors que lEsprit, Lui, essaie de trouver des coeurs 
    honn&ecirc;tes parce quIl a un grand d&eacute;sir de manifester et de prouver 
    que chaque Parole de Dieu est la v&eacute;rit&eacute;.</b> Comment lEsprit 
    peut-Il agir dans une d&eacute;nomination quand celle-ci renie la Parole, 
    prenant des credo au lieu de la Parole? Il ne le peut pas! Parce que, vous 
    voyez, la d&eacute;nomination est morte. Dieu ne va pas dans ce genre dendroit 
    pour trouver un groupe dhommes qui puisse travailler pour Lui parce que ces 
    gens-l&agrave; sont d&eacute;j&agrave; morts. Ils ne croient pas &agrave; 
    la Parole, sinon ils ne seraient pas l&agrave;! Vous comprenez? Mais nous 
    sommes actifs dans les choses dEn-haut. <b>LEsprit se soucie de la Parole. 
    Cest vrai, parce que lEsprit donne la Vie &agrave; la Parole, vous voyez? 
    La lettre tue, mais lEsprit donne la Vie.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    venant lautre jour, je regardais ces arbres magnifiques dans la for&ecirc;t 
    qui s&eacute;tend sur ces hautes collines. Ils avaient tous rev&ecirc;tu 
    ces tons bruns et jaunes et lon voyait ici et l&agrave; quelques touches 
    de vert des feuillages persistants. Je me dis: «Sais-tu ce que cela signifie? 
    Cest la mort qui vient et Dieu a plac&eacute; Son bouquet sur les collines. 
    Cest un bouquet fun&eacute;raire. La vie est retourn&eacute;e &agrave; la 
    poussi&egrave;re, Dieu vient denterrer toutes Ses semences qui sont venues 
    par les fleurs, Il les a ensevelies et Il met maintenant Son bouquet. Il jette 
    Ses regards sur la terre parce que ce sont des fleurs fun&eacute;raires. Mais 
    quand le soleil se l&egrave;vera de nouveau, la semence reprendra vie». Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    qui int&eacute;resse lEsprit, cest de confirmer la Parole. Mais si vous 
    avez accept&eacute; les traditions au lieu de la Parole Vous direz: «Nous 
    la croyons toute, fr&egrave;re Branham, mais je sais que nous ne croyons pas 
    <i>ceci</i>». Alors cest exactement l&agrave; que vous vous arr&ecirc;tez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    aum&ocirc;nier ma dit lautre jour quun major lui dit une fois: «Aum&ocirc;nier, 
    allez l&agrave;-bas: il y a un capitaine qui est en train de mourir, il a 
    &eacute;t&eacute; touch&eacute; par un tir de mitrailleuse».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    alla et entra dans la tente de la Croix-Rouge o&ugrave; avait &eacute;t&eacute; 
    d&eacute;pos&eacute; le capitaine qui &eacute;tait en train de lutter contre 
    la mort. Il lui dit: «Capitaine!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Celui-ci 
    leva les yeux tout en crachant du sang et dit: «Oui, monsieur. Ah, vous &ecirc;tes 
    laum&ocirc;nier!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Oui. Capitaine, vous &ecirc;tes en train de mourir!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Je le sais».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Etes-vous chr&eacute;tien?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Je lai &eacute;t&eacute;».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    laum&ocirc;nier lui demanda: «O&ugrave; avez-vous abandonn&eacute; le Seigneur, 
    capitaine? Vous Le retrouverez &agrave; lendroit exact o&ugrave; vous Lavez 
    quitt&eacute;». Cest exact!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    capitaine dit: «Je ne peux pas men souvenir».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laum&ocirc;nier 
    lui r&eacute;pondit: «Cela vaudrait mieux pour vous parce qu&agrave; voir 
    comme vous vous d&eacute;battez, il ne vous reste plus que quelques minutes 
    &agrave; vivre». Le sang coulait de sa bouche ouverte et de ses oreilles et 
    de tous les trous que les balles de mitrailleuse avaient faits dans son corps. 
    Laum&ocirc;nier lui dit: «Vous feriez bien de vous d&eacute;p&ecirc;cher 
    parce que vos poumons sont en train de se remplir!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    capitaine commen&ccedil;a &agrave; d&eacute;lirer dans son agonie. Un sourire 
    &eacute;claira son visage et il dit: «Je sais maintenant».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Laum&ocirc;nier 
    lui dit: «O&ugrave; Lavez-vous abandonn&eacute;? Partez de ce point pr&eacute;cis!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    capitaine dit encore: «Maintenant je me couche pour dormir». Il avait trouv&eacute; 
    lendroit o&ugrave; il Lavait abandonn&eacute; et cest l&agrave; quil Le 
    retrouva.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Quand 
    votre organisation enseigne quelque chose de contraire &agrave; la Parole, 
    vous abandonnez le Seigneur &agrave; ce point-l&agrave;. Revenez en arri&egrave;re 
    car Il agit en confirmant Sa Parole et en la rendant vraie.</b> Voil&agrave; 
    comment &eacute;tait J&eacute;sus: Il faisait toujours la volont&eacute; du 
    P&egrave;re. Comprenez-vous cela? Bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi, vous voyez, la compr&eacute;hension de Nicod&egrave;me selon lorganisation 
    ne signifiait rien pour Dieu. Il avait beau &ecirc;tre un grand personnage 
    dans cette organisation, un Docteur en Isra&euml;l, toute son instruction 
    et sa compr&eacute;hension ne valaient plus rien quand il se tint devant Christ; 
    cela ne lui valut quune r&eacute;primande. Je peux mimaginer tout le peuple 
    disant: Saint P&egrave;re Nicod&egrave;me! Saint P&egrave;re Nicod&egrave;me! 
    Monseigneur, nous nous inclinons devant vous!. Mais quand il vint vers J&eacute;sus, 
    cest devant Dieu quil se tenait, et Celui-ci le r&eacute;primanda &agrave; 
    cause de son ignorance. Vous voyez donc le peu de valeur de toutes ces choses: 
    alors laissez-le simplement tomber! Venez, allons vers Dieu! Cest vrai. Bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pas 
    plus la grande intelligence de Kor&eacute; que celle dAdam navaient la moindre 
    valeur puisque tous deux reniaient le message de Dieu confirm&eacute;. Maintenant 
    &eacute;coutez ceci attentivement, car dans une minute nous allons entrer 
    dans des eaux vraiment profondes. <b>Vous voyez, si chacun de ces personnages, 
    Nicod&egrave;me, Kor&eacute;, Nimrod et les autres eurent de s&eacute;rieux 
    ennuis, cest parce quils ne reconnurent pas le messager de Dieu ayant la 
    Parole confirm&eacute;e pour leur jour. </b>Tout le monde sait cela! Nous 
    pourrions rester longtemps sur ce sujet. Dieu pr&eacute;dit et dit quune 
    certaine chose doit arriver. Lhomme, lui, fait une organisation et installe 
    lhomme l&agrave;-dedans. Ces Juifs croyaient quun Messie viendrait, cest 
    certain! Mais quand J&eacute;sus vint &agrave; Sa mani&egrave;re, ils dirent: 
    Ce ne peut &ecirc;tre Lui!. Ils manqu&egrave;rent de comprendre la Parole. 
    Or J&eacute;sus n&eacute;tait pas venu en contradiction avec ce que disait 
    la Parole, nest-ce pas, mais Il vint en contradiction avec les interpr&eacute;tations 
    de la Parole faites par les organisations. Mo&iuml;se ne vint pas contrairement 
    &agrave; ce que disait la Parole, il vint exactement conform&eacute;ment &agrave; 
    la Parole. Mais Kor&eacute; ne le vit pas. Et cela a toujours &eacute;t&eacute; 
    ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Maintenant 
    consid&eacute;rez ceci. Le message de ce jour ne peut pas &ecirc;tre simplement 
    quelque chose disant: «Nous avons la V&eacute;rit&eacute;! Nous avons ceci 
    et cela!». Il doit &ecirc;tre quelque chose qui ait &eacute;t&eacute; pr&eacute;dit 
    dans la Parole de Dieu. En ensuite, apr&egrave;s que la Parole ait &eacute;t&eacute; 
    apport&eacute;e, il doit &ecirc;tre convenablement confirm&eacute; par la 
    Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    fut convenablement confirm&eacute; par la Parole comme venant de Dieu. Il 
    dit: Si vous aviez connu Mo&iuml;se, vous auriez connu mon jour. Les proph&egrave;tes 
    eurent beau parler de Lui, tous les proph&egrave;tes eurent beau dire ce quIl 
    &eacute;tait, mais pourtant cela les aveugla et ils ne purent le comprendre. 
    Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais dire ceci pour lenregistrement, et pour vous aussi dailleurs. Vous 
    voyez, il y a le messager avec le message de ce jour!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    Adventistes du Septi&egrave;me Jour disent: «Nous avons le message: observez 
    simplement le sabbat!». Montrez-moi cela dans les Ecritures! Miss Eddie Baker 
    disait quelle lavait: montrez-le moi. Les T&eacute;moins de J&eacute;hovah 
    disent quils lont: montrez-le moi! Vous comprenez? Les M&eacute;thodistes 
    disent quils lont: montrez-le moi! Les Baptistes disent quils lont: montrez-le 
    moi! Montrez-moi une organisation qui lait! Moi je vous montrerai quelles 
    sont, chacune delles, en dehors de la volont&eacute; de Dieu. Chacune delles 
    est en contradiction, enseignant des traditions dhommes au lieu de la Parole 
    de Dieu. <b>Je nen connais pas une seule qui soit dispos&eacute;e &agrave; 
    accepter ce qui est r&eacute;ellement &eacute;crit dans la Bible de la mani&egrave;re 
    dont cest &eacute;crit. Cest vrai! Mais si quelquun vient dire: «Jai le 
    message de ce jour!» il faut premi&egrave;rement quil soit vu correctement 
    et que sa venue soit pr&eacute;dite.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Jean-Baptiste est apparu on lui demanda: Es-tu le Christ?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    r&eacute;pondit: Je ne le suis pas!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;On 
    lui demanda: Es-tu Elie?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    r&eacute;pondit: Je ne le suis pas!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Qui es-tu alors?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    pouvait sidentifier parce quil avait le message de lheure. Il dit: Je 
    suis la voix qui crie dans le d&eacute;sert selon ce qua dit le proph&egrave;te 
    Esa&iuml;e. Si ma naissance et ma vie ne correspondent pas avec cela, ne me 
    recevez pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    J&eacute;sus vint, ce fut pareil! Le messager vient avec un message qui doit 
    &ecirc;tre un message pr&eacute;dit par Dieu. Ensuite Dieu, parlant par linterm&eacute;diaire 
    de ce messager, confirme que cest la v&eacute;rit&eacute;. <b>Entendez-vous 
    cela? Comprenez-vous cela? Comprenez bien cela! Cela doit &ecirc;tre premi&egrave;rement 
    le AINSI DIT LE SEIGNEUR qui avait &eacute;t&eacute; pr&eacute;dit. </b>Ensuite 
    le messager avec son message doit &ecirc;tre exactement ce que Dieu avait 
    dit qui devrait arriver en ce temps-l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi que fut Mo&iuml;se. Cest la raison pour laquelle il tomba sur sa face 
    devant Dieu et Lui dit: O mon Dieu, cest Toi qui mas envoy&eacute;!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dieu 
    lui avait dit: S&eacute;pare-toi de cette troupe!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comprenez-vous 
    ce que je veux dire? Cest toujours cette chose-l&agrave; qui a tordu la pens&eacute;e 
    de lhomme, qui la fait sortir de la volont&eacute; de Dieu. Mais rappelez-vous 
    que Mo&iuml;se avait &eacute;t&eacute; pr&eacute;dit par Sa Parole et confirm&eacute; 
    convenablement par Sa Parole. J&eacute;sus a dit: Si je ne fais pas les oeuvres 
    de Dieu, ne me croyez pas. Qui de vous me convaincra de p&eacute;ch&eacute;? 
    qui de vous me montrera que je suis un incr&eacute;dule?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nicod&egrave;me 
    dit: <i>Rabbi, nous savons que tu es un docteur venu de Dieu car personne 
    ne peut faire ces miracles que tu fais &agrave; moins que Dieu ne soit avec 
    lui. </i>Vous voyez? Cela montrait donc que J&eacute;sus &eacute;tait un 
    croyant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    connaissons lhistoire de l&eacute;glise. Maintenant mettez en route votre 
    machine &agrave; r&eacute;fl&eacute;chir: il nest pas encore tard, cest 
    pourquoi &eacute;coutez vraiment attentivement et jessaierai daller aussi 
    vite que possible. Ecoutez attentivement cette bande. Quiconque a lu lhistoire 
    de l&eacute;glise sait que la premi&egrave;re fois que la chr&eacute;tient&eacute; 
    sest organis&eacute;e, ce fut avec l&eacute;glise Catholique Romaine. Si 
    cela est arriv&eacute; avant, jaimerais quon me le montre dans un livre 
    dhistoire. Paul Boyd est un ami qui mest tr&egrave;s proche; cest un de 
    ces grands historiens. Dans mon bureau jai des livres tels que: <i>Les Conciles 
    Post-nic&eacute;ens, Le Concile de Nic&eacute;e, Les P&egrave;res de Nic&eacute;e 
    </i>et tous les &eacute;crits sacr&eacute;s de l&eacute;glise que jai pu 
    recueillir. Pendant trente-trois ans je les ai lus et &eacute;tudi&eacute;s. 
    Je nai jamais vu dorganisation auparavant. Cest l&eacute;glise Catholique 
    qui est la m&egrave;re de lorganisation. Nous savons que cest la v&eacute;rit&eacute;. 
    L&eacute;glise navait jamais &eacute;t&eacute; organis&eacute;e et n&eacute;tait 
    jamais devenue une d&eacute;nomination jusqu&agrave; la naissance de l&eacute;glise 
    Catholique. Le mot <i>catholique </i>signifie <i>universel.</i> Ils ont fabriqu&eacute; 
    une religion &eacute;glise-&eacute;tat et lont fait dominer au-dessus de 
    lautorit&eacute; de Rome, et en ce temps-l&agrave; elle conquit la plus grande 
    partie du monde. C&eacute;tait une &eacute;glise d&eacute;tat et ceux qui 
    ne voulaient pas lui ob&eacute;ir &eacute;taient mis &agrave; mort. Le concile 
    de Nic&eacute;e lui-m&ecirc;me ne fut quune longue bataille sanglante de 
    quinze jours o&ugrave; les v&eacute;ritables proph&egrave;tes de Dieu, quand 
    ils prirent position pour la v&eacute;rit&eacute;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    savons tous quand la v&eacute;ritable &eacute;glise catholique commen&ccedil;a. 
    Je lai enseign&eacute; ici m&ecirc;me. Nous avons vu que cest en r&eacute;alit&eacute; 
    Aquilas qui fut le premier pasteur de l&eacute;glise de Rome. Quand le Saint-Esprit 
    descendit le jour de Pentec&ocirc;te Il vint sur les Juifs de toutes les nations 
    sous les cieux. Mais quelques jours plus tard, Pierre eut une vision sur le 
    toit de la maison, qui lui ordonna daller chez le Romain Corneille, un homme 
    juste pour lequel il pria et sur lequel le Saint-Esprit descendit. Au bout 
    dun certain temps les dignitaires commenc&egrave;rent &agrave; recevoir ces 
    choses. Aquilas et Priscille all&egrave;rent &agrave; Rome o&ugrave; ils organis&egrave;rent 
    ou plut&ocirc;t non, ils norganis&egrave;rent rien du tout mais mirent de 
    lordre dans la premi&egrave;re &eacute;glise de Rome. Quand ils firent cela 
    ils avaient avec eux leurs fr&egrave;res et leurs soeurs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Claude, pendant son r&egrave;gne, chassa de Rome tous les Juifs. Et cest 
    &agrave; ce moment m&ecirc;me que l&eacute;glise Catholique Romaine pr&eacute;tend 
    que Pierre &eacute;tait &agrave; Rome! Montrez-moi un passage de lEcriture 
    ou de lhistoire o&ugrave; il soit montr&eacute; que Pierre ait jamais &eacute;t&eacute; 
    &agrave; Rome! Selon la Parole de Dieu, il ny est jamais all&eacute;, et 
    cest ce que je crois. <b>Comment Pierre, un Juif, aurait-il pu saccommoder 
    de lidol&acirc;trie qui r&eacute;gnait l&agrave;-bas et de toutes ces choses, 
    comment aurait-il pu adorer toutes ces idoles? Vous voyez? Comment aurait-il 
    pu aller contre son propre enseignement? </b>Cest absurde! Il ne pouvait 
    pas plus le faire que les Protestants. Nous allons voir cela peu &agrave; 
    peu dans un moment si le Seigneur le permet. Remarquons bien ceci: nous voyons 
    qu&agrave; l&eacute;poque m&ecirc;me o&ugrave; l&eacute;glise dit que Pierre&eacute;tait 
    &agrave; Rome, lhistoire nous dit que Claude (ce que confirme la Bible) avait 
    ordonn&eacute; &agrave; tous les Juifs de quitter Rome.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Paul 
    passa par Eph&egrave;se et parcourut les hautes provinces de lAsie o&ugrave; 
    il trouva ces disciples. Cest l&agrave; quil &eacute;tait all&eacute; visiter 
    Aquilas et Priscille. Apr&egrave;s le d&eacute;part de ces fr&egrave;res, 
    les fr&egrave;res de l&eacute;glise de Rome commenc&egrave;rent &agrave; 
    suivre leurs propres id&eacute;es et &agrave; ajouter de lidol&acirc;trie. 
    Ensuite il y eut Constantin. Sa m&egrave;re &eacute;tait une v&eacute;ritable 
    chr&eacute;tienne et esp&eacute;rait que son fils le dev&icirc;nt aussi mais 
    il n&eacute;tait quun politicien. Il avait vu que la plus grande partie 
    de Rome, ou en tout cas toute la classe pauvre, avait d&eacute;j&agrave; accept&eacute; 
    le salut par Christ. Et ils commen&ccedil;aient &agrave; devenir tr&egrave;s 
    populaires parce quils rempla&ccedil;aient V&eacute;nus par Marie, Jupiter 
    par Pierre et ainsi de suite avec les autres disciples, faisant ainsi une 
    religion tr&egrave;s populaire. C&eacute;taient en m&ecirc;me temps des gens 
    tr&egrave;s vaillants: ces chr&eacute;tiens savaient mourir!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&eacute;glise 
    Catholique dit: «Cest nous qui sommes le commencement!». Cest lexacte v&eacute;rit&eacute;: 
    l&eacute;glise catholique a commenc&eacute; le jour de Pentec&ocirc;te. <b>Mais 
    elle est sortie de l&agrave;, elle sest organis&eacute;e et a inject&eacute; 
    en elle des dogmes qui ont pris la place de la Parole. </b>Et le dernier dogme 
    (ceux qui sont &acirc;g&eacute;s de plus de dix ans peuvent sen souvenir) 
    est celui de lAssomption de Marie. Ce dogme a &eacute;t&eacute; institu&eacute; 
    il y a environ une dizaine dann&eacute;es. Voil&agrave; encore un autre dogme 
    ajout&eacute; &agrave; l&eacute;glise! Au lieu de lEcriture, cest un dogme! 
    <b>Et ils vous font bien comprendre maintenant m&ecirc;me que peu importe 
    ce que dit lEcriture, ce qui compte cest ce que dit l&eacute;glise! </b>Un 
    de leurs pr&ecirc;tres ma dit une fois: «Dieu est dans Son &eacute;glise».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    lui r&eacute;pondis: «Dieu est dans Sa Parole!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: «La Bible est simplement une histoire de l&eacute;glise Catholique 
    du d&eacute;but».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui r&eacute;pondis: «Alors je suis un Catholique du d&eacute;but. Comme vous 
    &ecirc;tes un pr&ecirc;tre, je suis plus catholique que vous. Si vous en &ecirc;tes 
    un, alors moi aussi jen suis un. Vous voyez, je crois exactement ce quont 
    enseign&eacute; les ap&ocirc;tres tandis que vous, vous croyez ce que les 
    hommes ont inject&eacute; l&agrave;-dedans». Cest exactement ainsi que cela 
    sest pass&eacute;. Cest certain! Cela sest pass&eacute; exactement de cette 
    mani&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ce que montre lhistoire. Ils ont commenc&eacute; ensuite &agrave; ajouter 
    des dogmes. Et quand Paul vint chez eux, nous savons par lhistoire quil 
    nalla m&ecirc;me pas visiter la premi&egrave;re &eacute;glise parce quil 
    ne pouvait pas supporter lidol&acirc;trie. Il visita la seconde &eacute;glise 
    quils avaient &eacute;tablie, la seconde &eacute;glise de Rome.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    concile de Nic&eacute;e lid&eacute;e vint &agrave; Constantin dunir son 
    royaume. Ce fut exactement lid&eacute;e dAchab lorsquil &eacute;pousa J&eacute;zabel. 
    Comprenez-vous cela? Et quand il vit loccasion dunir son peuple pour en 
    faire une grande et puissante nation il pensa quil devrait avoir sa religion, 
    cest pourquoi il lui fabriqua une religion &eacute;glise-&eacute;tat. Et 
    au concile de Nic&eacute;e, quand furent pos&eacute;es ces questions cherchant 
    sil y avait un Dieu ou bien trois, sil fallait baptiser au Nom de J&eacute;sus-Christ 
    ou dans les titres de P&egrave;re, Fils et Saint-Esprit et toutes les autres 
    questions, la position de chacun fut manifest&eacute;e. A ce moment arriv&egrave;rent 
    ces vieux proph&egrave;tes v&ecirc;tus de peaux de brebis et se nourrissant 
    dherbes. Cest vrai! <b>Mais ces grands dignitaires s&eacute;taient d&eacute;j&agrave; 
    introduits dans l&eacute;glise et leur avaient ferm&eacute; la bouche avec 
    leur sagesse mondaine. Pourtant ces proph&egrave;tes avaient le AINSI DIT 
    LE SEIGNEUR. </b>Cest ainsi que l&eacute;glise entra dans les t&eacute;n&egrave;bres 
    du paganisme pendant environ mille ans.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    elle r&eacute;apparut de nouveau pour s&eacute;panouir. Cest vrai. Vous 
    ne pouvez pas la tuer! Le Seigneur a dit: Je vous restituerai toutes ces 
    ann&eacute;es qui ont &eacute;t&eacute; d&eacute;vor&eacute;es par ces choses!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    d&eacute;nominations avaient ajout&eacute; les dogmes. Pour chaque &eacute;glise, 
    pour chaque d&eacute;nomination <b>la seule mani&egrave;re de s&eacute;loigner 
    de la Parole de Dieu et de mettre des dogmes &agrave; la place des Saintes 
    Ecritures, cest dessayer dintroduire votre tradition ou la doctrine de 
    votre &eacute;glise, m&ecirc;me si cest contraire aux Ecritures. </b>Cest 
    pourquoi comment pouvez-vous condamner l&eacute;glise Catholique alors que 
    vous faites la m&ecirc;me chose quelle? Comprenez-vous cela? Bien. Pensez 
    maintenant &agrave; ceci: les Ecritures ne peuvent pas mentir. Les dogmes, 
    eux, sont un mensonge d&egrave;s le d&eacute;part! <b>Et quand vous acceptez 
    une d&eacute;nomination vous acceptez un dogme avec, car cest quelque chose 
    qui a &eacute;t&eacute; ajout&eacute;. Cela ne se trouve pas dans lEcriture. 
    </b>Cela ne se trouve pas dans lEcriture.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorganisation 
    nexiste pas dans la Bible. J&eacute;sus na jamais dit: Je vous ordonne 
    daller par tout le monde fabriquer des organisations! Pas du tout, Il na 
    jamais dit cela! Faire cela, cest rejeter les Saintes Ecritures. </font><font face="Arial, Helvetica, sans-serif" size="4"><b>Quand 
    cela fut fait, l&eacute;glise fut chang&eacute;e dune &eacute;glise par 
    la naissance en une &eacute;glise par les dogmes et les credo. Je vous 
    demande pardon: non pas une <i>&eacute;glise</i></b> <b>mais une <i>loge. 
    </i>Vous naissez dans lEglise mais vous vous joignez &agrave; une loge. </b>Il 
    ny a pas d&eacute;glise Baptiste, d&eacute;glise M&eacute;thodiste, d&eacute;glise 
    Pentec&ocirc;tiste, mais une loge Baptiste, une loge M&eacute;thodiste, une 
    loge Pentec&ocirc;tiste, et vous vous y joignez. Vous ne pouvez vous joindre 
    &agrave; lEglise. Cela na aucun sens. Vous naissez en Elle. Cest ce qui 
    fut dit &agrave; Nicod&egrave;me. Alors, voyez-vous o&ugrave; vous en &ecirc;tes? 
    Oh, mes fr&egrave;res!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi je suis contre cela. Je ne suis pas contre les gens qui y sont. Cest 
    au syst&egrave;me que je moppose. Parce que si lun des anciens ou quelquun 
    dautre ou lune de ces &eacute;glises pr&ecirc;che quelque chose qui se trouve 
    dans la Bible mais qui est contraire &agrave; leur doctrine, qui est contraire 
    &agrave; la charte de leur &eacute;glise il est excommuni&eacute; s&eacute;ance 
    tenante. Certainement! La m&eacute;chancet&eacute; de certains va m&ecirc;me 
    jusqu&agrave; emp&ecirc;cher une r&eacute;union de r&eacute;veil de se tenir 
    dans une autre &eacute;glise si elle nest pas tenue par un des leurs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais vous dire quelque chose qui sest pass&eacute; ici m&ecirc;me dans ce 
    pays. Il y avait un petit pr&eacute;dicateur qui se tenait dans la rue pr&ecirc;chant 
    la repentance et disant: &laquo;Venez, recevez Christ et soyez remplis du 
    Saint-Esprit!&raquo; et des choses de ce genre. Un passant, membre dune organisation 
    pentec&ocirc;tiste, vint mettre un dollar dans la main de ce pr&eacute;dicateur. 
    Pour avoir fait cela il fut oblig&eacute; daller se repentir davoir commis 
    adult&egrave;re contre son &eacute;glise! Et ces gens-l&agrave; parlent contre 
    les Catholiques! Cest vrai. Vous savez de quoi je parle; en tout cas cette 
    &eacute;glise le sait. Bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Quand 
    est-ce quon rejette les Ecritures? Vous le faites en changeant les Ecritures 
    et vous les changez quand vous ajoutez des dogmes et que vous vous joignez 
    &agrave; une organisation. Quand vous vous &ecirc;tes joint &agrave; une organisation 
    vous avez automatiquement accept&eacute; votre premier dogme parce que quelque 
    chose qui nest pas scripturaire, cest quelque chose dajout&eacute;. </b>Un 
    dogme est quelque chose dajout&eacute;, quelque chose qui prend la place 
    de qui prend la place de la naissance, Quand vous acceptez une d&eacute;nomination 
    vous avez ajout&eacute; un dogme. Cest vrai! Quand cela est fait vous avez 
    chang&eacute; entrer dans lEglise par la naissance en entrer dans une 
    loge par les dogmes ou les credo. Parce que, vous voyez, cest le dogme lui-m&ecirc;me 
    qui nest pas scripturaire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    na jamais dit: Allez par tout le monde, faites des d&eacute;nominations 
    et organisez les gens. Il a dit: <b>Faites des disciples!</b>. Croyez-vous 
    cela? [lassembl&eacute;e r&eacute;pond: «Amen!»  N.d.R.] Amen! Vous voyez 
    que vous &ecirc;tes compl&egrave;tement dans lerreur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez 
    ceci maintenant. Terminons en examinant encore quelque chose afin de faire 
    p&eacute;n&eacute;trer ces choses encore plus profond&eacute;ment. Combien 
    parmi vous poss&egrave;dent-ils un lexique grec: lEmphatic Diaglott bas&eacute; 
    sur les anciens manuscrits grecs? Bien. Lisez-le avec laide de nimporte 
    quel &eacute;rudit ou bien allez dans une biblioth&egrave;que pour consulter 
    cet ouvrage. Lisez Apocalypse 17. La version du Roi Jaques [version courante 
    de la Bible anglaise  N.d.T.] dit: <i>Il me transporta en esprit dans un 
    d&eacute;sert. Et je vis une femme assise sur une b&ecirc;te &eacute;carlate, 
    pleine de noms de blasph&egrave;me. </i>Cest ce que dit la version du Roi 
    Jacques. Mais linterpr&eacute;tation originelle est la suivante: <i> et 
    je vis une femme pleine de NOMS BLASPHEMATOIRES.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    y a une grande diff&eacute;rence entre noms de blasph&egrave;me et noms 
    blasph&eacute;matoires. </b>Maintenant consid&eacute;rons ceci. Nous comprenons 
    tous et nous savons quil sagit l&agrave; de l&eacute;glise Catholique Romaine 
    qui est assise sur sept collines, exer&ccedil;ant le pouvoir sur les puissances 
    de ce monde. Elle est appel&eacute;e <i>prostitu&eacute;e </i>et <i>m&egrave;re 
    de prostitu&eacute;es. </i>Remarquez bien ceci: quest-ce quune prostitu&eacute;e? 
    Pourrait-ce &ecirc;tre un homme? Cela ne peut &ecirc;tre quune femme. Ainsi 
    donc si cest une femme, cela doit &ecirc;tre une &eacute;glise. Elle &eacute;tait 
    la m&egrave;re de prostitu&eacute;es qui &eacute;taient semblables &agrave; 
    elle. Voyez ce qui est &eacute;crit: elle &eacute;tait <i>pleine! </i>Laissons 
    bien p&eacute;n&eacute;trer cette pens&eacute;e: elle &eacute;tait <i>pleine 
    de noms blasph&eacute;matoires. </i>Quest-ce que cela signifie? Maintenant, 
    vous les pr&eacute;dicateurs qui &ecirc;tes ici et ceux qui &eacute;couteront 
    cette bande, veuillez rester en paix! <b>Quels sont ces noms blasph&eacute;matoires? 
    Les voici: M&eacute;thodiste, Baptiste, Presbyt&eacute;rien, Luth&eacute;rien, 
    Pentec&ocirc;tiste, etc. Ce sont des noms blasph&eacute;matoires parce quils 
    nomment des organisations et que celles-ci sont de la prostitution contre 
    Dieu, exactement comme cette femme.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    ces groupes, les gens disent: «Oh, cest un M&eacute;thodiste, alors il fait 
    <i>ceci! </i>Cest un Pentec&ocirc;tiste, alors il fait <i>ceci! </i>Cest 
    un Presbyt&eacute;rien, alors il fait <i>ceci!</i>». Ils suivent tous leur 
    programme, vous le savez. Quest-ce que cela signifie? Ce sont des noms qui 
    devraient &ecirc;tre semblables &agrave; Celui de Christ; ils devraient tous 
    porter le nom de chr&eacute;tiens, mais ce sont des noms blasph&eacute;matoires! 
    Ce ne sont pas des &eacute;glises. Cest &agrave; tort quelles sont appel&eacute;es 
    &eacute;glises. Ce sont des loges! Comprenez-vous maintenant pourquoi je 
    suis contre les organisations et non pas contre les personnes? Cest &agrave; 
    cause du syst&egrave;me des organisations, vous voyez, qui portent des noms 
    blasph&eacute;matoires de loges et qui sont faussement appel&eacute;es &eacute;glises. 
    L&eacute;glise M&eacute;thodiste, l&eacute;glise Baptiste, l&eacute;glise 
    Presbyt&eacute;rienne, l&eacute;glise Pentec&ocirc;tiste, l&eacute;glise 
    Luth&eacute;rienne, l&eacute;glise des Fr&egrave;res Unis, tout cela nexiste 
    pas aux yeux de Dieu: cest contraire &agrave; lEcriture.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    ny a quune seule Eglise, et &agrave; celle-l&agrave; vous ne pouvez pas 
    vous joindre. Vous naissez en elle. Vous y &ecirc;tes pr&eacute;destin&eacute;. 
    Cest le Corps mystique de J&eacute;sus-Christ ici sur cette terre avec la 
    Parole manifest&eacute;e. Ce sont des fils et des filles de Dieu; ils nappartiennent 
    &agrave; aucune de ces loges. <i>Sortez du milieu delle!, </i></b><b>dit 
    Dieu</b>. Oui, vraiment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">D&eacute;p&ecirc;chons-nous 
    maintenant. Soyez bien attentifs! Je ne voudrais pas trop vous fatiguer, mais 
    si vous voulez bien maccorder encore quelques minutes, jirai aussi vite 
    que possible; je voudrais que vous soyez certains de ces choses et je voudrais 
    vous les dire dune mani&egrave;re telle que vous ne les manquiez pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    Rome, la m&egrave;re, en qui furent trouv&eacute;es toutes ses filles aux 
    noms blasph&eacute;matoires. Ce sont des prostitu&eacute;es. Quest-ce quune 
    prostitu&eacute;e? Cest une femme qui vit dans linfid&eacute;lit&eacute; 
    aux voeux de son mariage. <b>Et chaque &eacute;glise pr&eacute;tendant &ecirc;tre 
    lEglise de Christ tout en reniant la Parole de Dieu est infid&egrave;le aux 
    voeux de son mariage! Elle commet adult&egrave;re en ajoutant des dogmes, 
    elle se prostitue au monde et &agrave; sa sagesse au lieu daccepter Christ 
    et la puissance de Sa r&eacute;surrection par le Saint-Esprit. </b>Et elle 
    est la m&egrave;re des prostitu&eacute;es qui ont fait la m&ecirc;me chose. 
    Cest blanc-bonnet, bonnet-blanc! Certains de ces gens se moquent des Catholiques 
    tout en appartenant eux-m&ecirc;mes &agrave; quelque chose de semblable! Elle 
    est la m&egrave;re du faux bapt&ecirc;me dans leau, elle est la m&egrave;re 
    de la fausse &eacute;vidence du Saint-Esprit, mais vous marchez tout droit 
    sur ses pas! Voyons cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Est-ce vrai, fr&egrave;re Branham?». Tenez-vous tranquilles encore un moment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, elle est la m&egrave;re de ces noms blasph&eacute;matoires, de ces 
    loges auxquelles les gens se sont joints, elle suscite lopprobre en vivant 
    nimporte comment, en tol&eacute;rant que les femmes portent des shorts, se 
    coupent les cheveux, se maquillent et fument la cigarette tout en chantant 
    dans le choeur et en prenant le Repas du Seigneur, en laissant entrer toute 
    la souillure du monde en sorte que cest une pierre dachoppement pour le 
    non-croyant. Timoth&eacute;e, rempli de lEsprit Saint, na-t-il pas parl&eacute; 
    de cela? Consid&eacute;rez cela! Vous voyez, Rome est la m&egrave;re de chacune 
    delles. Comprenez-vous cela? Dans votre organisation vous faites exactement 
    comme elle, vous injectez des dogmes au lieu de la Parole, tout cela parce 
    quun groupe dhommes sest r&eacute;uni, surveillants, &eacute;v&ecirc;ques 
    et autres, pour dire que les choses devaient &ecirc;tre de telle et telle 
    mani&egrave;re. Cest exactement ce qui sest pass&eacute; &agrave; Rome. 
    <b>Essayez seulement, pasteurs mes fr&egrave;res, daccepter la Parole de 
    Dieu tout enti&egrave;re et vous verrez o&ugrave; vous irez: on vous mettra 
    directement &agrave; la porte! </b>Nous allons dailleurs voir dans quelques 
    instants si Dieu Lui-m&ecirc;me ne vous la pas dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Elle 
    est leur m&egrave;re &agrave; toutes parce quelle a &eacute;t&eacute; la 
    premi&egrave;re &agrave; retrancher les &eacute;crits de la Parole pour ajouter 
    des dogmes. Elle a fait cela parce quelle a rejet&eacute; les proph&egrave;tes 
    oints qui avaient la Vie confirm&eacute;e de la Parole. </b>A cause de leur 
    intelligence, ces hommes sup&eacute;rieurs, les empereurs romains et les autres, 
    avaient accept&eacute; la foi chr&eacute;tienne mais avaient voulu laccepter 
    &agrave; leur mani&egrave;re, vous comprenez. Cest vrai. Ils en voulaient 
    bien, mais ils la voulaient &agrave; leur propre mani&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Naaman 
    aurait bien aim&eacute; se d&eacute;barrasser de sa l&egrave;pre dans les 
    eaux de son propre pays car il naimait pas les eaux boueuses du Jourdain. 
    Mais sil voulait &ecirc;tre d&eacute;barrass&eacute; de sa l&egrave;pre il 
    fallait quil descende jusque dans cette boue, exactement comme le proph&egrave;te 
    le lui avait dit. Vous voyez, Dieu ne fait pas acception de personne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quelle fut la premi&egrave;re d&eacute;nomination. Voyez ses filles: elles 
    ont fait la m&ecirc;me chose, elles ont ajout&eacute; des credo et des dogmes 
    qui ont pris la place de la Parole. Ne dites pas le contraire! Montrez-men 
    une seule qui ne soit pas hors de la Parole! Montrez-moi un seul de ces groupes 
    qui ne rejettera pas son pasteur si celui-ci accepte la v&eacute;rit&eacute;, 
    &agrave; moins bien s&ucirc;r quil soit si populaire quils soient oblig&eacute;s 
    de le garder! Cest bien vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Examinons 
    maintenant le chapitre suivant de lApocalypse, le chapitre 18, apr&egrave;s 
    que nous ayons montr&eacute; le myst&egrave;re de cette Miss Babylone. Le 
    chapitre 17 de lApocalypse explique que cest une &eacute;glise qui est assise 
    sur sept collines. Cest la Cit&eacute; du Vatican, et elle r&egrave;gne sur 
    tous les rois de la terre (cest lexacte v&eacute;rit&eacute;), sur les pr&eacute;sidents 
    aussi, etc. Cest vrai! Elle est l&agrave; tenant les richesses du monde dans 
    sa main. Cest lexacte v&eacute;rit&eacute;. Qui est capable de lui faire 
    la guerre?. Cest vrai, nous le savons. Mais alors pourquoi voulez-vous appartenir 
    &agrave; quelque chose qui lui est rattach&eacute;? Remarquez ce chapitre 
    18, le chapitre qui suit imm&eacute;diatement celui o&ugrave; son myst&egrave;re 
    est expliqu&eacute;. Elle sassied dans le temple de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Zella 
    Braitman, &ecirc;tes-vous ici ce soir, Zella? Elle ma apport&eacute; ce journal 
    catholique, <i>Notre Visiteur du dimanche. </i>Ce journal r&eacute;pond &agrave; 
    un pr&eacute;dicateur. Il dit: «Vous dites, monsieur le pasteur, que la phrase 
    &eacute;crite sur la tiare du Pape, VICARIUS FILII DEI, si on la calcule selon 
    les nombres romains, donne le nombre de la b&ecirc;te de lApocalypse?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    continua: «Cest certain! Ce nombre, calcul&eacute;, est six cent soixante-six 
    exactement». Le clerg&eacute; Catholique ladmet, mais voici leur r&eacute;ponse, 
    rus&eacute;e et pleine de la sagesse du monde: «Mais vous savez, dans une 
    certaine langue, votre nom &agrave; vous pourrait donner le m&ecirc;me nombre!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ajouta: «Mon propre nom a presque cette valeur dans une certaine langue. Il 
    donne presque six cent soixante-six. Il y en a des centaines dautres pareils! 
    Chaque fois que quelque chose arrive il y a quelquun qui trouve le nombre 
    six cent soixante-six! Monsieur le pasteur, savez-vous que dans une langue 
    ou une autre votre propre nom pourrait vouloir dire <i>antichrist?</i> Pourquoi 
    vous arr&ecirc;tez-vous &agrave; de telles choses?». Vous voyez ce genre de 
    sagesse?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    le Saint-Esprit est plus avis&eacute; que cela. Consid&eacute;rez ceci: il 
    est possible que mon nom puisse faire six cent soixante-six, mais je ne remplis 
    pas les autres conditions. Je ne suis pas assis sur une colline, je ne dis 
    pas ces choses, je ne suis pas gouverneur. Cest vrai. Le Seigneur parle de 
    tout cela. Cest pourquoi, Messieurs, votre sagesse mondaine naboutit &agrave; 
    rien en pr&eacute;sence du Saint-Esprit. Je ne remplis pas le reste de ces 
    conditions, mais le pape, lui, les remplit. Il sassied dans le temple de 
    Dieu, se donnant lui-m&ecirc;me pour Dieu et il est assis sur sept collines. 
    Moi, je ne suis pas assis sur sept collines, m&ecirc;me si mon nom valait 
    six cent soixante-six. Je ne remplis pas les autres conditions tandis que 
    lui, il les remplit. Cest ainsi. Vous comprenez? Cest pourquoi reposez-vous 
    sur le Saint-Esprit: Ne vous mettez pas en peine de ce que vous direz parce 
    que ce nest pas vous qui parlerez, mais votre P&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Comment 
    votre sagesse et votre nouvelle naissance venant dEn-haut pourraient-elles 
    jamais &ecirc;tre compar&eacute;es avec les choses de cette terre, avec toutes 
    les oeuvres puissantes de ces magiciens?</b> Ils connaissaient toutes les 
    ruses et tous les d&eacute;tours! Comment Mo&iuml;se put-il rester debout, 
    ob&eacute;issant aux commandements de Dieu, jetant son b&acirc;ton qui se 
    transforma en serpent, quand voici quarriv&egrave;rent les magiciens qui 
    firent la m&ecirc;me chose? <b>Mais Mo&iuml;se resta l&agrave; tranquillement 
    parce quil savait quil avait ob&eacute;i &agrave; la Parole de Dieu: son 
    serpent mangea les autres serpents! </b>Vous voyez? Quand vous avez ob&eacute;i 
    et que Que pouvait-il faire quand la mer Rouge leur barra le passage tandis 
    quil conduisait le peuple vers la Terre promise? Mais le sentier de Dieu 
    passa tout droit au travers! Amen! Il dit: Restez tranquilles et voyez la 
    gloire de Dieu!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    ce sentier est celui du devoir qui consiste &agrave; suivre la Parole, alors 
    restez l&agrave; et regardez-le souvrir! Amen! Jai cinquante-trois ans et 
    je Le sers depuis bient&ocirc;t trente-trois ans (jaimerais avoir dix millions 
    dann&eacute;es pour Le servir), eh bien je ne Lai encore jamais vu manquer 
    &agrave; Sa Parole quand on La garde. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    maintenant comment apr&egrave;s son p&eacute;ch&eacute; ce sont ses secrets 
    qui sont d&eacute;voil&eacute;s. Nous le savons parce quil y a d&eacute;j&agrave; 
    longtemps que nous avons vu cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    maintenant le chapitre suivant, Apocalypse 18. Je voudrais le consid&eacute;rer 
    juste une minute. Ce serait peut-&ecirc;tre une bonne chose et cela ne nous 
    prendra que quelques minutes de plus. Cela pourrait avoir une certaine signification 
    pour vous. Jesp&egrave;re que ce sera le cas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Commen&ccedil;ons 
    peut-&ecirc;tre au verset 5 du chapitre 17.</font></p>
</blockquote>
<dir> 
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      et il y avait sur son front un nom &eacute;crit: Myst&egrave;re, Babylone 
      la grande, la m&egrave;re des prostitu&eacute;es et des abominations de 
      la terre. </i>(Ecoutez ceci maintenant) <i>Et je vis la femme </i>(l&eacute;glise) 
      <i>enivr&eacute;e du sang des saints et du sang des t&eacute;moins de J&eacute;sus; 
      et en la voyant je fus saisi dun grand &eacute;tonnement.</i></font></p>
  </blockquote>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    comprenez, cest parce quen la voyant, il vit que c&eacute;tait quelque 
    chose de si beau! Mais elle &eacute;tait la m&egrave;re des prostitu&eacute;es, 
    de la religion prostitu&eacute;e et des d&eacute;nominations: tout cela, cest 
    exactement ce quelle avait fait, parce que ses filles ont inject&eacute; 
    des dogmes comme elle-m&ecirc;me la fait. Voyez aussi comment se termine 
    ce chapitre 17, au verset 18. Maintenant voyons le chapitre 18.</font></p>
</blockquote>
<dir> 
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Apr&egrave;s 
      ces choses </i>(apr&egrave;s que le myst&egrave;re de cette femme e&ucirc;t 
      &eacute;t&eacute; d&eacute;voil&eacute;) <i>je vis un autre ange descendant 
      du ciel, ayant un grand pouvoir.</i></font></p>
  </blockquote>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    ce chapitre suivant, voici descendre maintenant un autre messager alors que 
    le myst&egrave;re de cette femme a &eacute;t&eacute; d&eacute;voil&eacute;. 
    Cest maintenant le d&eacute;voilement de son myst&egrave;re ainsi que celui 
    du myst&egrave;re de ses enfants. Vous voyez, <b>nous pouvons maintenant comprendre 
    exactement ce qui a fait delle une prostitu&eacute;e: cest parce quelle 
    a commis adult&egrave;re contre la Parole de Dieu. Et cest ce qui a fait 
    delle une organisation. </b>Elle ne pouvait demeurer une &eacute;glise biblique 
    tout en acceptant cela. De m&ecirc;me, aucune organisation ne pourra jamais 
    &ecirc;tre une &eacute;glise biblique tant quelle naccepte pas chaque Parole 
    de la Bible comme elle est &eacute;crite. Et, pour autant que je le sache, 
    il ny en a aucune qui soit ainsi, pas une seule! Cest pourquoi aussit&ocirc;t 
    quelle organise les choses quelle fait (cela peut se voir par lEcriture 
    et par sa conduite), elle meurt &agrave; ce point pr&eacute;cis o&ugrave; 
    elle accepte le dogme. Vous voyez, cest ce qui est arriv&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    ce chapitre 18, apr&egrave;s que ce myst&egrave;re ait &eacute;t&eacute; connu, 
    Dieu a envoy&eacute; un ange puissant, un messager. Ecoutez ceci:</font></p>
</blockquote>
<dir> 
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Apr&egrave;s 
      ces choses, je vis un autre ange descendant du ciel, ayant un grand pouvoir; 
      et la terre fut illumin&eacute;e de sa gloire. Et il cria avec une forte 
      voix, disant: Elle est tomb&eacute;e, elle est tomb&eacute;e, Babylone </i>(confusion) 
      <i>la grande! et elle est devenue la demeure de d&eacute;mons, et le repaire 
      de tout esprit immonde, et le repaire de tout oiseau immonde et ex&eacute;crable; 
      car toutes les nations ont bu du vin de la fureur de sa fornication, et 
      les rois de la terre ont commis fornication avec elle, et les marchands 
      de la terre sont devenus riches par la puissance de son luxe.</i></font></p>
  </blockquote>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Voyez 
    maintenant ceci: imm&eacute;diatement apr&egrave;s que son myst&egrave;re 
    ait &eacute;t&eacute; r&eacute;v&eacute;l&eacute;, montrant qui elle &eacute;tait, 
    ce quelle &eacute;tait et qui &eacute;taient ses filles, imm&eacute;diatement 
    apr&egrave;s que ce myst&egrave;re fut r&eacute;v&eacute;l&eacute; Dieu envoya 
    un ange, un messager, pour faire quoi? Pour appeler &agrave; sortir! Sortez 
    du milieu delle!. Cest le message de lheure!</b></font></p>
</blockquote>
<dir> 
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Sortez 
      du milieu delle, mon peuple, afin que vous ne participiez pas &agrave; 
      </i>ses <i>p&eacute;ch&eacute;s et que vous ne receviez pas de </i>ses <i>plaies.</i></font></p>
  </blockquote>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    voyez, Il va la maudire. Faites bien attention.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sortez 
    du milieu delle! Dieu envoya un ange puissant, un messager. Sa lumi&egrave;re 
    n&eacute;claira pas seulement un petit coin, elle se r&eacute;pandit sur 
    toute la terre. Sortez du milieu delle! Quest-ce que cela veut dire? Elle 
    est l&agrave; et ses soeurs aussi. Il a envoy&eacute; ce message pour illuminer 
    la terre et appeler Son peuple &agrave; sortir du milieu de Babylone. Et vous 
    savez que cest la v&eacute;rit&eacute;. <b>Un messager a &eacute;t&eacute; 
    envoy&eacute; du ciel pour appeler le peuple de Dieu &agrave; sortir de Babylone. 
    Et Sa lumi&egrave;re, le glorieux Saint-Esprit, a illumin&eacute; la terre.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit quelle est devenue un repaire, une prison, et a attrap&eacute; 
    des oiseaux ex&eacute;crables et impurs. Pas des aigles, bien s&ucirc;r! Non, 
    non, non et non! Des vautours, des oiseaux impurs et ex&eacute;crables, voil&agrave; 
    ce quelle a mis en cage autour delle. Elle est une cage et elle en est pleine. 
    Pleine de quoi? De noms blasph&eacute;matoires, en contradiction avec lEcriture. 
    1 Timoth&eacute;e 4.1 dit: <i>LEsprit dit express&eacute;ment que dans les 
    derniers temps, quelques-uns abandonneront la foi pour sattacher &agrave; 
    des esprits s&eacute;ducteurs et &agrave; des doctrines de d&eacute;mons. 
    </i>Le Saint-Esprit dit aussi (2 Tim. 3.1): Dans les derniers jours les hommes 
    seront emport&eacute;s, enfl&eacute;s dorgueil, ennemis des gens de bien. 
    (Dieu soit b&eacute;ni! Si vous nappartenez pas &agrave; notre groupe ou 
    si votre nom nest pas inscrit dans notre livre, vous &ecirc;tes perdu!<b>)</b>. 
    Ex&eacute;crables! Impurs!. Jesp&egrave;re ne pas vous blesser mais plut&ocirc;t 
    vous faire du bien. Ce sont des oiseaux ex&eacute;crables et impurs et elle 
    les a mis en cage.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que Dieu est un aigle. Cest Lui-m&ecirc;me qui sest appel&eacute; un aigle. 
    Et Il a appel&eacute; Jacob un aigle. Et nous sommes Ses petits aiglons. Amen! 
    Il a appel&eacute; Ses proph&egrave;tes des aigles. Et cet ange est descendu 
    pour mettre ces choses en lumi&egrave;re et appeler &agrave; sortir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme dans mon petit intitul&eacute;: <i>Quand laigle &eacute;veille sa nich&eacute;e. 
    </i>Ce petit aiglon avait toujours suivi la m&egrave;re-poule et ses gloussements 
    dans la cour de la ferme, mais il ne pouvait pas se nourrir de sa nourriture, 
    ces soir&eacute;es de soci&eacute;t&eacute;, ces femmes au visage peint et 
    aux cheveux coup&eacute;s, v&ecirc;tues de shorts. Il ne pouvait pas faire 
    cela! Malheureusement il ne connaissait rien dautre que le gloussement de 
    cette vieille poule. Mais un jour la m&egrave;re-aigle le d&eacute;couvrit. 
    Elle cria et lappela, disant: &laquo;Mon fils, tu nes pas de ceux-l&agrave; 
    sors de l&agrave;!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    lui r&eacute;pondit: &laquo;Maman, que puis-je faire?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    lui cria: &laquo;Mets-toi &agrave; battre des ailes et pars!&raquo;. Au premier 
    saut il heurta un piquet, tombant en plein au milieu dune organisation. Mais 
    sa m&egrave;re lui dit: &laquo;Mon fils, tu dois monter plus haut que cela, 
    sinon je ne pourrai pas te prendre! Tes pieds doivent quitter le sol!&raquo;. 
    Elle devait le prendre en vol. Alors il saper&ccedil;ut quil pouvait voler. 
    Elle &eacute;tait venue pour lappeler &agrave; sortir. Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    cette m&egrave;re Babylone avait attrap&eacute; pour elle une troupe de poulets, 
    de ces poulettes &eacute;l&eacute;gantes au visage peint et aux cheveux coup&eacute;s 
    qui se pr&eacute;tendaient chr&eacute;tiennes. Elle en avait plein une cage! 
    Vous, pr&eacute;dicateurs qui occupez une chaire et qui pour agrandir votre 
    d&eacute;nomination laissez ces femmes suivre cette voie, honte &agrave; vous! 
    Dieu vous en demandera compte! Sortez de cela! Mes brebis entendent ma voix. 
    Une cage doiseaux ex&eacute;crables, emport&eacute;s, enfl&eacute;s dorgueil, 
    aimant le plaisir plus que Dieu, pr&eacute;f&eacute;rant &ecirc;tre comme 
    le monde que comme Christ! Quand une femme est couverte de peinture, cela 
    montre quelle est vide &agrave; lint&eacute;rieur. A lint&eacute;rieur 
    elle est fausse. Cest lexacte v&eacute;rit&eacute;! Jai vu une de ces femmes 
    lautre jour: elle avait les cheveux verts (cest vrai), et plein de cette 
    substance verte autour des yeux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous navez pas de cheveux et que vous voudriez en avoir, cest tr&egrave;s 
    bien, mais portez-en au moins qui aient une apparence humaine! Si vous navez 
    pas dongles et que vous d&eacute;siriez en avoir, nen mettez pas qui soient 
    comme ces coquillages allong&eacute;s, mettez de vrais ongles. Si vous navez 
    pas ces choses-l&agrave;, aucune importance! Si vous navez pas de dents et 
    que vous trouviez quelquun pour vous en fabriquer, faites-vous en faire. 
    Mais ne vous faites pas arracher des dents saines que Dieu vous a donn&eacute;es, 
    simplement parce quelles sont un peu tordues, pour vous en faire mettre dautres. 
    Ne vous teignez pas les cheveux de mani&egrave;re &agrave; para&icirc;tre 
    sortir dun bourbier. Ne le faites pas! Si vos cheveux sont sans couleur et 
    que vous voudriez avoir lair davoir des cheveux dune certaine couleur, 
    je suppose que ce nest pas mal, mais faites en sorte de ne pas avoir lair 
    dune J&eacute;zabel ou dune grange fra&icirc;chement repeinte! [En Am&eacute;rique, 
    les granges sont souvent peintes dans des tons rouge vif  N.d.T.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    vous, fr&egrave;res Pentec&ocirc;tistes qui laissez vos femmes se couper les 
    cheveux alors que la Bible dit quils sont leur gloire et que cest m&ecirc;me 
    une honte pour elles de prier les cheveux coup&eacute;s! Et avec tout cela 
    vous les laissez monter en chaire pr&ecirc;cher lEvangile, chanter dans un 
    choeur et enseigner &agrave; l&eacute;cole du dimanche! Honte &agrave; vous! 
    Vous devriez avoir honte de vous-m&ecirc;mes! Pourquoi suis-je contre les 
    organisations? Pensez-vous que je pourrai jamais apporter mon appui &agrave; 
    de telles choses? Je connais la raison pour laquelle vous faites cela, fr&egrave;res! 
    Vous vous gardez bien de donner un enseignement contre ces choses parce que 
    si vous le faisiez, ils vous convoqueraient imm&eacute;diatement &agrave; 
    leur quartier-g&eacute;n&eacute;ral et vous excommunieraient. Que Dieu soit 
    b&eacute;ni pour votre courage si jamais vous le faites! Cest vrai. Dieu 
    vous honorera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    dit cet ange? Sortez du milieu delle!. Parfaitement! <b>Cet ange est venu 
    sur la terre apporter la Lumi&egrave;re et il a fait resplendir cette Lumi&egrave;re 
    sur la terre enti&egrave;re. C&eacute;tait un ange puissant et il est venu 
    proclamer ce message: Sortez de Babylone! Ne toucher pas &agrave; ces choses 
    impures!.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    en avait plein une cage et lange dit: Elle est le repaire de tout oiseau 
    impur et ex&eacute;crable. Elle en a plein une cage maintenant: cest le 
    Conseil Mondial des Eglises, ou plut&ocirc;t des loges. Elle a mis tout le 
    lot en cage, ils sont en train de se r&eacute;unir tous ensemble. Elle est 
    devenue une cage, cest vrai, une cage pleine doiseaux ex&eacute;crables. 
    Cest vrai. Essayez juste une fois de parler &agrave; lun deux: oh, chers 
    amis, comme ils sont sages de la sagesse du monde! Mais ils nen connaissent 
    pas plus de Dieu quun li&egrave;vre des raquettes &agrave; neige. Cest vrai. 
    Cest tout ce quils ont. Tout ce quils ont, cest un peu de sagesse leur 
    permettant de comprendre deux ou trois petits d&eacute;tails, mais pour ce 
    qui est de Le conna&icirc;tre, Lui, eh bien! Oui, ils se sont laiss&eacute; 
    attraper et enfermer dans sa cage avec ses dogmes. Les &eacute;glises protestantes 
    commencent &agrave; faire la m&ecirc;me chose, elles deviennent ses filles 
    parce quelles renient la Parole de Dieu. Cest ce quelle fait elle-m&ecirc;me: 
    elle renie la Parole. Et quand vous acceptez quelque chose dautre &agrave; 
    la place de la Parole, vous La reniez vous-m&ecirc;me. Et quand vous vous 
    joignez &agrave; lune de ces &eacute;glises, vous avez aussi reni&eacute; 
    la Parole. Dieu ne veut pas que vous soyez ainsi, il ny a aucune place pour 
    cela dans lEcriture.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que cet ange est celui de la Lumi&egrave;re; rappelez-vous que le dernier 
    ange est lange de l&eacute;glise de Laodic&eacute;e. Cest le messager de 
    Laodic&eacute;e, le dernier parce que le chapitre suivant, le dix-neuvi&egrave;me, 
    est celui de la venue de lEpouse. <b>Et dans lEcriture, cest le dernier 
    ange qui vient apporter la Lumi&egrave;re avant que lEpouse vienne &agrave; 
    la rencontre de Christ. </b>Cest alors l&acirc;ge de Laodic&eacute;e. Que 
    fit le messager de l&acirc;ge de Laodic&eacute;e? Il lappela &agrave; sortir 
    de Babylone! Consid&eacute;rez ceci! Voyez ces &eacute;glises enferm&eacute;es 
    dans sa cage avec elle et ses dogmes, reniant la Parole et acceptant des dogmes! 
    Cest ici lange apportant la Lumi&egrave;re &agrave; l&eacute;glise de Laodic&eacute;e 
    qui a rejet&eacute; Christ et Sa Parole pour des dogmes et qui a mis le Seigneur 
    dehors. Et Il se tient &agrave; la porte, frappant et essayant dentrer. Comprenez-vous 
    cela? Cet &acirc;ge de l&eacute;glise a rejet&eacute; le Christ, et Christ 
    est la Parole; il La rejet&eacute; et Il est dehors. Cest le seul &acirc;ge 
    de l&eacute;glise o&ugrave; nous voyons Christ dehors frappant et essayant 
    dentrer. Et ce message de lange (qui &eacute;tait le messager venu de Dieu) 
    &eacute;tait l&eacute;cho de son message sur la terre: Sortez de Babylone! 
    Sortez des organisations!. <b>Aujourdhui, la manifestation du Saint-Esprit 
    est cet ange qui essaie de ramener les gens &agrave; la Parole, parce que 
    le Saint-Esprit ne confirmera que la Parole. </b>Il ne peut confirmer des 
    dogmes car il ny a pas de vie en eux. Cest Lui qui est la Vie. Remarquez 
    que l&acirc;ge de l&eacute;glise de Laodic&eacute;e La reni&eacute;, La 
    rejet&eacute; et La mis dehors.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Remarquez 
    que cet ange est le dernier messager avant la venue de Christ dans le chapitre 
    19 de lApocalypse. </b>La Voix du messager! Remarquons que quand il fit retentir 
    sa voix sur la terre il y eut une Voix qui lui fit &eacute;cho dans le Ciel. 
    Cest au verset 4, si vous voulez le noter. Chapitre 19, verset 4. Ce messager 
    sur la terre marchait tellement avec Dieu que lorsquil parla sur la terre, 
    Dieu fit &eacute;cho dans le Ciel &agrave; ce quil dit. Comment ce quatri&egrave;me 
    verset fut-il traduit? Que signifie-t-il? La Voix de Dieu parlant &agrave; 
    Son peuple pr&eacute;destin&eacute; dit: Sortez du milieu delle!. Voil&agrave; 
    exactement ce qu&eacute;tait cette Voix! Elle fit sortir tous ces gens de 
    l&agrave;-bas, elle les fit sortir de Babylone. <b>Sortez du milieu delle 
    afin que vous ne participiez point &agrave; ses p&eacute;ch&eacute;s!. Parfaitement! 
    Sortez de ces dogmes et de ces credo pour aller vers la Parole qui a &eacute;t&eacute; 
    faite Esprit et Vie. </b>Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    aussi ce qui se passe au chapitre suivant, le chapitre 19: <i>Apr&egrave;s 
    ces choses. </i>Lavez-vous remarqu&eacute;?<i> Apr&egrave;s ces choses. 
    </i>Qua<i>-</i>t-il observ&eacute;? Apr&egrave;s quoi? Apr&egrave;s que le 
    message: Sortez du milieu delle! ait &eacute;t&eacute; donn&eacute;. <i></i><i>Apr&egrave;s 
    ces choses </i>il y eut le cri des saints de lEpouse qui &eacute;taient 
    avec lEpoux, allant ensemble aux noces de lAgneau. A quel point sommes-nous 
    proches de cela, fr&egrave;res? <b>Quel est le dernier appel? Cest: Sortez 
    de Babylone!.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, mes fr&egrave;res, cest la raison pour laquelle je suis contre ces 
    choses. Ce nest pas scripturaire, ce nest pas orthodoxe. Il e &eacute;t&eacute; 
    prouv&eacute; que c&eacute;tait faux. Dieu nest pas dans cela, Il ne la 
    jamais &eacute;t&eacute; et ne le sera jamais. Je ne dis pas quil ny a pas 
    des gens sauv&eacute;s dans ces organisations (cest &agrave; partir delles 
    que lEglise a &eacute;t&eacute; &eacute;difi&eacute;e), mais aussi longtemps 
    que vous restez dans ce syst&egrave;me, vous en &ecirc;tes une partie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    je reste aux Etats-Unis, je suis un Am&eacute;ricain. Aussi longtemps que 
    je suis un citoyen ou un membre des Etats-Unis jen suis une partie. Si je 
    vais en Allemagne et que je renie ma nationalit&eacute; pour prendre la nationalit&eacute; 
    allemande je ne suis plus un Am&eacute;ricain mais un Allemand. Et si je vais 
    m&eacute;tablir au Japon ou en Russie, jen deviens citoyen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Et 
    quand vous vous joignez &agrave; un syst&egrave;me et que vous devenez citoyen 
    de ce syst&egrave;me, vous montrez ce que vous &ecirc;tes. </b>Dans ces derniers 
    jours Dieu appelle un peuple hors de ces syst&egrave;mes. La Bible dit: <i>Sortez 
    du milieu deux, et s&eacute;parez-vous, dit le Seigneur; ne touchez pas &agrave; 
    ce qui est impur, et je vous accueillerai. Je serai pour vous un p&egrave;re, 
    et vous serez pour moi des fils et des filles, dit le Seigneur tout-puissant. 
    </i>Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la raison pour laquelle jai parl&eacute; contre les &eacute;glises, les loges. 
    Je ne peux pas appeler cela une &eacute;glise! Il ny a quune seule Eglise, 
    cest lEglise du Corps de Christ. Mais pour ce qui est de ces loges quon 
    appelle &eacute;glises, ma Bible me dit quelles portent toutes des noms 
    blasph&eacute;matoires et quelles sont toutes des organisations. Que blasph&egrave;ment-elles? 
    Blasph&eacute;mer, cest &ecirc;tre oppos&eacute; &agrave;, ou parler contre 
    quelque chose. Quand Dieu dit: Naissez de nouveau! ils disent: «Joignez-vous 
    &agrave; nous!». Vous comprenez? <b>Blasph&eacute;mer, cest quand l&eacute;glise 
    Catholique met faussement le bapt&ecirc;me de lEsprit dans une hostie, quand 
    l&eacute;glise Protestante le met dans une poign&eacute;e de mains et que 
    l&eacute;glise Pentec&ocirc;tiste le met dans une &eacute;motion au lieu 
    que ce soit la Personne de Christ qui vienne avec toute la construction de 
    la pyramide comme nous lavons vu lautre jour.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ajoutez 
    &agrave; la foi la vertu etc. Cela se trouve dans 2 Pierre 1.5 o&ugrave; il 
    parle de toutes ces choses: pi&eacute;t&eacute;, puret&eacute;, saintet&eacute;, 
    tout cela, et alors vous &ecirc;tes scell&eacute; du Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ayant 
    &eacute;t&eacute; faussement enseign&eacute;s, les gens pr&eacute;tendent 
    avoir quelque chose quils nont pas. Autrefois les M&eacute;thodistes ressentaient 
    une sensation curieuse, tremblaient un peu ou dansaient dans lEsprit. Les 
    Pentec&ocirc;tistes parlent en langues et se livrent &agrave; leurs &eacute;motions. 
    Je crois en ces choses, cest certain, mais ces choses sans le reste ne valent 
    rien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je le disais lautre jour, cela ressemble &agrave; un merle qui essaierait 
    de se parer des plumes du paon ou &agrave; une buse qui voudrait mettre les 
    plumes de la colombe. Ces plumes nont pas pouss&eacute; en eux, ils essaient 
    de les implanter en eux. Cest quelque chose qui a &eacute;t&eacute; implant&eacute;, 
    cest de la d&eacute;nomination. Mais quand cest Dieu qui met quelque chose 
    en vous, cest naturel. Quand vous vous faites dire vous-m&ecirc;me: «Je me 
    suis joint &agrave; l&eacute;glise hier soir. Maintenant je ne peux plus 
    me conduire mal, je ne peux plus boire, je ne peux plus faire ceci et cela: 
    je me suis joint &agrave; l&eacute;glise!». En disant cela vous essayez dimplanter 
    des plumes de paon dans votre carcasse de buse. Cest vrai, vous voyez. Comprenez-vous 
    cela? <b>Il faut que vous naissiez de nouveau! Il faut que vous receviez Christ! 
    Et quand vous recevez Christ, vous ne pouvez pas Le recevoir sans recevoir 
    Sa Parole parce quIl est la Parole. </b>Mais si vous avez une forme de pi&eacute;t&eacute; 
    et que vous reniez cela, je me pose des questions. Vous comprenez? Vous pouvez 
    bien appartenir &agrave; toutes les organisations que vous voudrez et avoir 
    une forme de pi&eacute;t&eacute; tout en nayant pas la chose r&eacute;elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave;, 
    chers amis. Tout est l&agrave;. Que Dieu vous b&eacute;nisse! Que Dieu vous 
    aide! Je ne dis pas cela pour &ecirc;tre diff&eacute;rent: je mexplique. 
    M&ecirc;me si aujourdhui est lanniversaire de larmistice, <b>cela ne veut 
    pas dire que je suis en train de signer un trait&eacute; de paix avec vous 
    autres pr&eacute;dicateurs! Pas du tout! Je pense que cest vous qui devriez 
    venir signer avec moi, pas avec moi mais avec Dieu qui est la Parole. </b>Cest 
    vrai! Cest vrai. Dites ce que la Bible dit et dites-le de la mani&egrave;re 
    dont Elle le dit. Parce que la Bible dit ceci: Quiconque retranchera ou ajoutera. 
    Et, vous voyez, lorganisation est antiscripturaire et quand vous avez re&ccedil;u 
    le premier dogme vous feriez bien de refaire tout le chemin en arri&egrave;re 
    parce que cest l&agrave; que vous &ecirc;tes sorti de la ligne. Quand vous 
    reviendrez jusqu&agrave; la nouvelle naissance, cest alors que vous entrerez 
    dans lEcriture.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous allez dans une d&eacute;nomination, ils vous diront: «Vous savez, nous 
    ne croyons pas <i>ceci. </i>Nos &eacute;v&ecirc;ques nous enseignent dans 
    notre &eacute;glise que nous sommes lune des &eacute;glises les plus anciennes. 
    Nous nenseignons pas». <b>Peu importe ce quils nenseignent pas! Si la 
    Bible lenseigne, le Saint-Esprit en vous se nourrira de la Parole. </b>Les 
    hommes sont pleins dintelligence pour essayer de se d&eacute;barrasser de 
    cela par leurs explications, et ils y arrivent! Un infid&egrave;le peut prendre 
    la Bible et &eacute;loigner Dieu de vous par ses explications.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">230&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Cest 
    pourquoi aucun homme na le droit de pr&ecirc;cher lEvangile tant quil nest 
    pas retourn&eacute; comme Mo&iuml;se dans les sables sacr&eacute;s du d&eacute;sert 
    et quil ne sest pas tenu face &agrave; face avec Dieu, tant quil nest 
    pas n&eacute; de nouveau, se tenant face &agrave; face avec Dieu et ayant 
    la connaissance. </b>Et cela, aucun infid&egrave;le, aucune psychologie, aucune 
    explication, aucun savant dans le monde ne pourra vous l&ocirc;ter: vous 
    &eacute;tiez l&agrave; quand cest arriv&eacute;! Cest vrai! Vous savez ce 
    qui est arriv&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous dites: «Jai fait ce genre dexp&eacute;rience et jai re&ccedil;u un 
    esprit en moi» mais que cet esprit nie la Parole de quelque mani&egrave;re 
    que ce soit, cest le faux esprit que vous avez re&ccedil;u! Si vous dites: 
    «Je ne peux pas recevoir ce genre de choses. Je connais cela, mais notre &eacute;glise», 
    cest un faux esprit! <b>Cest votre marque didentification; vous avez la 
    marque de Ca&iuml;n. </b>Parfaitement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eve 
    ne douta que dune petite Parole. Elle ne douta pas de tout ce que Dieu avait 
    dit, mais seulement dune petite Parole, et cela fut la cause de toutes les 
    douleurs, de tous les brisements de coeur, de la mort, du p&eacute;ch&eacute;, 
    des guerres et de tout le reste, de chaque tombe, de chaque ambulance, de 
    chaque cri, de la construction de chaque h&ocirc;pital destin&eacute; &agrave; 
    recevoir les malades. Davoir dout&eacute; dune seule petite Parole de Dieu 
    fut la cause de tout cela. Et elle fut rejet&eacute;e alors que cela naurait 
    jamais d&ucirc; arriver. Et vous, comment allez-vous entrer si vous doutez 
    dune seule Parole de la Bible? Vous dites: «Je sais bien quElle dit <i>ceci, 
    </i>mais». Si Elle dit <i>ceci</i>, Elle ne veut rien dire dautre!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    ceci maintenant. Il faut quelque chose &agrave; Dieu pour juger le monde. 
    Vous ne pouvez pas exercer un jugement &agrave; moins davoir premi&egrave;rement 
    une loi. Pour &ecirc;tre jug&eacute; il faut que vous ayez viol&eacute; quelque 
    chose, vous comprenez. Et il ne peut pas y avoir de jugement convenable sans 
    punition. Vous ne pouvez pas avoir dans votre ville une loi qui dise: «Il 
    y a cinq dollars damende pour celui qui franchit les feux rouges» et en m&ecirc;me 
    temps: «Il est permis de franchir les feux rouges»! On ne peut pas faire cela. 
    Il ne peut pas exister deux lois en m&ecirc;me temps. Il y a une loi, un Dieu, 
    un Livre, un Christ. Cest tout. Il y a une foi, une esp&eacute;rance. Cest 
    tout. Cest la Bible, Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    donc que si quelque chose est ajout&eacute; &agrave; cette Bible, cest lhomme 
    qui le fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    si Dieu doit juger le monde par une &eacute;glise comme le disent les Catholiques, 
    par quelle &eacute;glise Catholique le jugera-t-Il? Il y en a plusieurs! Il 
    y a l&eacute;glise Romaine, l&eacute;glise Grecque et il y en a de diff&eacute;rentes 
    sortes. Quelle est donc l&eacute;glise Catholique par laquelle Il jugera? 
    Ou peut-&ecirc;tre quIl jugera par l&eacute;glise Luth&eacute;rienne? Sinon 
    par l&eacute;glise Presbyt&eacute;rienne? Vous comprenez? Que va-t-Il faire? 
    Il ne jugera pas par une &eacute;glise. Il jugera par Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, Il ne peut pas prendre des groupes de gens comme la vision de la soeur 
    nous la montr&eacute; lautre soir quand nous avons vu comment le Saint-Esprit 
    passait tout droit &agrave; travers cette bo&icirc;te perc&eacute;e. Il ny 
    avait rien pour Le retenir. Cest quelque chose dindividuel. Il a &eacute;t&eacute; 
    donn&eacute; pour purifier l&eacute;glise, mais elle ne peut Le retenir. 
    Aucune organisation ne peut Le retenir. Tout est l&agrave;. Elles ne le peuvent 
    tout simplement pas. Toute laffaire est l&agrave;: vous ne pouvez rien faire 
    sur cette base. Les organisations ne peuvent pas le faire. Cest lindividu 
    qui a le Saint-Esprit. Notez-le bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Si 
    Dieu doit juger le monde par Sa Parole, Il a certainement veill&eacute; sur 
    Elle et La gard&eacute;e en parfaite condition. </b>Si Elle &eacute;tait 
    toute embrouill&eacute;e comment pourrait-Il apporter le jugement? Vous comprenez? 
    Il faut quil se fasse par quelque chose. Il na jamais dit: Quiconque ajoutera 
    ou retranchera quelque chose &agrave; l&eacute;glise mais: Quiconque retranchera 
    ou ajoutera une seule parole &agrave; cette Parole, sa part lui sera &ocirc;t&eacute;e 
    du Livre de Vie. Cest pourquoi pour moi il y a Dieu, Sa Parole et le jugement. 
    Alors si je me juge et accepte la Parole, voyant que Christ est mort pour 
    moi, je Lui demanderai que Sa Vie vienne en moi et me guide. <b>Et si Sa Vie 
    est la Parole et quIl a &eacute;crit la Parole, comment cette Vie peut-elle 
    &ecirc;tre en moi et comment puis-je pr&eacute;tendre avoir le Saint-Esprit 
    si jajoute des dogmes &agrave; la place de la Parole? </b>Cela ne marchera 
    tout simplement pas! Comment puis-je ajouter la d&eacute;nomination alors 
    quIl y est oppos&eacute;, quIl la prouv&eacute; et quIl a montr&eacute; 
    par lhistoire que chaque fois que les gens ont form&eacute; une d&eacute;nomination 
    ils sont morts spirituellement? Oh, ils font cro&icirc;tre le nombre de leurs 
    membres, cest s&ucirc;r! Le nombre de leurs membres augmente. Mais spirituellement 
    ils narrivent jamais &agrave; rien. <b>Montrez-moi dans lhistoire o&ugrave; 
    une &eacute;glise qui sest organis&eacute;e ne soit pas morte aussit&ocirc;t, 
    le Saint-Esprit layant quitt&eacute;e. </b>Il ny a plus de signes et de 
    miracles, elle est entr&eacute;e dans le chaos.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">238&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exactement ce qui est arriv&eacute; &agrave; nos &eacute;glises Pentec&ocirc;tistes. 
    Elles ont fait exactement ce que leur m&egrave;re avait fait. Au commencement 
    elles &eacute;taient sorties, c&eacute;tait un peuple qui avait rejet&eacute; 
    les d&eacute;nominations. Parmi vous, fr&egrave;res qui &eacute;couterez cette 
    bande, il y aura quelques vieillards qui savent quil y a quarante ou cinquante 
    ans, si lon avait parl&eacute; &agrave; ces gens de faire une organisation, 
    ils auraient dit que c&eacute;tait un blasph&egrave;me. Mais aujourdhui 
    vous appartenez &agrave; la chose m&ecirc;me que vous teniez autrefois pour 
    un blasph&egrave;me! Votre m&egrave;re, cette brave vieille sainte Pentec&ocirc;tiste, 
    &eacute;tait oppos&eacute;e &agrave; ce que les femmes se coupent les cheveux 
    et se maquillent. Que vous est-il arriv&eacute;? Paul a dit: <i>Vous couriez 
    bien: qui vous a arr&ecirc;t&eacute;s pour vous emp&ecirc;cher dob&eacute;ir 
    &agrave; la v&eacute;rit&eacute;?</i> (Galates 5.7). Vous comprenez? Autrefois 
    vous &eacute;tiez libres de toutes ces choses, mais vous avez voulu &ecirc;tre 
    comme les autres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">239&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exactement comme la dit Samuel. Isra&euml;l avait un Roi, c&eacute;tait 
    Dieu. Mais le peuple dit &agrave; Samuel: Samuel, tu vieillis! Donne-nous 
    un roi: nous voulons &ecirc;tre comme le reste du monde. Nous voulons &ecirc;tre 
    comme les autres nations. Nous voulons un roi pour nous conduire &agrave; 
    la guerre, nous voulons un roi qui puisse combattre dans nos batailles. Cela 
    d&eacute;plut &agrave; Samuel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">240&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    leur dit: Vous ai-je jamais pris quelque chose? Vous ai-je jamais pris de 
    largent? Vous ai-je jamais demand&eacute; un boeuf ou autre chose? Vous ai-je 
    jamais demand&eacute; quoi que ce soit?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ils 
    r&eacute;pondirent: Non, tu ne nous as jamais rien demand&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">241&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit aussi: Ai-je jamais dit quelque chose au Nom du Seigneur qui ne soit 
    pas arriv&eacute;?. Nest-ce pas vrai? Il leur dit: Alors ne recevez pas 
    ce roi parce que cela signifiera le chaos pour vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">242&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    vous qui &ecirc;tes du Branham Tabernacle, jaimerais vous poser une question. 
    Vous &ecirc;tes en train de devenir un grand tabernacle. Il est possible que 
    je men aille dici pendant un certain temps pour aller quelque part. Il est 
    difficile de dire o&ugrave; le Seigneur va mappeler. Peut-&ecirc;tre quIl 
    me fera quitter la sc&egrave;ne, peut-&ecirc;tre quIl me fera rentrer dans 
    le champ missionnaire, peut-&ecirc;tre quIl menverra au d&eacute;sert. Je 
    ne sais pas o&ugrave; Il menverra dici le retour de J&eacute;sus. Je voudrais 
    vous demander quelque chose. Vous ai-je jamais demand&eacute; quoi que ce 
    soit? [lassembl&eacute;e r&eacute;pond: «non.»  N.d.R.] Vous ai-je jamais 
    mendi&eacute; de largent? [lassembl&eacute;e r&eacute;pond: «non.»  N.d.R.] 
    Parmi les milliers de choses que je vous ai dites au Nom du Seigneur, vous 
    ai-je jamais dit quelque chose qui ne soit pas arriv&eacute;? [lassembl&eacute;e 
    r&eacute;pond: «Amen!»  N.d.R.] <b>Alors ne vous joignez jamais &agrave; 
    une organisation! Cest contraire &agrave; la Parole de Dieu. Sortez-en si 
    vous y &ecirc;tes, soyez-en s&eacute;par&eacute;s et recevez la Parole du 
    Seigneur. </b>Inclinons nos t&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">243&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Dieu glorieux des proph&egrave;tes, Dieu dAbraham, dIsaac et dIsra&euml;l, 
    ajoute la vertu, Seigneur, &agrave; ce petit message d&eacute;cousu qui a 
    &eacute;t&eacute; longtemps sur mon coeur et que je voulais donner &agrave; 
    mes fr&egrave;res. En dehors dici il y en a beaucoup, Seigneur, qui ont de 
    moi une fausse impression. Ils pensent que je veux faire autrement que les 
    autres. Ils pensent que jessaie de faire le je-sais-tout. Ils ont dit aux 
    gens que jessayais de les tromper, en particulier sur des sujets tels que 
    le bapt&ecirc;me deau au Nom du Seigneur J&eacute;sus, la semence du serpent, 
    la grande prostitu&eacute;e et bien dautres pr&eacute;dications qui ont paru 
    sans contenir autre chose que la pure v&eacute;rit&eacute; sans le moindre 
    m&eacute;lange. Et je leur ai demand&eacute;: «Montrez-moi, quelques-uns dentre 
    vous, o&ugrave; je p&egrave;che, o&ugrave; je suis incr&eacute;dule, o&ugrave; 
    jinterpr&egrave;te mal la Parole». Personne ne sest manifest&eacute;! Je 
    Te prie, P&egrave;re, de faire savoir &agrave; ces hommes quils sont en train 
    de manquer lheure. Ils attendront jusqu&agrave; ce quil soit trop tard 
    sils ne font pas attention.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">244&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    je suis s&ucirc;r dune chose, cest que mon coeur se briserait si ce passage 
    de lEcriture n&eacute;tait pas r&eacute;el pour moi o&ugrave; Tu dis: Tout 
    ce que le P&egrave;re ma donn&eacute; viendra &agrave; moi. Mes brebis entendent 
    ma voix. Cest pourquoi, Seigneur, je crois que le Royaume est v&eacute;ritablement 
    comme Tu las dit. Je sais quil est ainsi, quil est semblable &agrave; un 
    homme qui jette un filet dans la mer et retire des poissons de toutes sortes. 
    Le filet de lEvangile a certainement ramass&eacute; des poissons de vase, 
    des tortues, des araign&eacute;es deau et des serpents. Mais finalement, 
    petit &agrave; petit, le poisson de vase est rentr&eacute; dans leau, la 
    tortue sest enfuie et le serpent a siffl&eacute; puis est retourn&eacute; 
    se cacher dans son trou dans la vase comme le chien qui retourne &agrave; 
    ce quil avait vomi et la truie qui se vautre dans le bourbier. Mais, Seigneur, 
    il y a aussi eu de v&eacute;ritables poissons. Et jai cette consolation de 
    savoir quavant m&ecirc;me que le filet les prenne ils &eacute;taient d&eacute;j&agrave; 
    des poissons. Ils &eacute;taient n&eacute;s poissons et pr&eacute;destin&eacute;s 
    &agrave; &ecirc;tre poissons. Cest ce que ram&egrave;ne le filet de lEvangile 
    dans les r&eacute;veils. Tu connais les Tiens. P&egrave;re, ma seule responsabilit&eacute; 
    est, pour autant que je le sache, de rester fid&egrave;le &agrave; cette Parole. 
    Tu es Celui qui sais faire le tri. Et je sais que la tortue ne pourra pas 
    plus devenir une truite que lhomme sourd &agrave; lEvangile comprendre la 
    V&eacute;rit&eacute;. Car le P&egrave;re a vu tout cela &agrave; lavance 
    et Tu as promis que tout ce quIl Tavait donn&eacute; viendrait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">245&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    c&eacute;leste, je Te prie pour chaque personne qui entendra ce petit message, 
    pour autant quil le comprenne &agrave; la lumi&egrave;re dans laquelle il 
    a &eacute;t&eacute; pr&ecirc;ch&eacute;, pour quil comprenne les intentions 
    que jai dans mon coeur envers mes fr&egrave;res humains, pour les gens pour 
    lesquels Tu es mort. Seigneur, il y a l&agrave;-bas dehors quelques hommes 
    semblables &agrave; ceux qui &eacute;taient dans le groupe de Kor&eacute;: 
    c&eacute;taient des hommes sinc&egrave;res, mais mal dirig&eacute;s. Ils 
    tenaient un saint encensoir &agrave; la main, mais p&eacute;rirent. Personne 
    ne put disposer de ces encensoirs. El&eacute;azar, fils dAaron, dut aller 
    les ramasser et lon en fit une banni&egrave;re, un bouclier qui couvrit lautel, 
    servant ainsi de m&eacute;morial &agrave; cet &eacute;v&eacute;nement terrible 
    o&ugrave; <b>Kor&eacute; essaya de former un parti organis&eacute; contre 
    le messager de Dieu</b>. Loin de nous de faire la m&ecirc;me chose, Seigneur! 
    Puisse le Saint-Esprit nous prot&eacute;ger toujours!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">246&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    Te remercions, Seigneur, pour notre petite &eacute;glise, pour ce saint petit 
    autel. Il y a bien des ann&eacute;es, une trentaine, je me suis mis &agrave; 
    genoux ici dans ce lieu qui n&eacute;tait alors quun terrain mar&eacute;cageux 
    plein de mauvaises herbes et dhumidit&eacute; et nous Tavons d&eacute;di&eacute; 
    ce terrain et cette construction. Et au coin de ce Tabernacle est enferm&eacute; 
    le r&eacute;cit de cette vision. Elle sest accomplie exactement. Ce document 
    est toujours l&agrave;. On ne d&eacute;molira pas ce b&acirc;timent, Seigneur, 
    on le conservera simplement en lagrandissant. O notre Dieu, accorde-nous 
    que cet Evangile glorieux qui se trouve dans ces pages ici ne quitte jamais 
    cette petite &eacute;glise jusquau retour de Christ. Puisse chaque membre 
    du Corps de Christ, quil vienne de ce pays ou de nimporte o&ugrave; dans 
    le monde, recevoir la Lumi&egrave;re, lEvangile, marcher en Lui, recevant 
    Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">247&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    puisse cela &ecirc;tre si r&eacute;el que ces Paroles-ci saccomplissent: 
    Les oeuvres que je fais, ils les feront aussi. Celui qui &eacute;coute mes 
    Paroles et croit en Celui qui ma envoy&eacute; a la Vie &eacute;ternelle. 
    Et quand la Vie &eacute;ternelle entre, ils naissent den-Haut et les oeuvres 
    de Dieu se manifestent parce que cest la m&ecirc;me vie que celle qui &eacute;tait 
    en Lui. Cela ne peut rien faire dautre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">248&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi, P&egrave;re, fais que cette &eacute;glise ne fasse jamais reposer 
    sa destin&eacute;e &eacute;ternelle sur une sensation, sur une organisation, 
    sur quoi que ce soit dinf&eacute;rieur &agrave; Christ Lui-m&ecirc;me vivant 
    en eux et confirmant Sa Parole par leur interm&eacute;diaire et par Sa Promesse. 
    Que tous ce soir puissent faire cette exp&eacute;rience, du plus petit enfant 
    jusquau vieillard le plus &acirc;g&eacute;. Quil en soit &eacute;galement 
    ainsi pour quiconque entendra cette bande, homme ou femme, gar&ccedil;on ou 
    fille, Seigneur, et fais-leur comprendre que jessaie simplement de les avertir 
    et de les appeler &agrave; sortir car lheure est plus avanc&eacute;e que 
    nous ne pensons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">249&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons Babylone, la m&egrave;re prostitu&eacute;e, se rassembler avec toutes 
    ses filles prostitu&eacute;es. O notre Dieu, nous nous rendons compte que 
    lEcriture dit bien que livraie du champ de bl&eacute; sera li&eacute;e premi&egrave;rement 
    en gerbes. Et ils ont &eacute;t&eacute; li&eacute;s en gerbes, se donnant 
    des noms blasph&eacute;matoires parce quen r&eacute;alit&eacute; ils nappartiennent 
    pas &agrave; la vraie Eglise. Ce sont des loges et non pas des &eacute;glises. 
    Il ny a quune seule Eglise parmi elles, P&egrave;re, cest celle pour laquelle 
    Tu es mort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">250&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je Te prie, P&egrave;re, tandis que nous les voyons maintenant li&eacute;es 
    en vue du feu atomique, je Te prie, Seigneur, de faire en sorte que le bl&eacute; 
    soit bien plein et lourd. Accorde-le, &ocirc; Seigneur. Puissions-nous cro&icirc;tre 
    et faire briller la Lumi&egrave;re et &ecirc;tre comme J&eacute;sus. Si je 
    ne fais pas les choses que Dieu ma dit de faire, je nai pas de Vie en moi. 
    Mais si Dieu parle et manifeste Sa Vie, alors Elle parle pour Elle-m&ecirc;me. 
    Accorde-nous cela, Seigneur. Je Te confie ce message afin que Tu veilles sur 
    lui et quil puisse amener &agrave; lEvangile des dizaines de milliers de 
    personnes, Seigneur, ou plut&ocirc;t tous Tes enfants pr&eacute;destin&eacute;s. 
    En J&eacute;sus-Christ qui est la Parole, en Son Nom je Te prie. Amen.</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        Laime, je Laime,<br>
        Parce quIl maima le premier<br>
        Et acquit mon salut<br>
        Sur le bois du Calvaire.</font> </p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">251&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais vous poser une question. Ce soir, dans cette assembl&eacute;e visible 
    ici, dans cette grande maison pleine de gens, dans ce lieu dadoration, combien 
    parmi vous croient de tout leur coeur que leur vie est &agrave; la mesure 
    des exigences de Dieu et de la Bible? Combien croient, en examinant leur propre 
    vie et en voyant la mani&egrave;re dont lEsprit se meut en eux, quils ont 
    foi en chaque Parole telle quElle est &eacute;crite et quils la gardent? 
    Croyez-vous cela? Que Dieu vous b&eacute;nisse! Puisse-t-Il toujours garder 
    Son Esprit sur vous!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">252&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chers 
    amis qui &eacute;coutez cette bande, jaimerais que vous puissiez voir cette 
    assembl&eacute;e ici ce soir! Je crois quau moins quatre-vingt-dix pour cent 
    ont lev&eacute; la main pour affirmer quils ont cru &agrave; la Bible et 
    ont fait attention non pas &agrave; ce que l&eacute;glise dit mais &agrave; 
    ce que la Bible dit; non pas &agrave; ce que la loge dit mais &agrave; ce 
    que la Bible dit, et ils voient la Vie de Christ se refl&eacute;ter en Elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">253&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    connaissez ces temps anciens o&ugrave;, avant quil y ait des m&eacute;tallurgistes 
    pour fondre le minerai, lorf&egrave;vre battait lor avec un marteau. Je 
    pense que vous avez entendu parler de cela. Avant quil y ait des fondeurs, 
    lor &eacute;tait battu. Et lor est lun des m&eacute;taux les plus lourds, 
    il est plus lourd que le plomb. Jai fait moi-m&ecirc;me un peu de prospection. 
    Quand vous prenez dans votre main un peu de sable limoneux du d&eacute;sert, 
    que vous l&eacute;talez bien en le frottant avec lautre main et que vous 
    soufflez dessus, toute la poussi&egrave;re et le petit gravier senvolera, 
    mais lor est si lourd quil restera dans votre main. Mais cet or que vous 
    ramassez ainsi a tellement &eacute;t&eacute; roul&eacute; dans la terre quil 
    sen est impr&eacute;gn&eacute;. Au cours des &acirc;ges il a accumul&eacute; 
    de la boue, de la pyrite de fer et sest m&eacute;lang&eacute; avec dautres 
    mat&eacute;riaux. Le batteur prenait la masse dor et la battait, puis la 
    retournait et la battait de lautre c&ocirc;t&eacute;, puis la retournait 
    de nouveau et recommen&ccedil;ait jusqu&agrave; ce que toute impuret&eacute; 
    en soit chass&eacute;e. Et savez-vous comment il pouvait savoir que toutes 
    les impuret&eacute;s avaient &eacute;t&eacute; chass&eacute;es? Quand il pouvait 
    voir se refl&eacute;ter sa propre image.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">254&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi que Dieu fait avec l&eacute;glise. Il bat tout credo, toute d&eacute;nomination, 
    tout dogme fabriqu&eacute; par lhomme jusqu&agrave; ce quIl voie Sa propre 
    Vie se refl&eacute;ter en vous. Si je ne fais pas les oeuvres de mon P&egrave;re, 
    ne me croyez pas. Vous voyez? Si ce qui a &eacute;t&eacute; d&eacute;termin&eacute; 
    &agrave; &ecirc;tre lEglise (la Vie qui &eacute;tait en Christ) ne se refl&egrave;te 
    pas en vous, restez tranquille tant que vous navez pas la patience, la vertu, 
    la temp&eacute;rance, lamour fraternel et toutes ces choses qui sont exig&eacute;es 
    de vous. Quoi que vous ayez fait, quels que soient les cris que vous ayez 
    pouss&eacute;s, aussi nombreuses que soient les &eacute;glises auxquelles 
    vous vous &ecirc;tes joints, aussi nombreuses que soient les plumes que vous 
    vous &ecirc;tes piqu&eacute;es sur le dos, ne faites rien! Attendez jusqu&agrave; 
    ce que r&eacute;ellement, du plus profond de votre coeur, vous puissiez pardonner, 
    que dans votre coeur vous ayez lamour fraternel. Vous devez en arriver au 
    point que si on vous arrache une poign&eacute;e de barbe &agrave; une joue 
    vous puissiez pr&eacute;senter lautre en toute douceur et avec toutes ces 
    vertus, quoi que lon vous dise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">255&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">On 
    Lui couvrit la t&ecirc;te en le frappant et en disant: Il para&icirc;t que 
    Tu es proph&egrave;te?. Puis on Le d&eacute;couvrit et ceux qui Le frappaient 
    dirent: Qui de nous Ta frapp&eacute;? Proph&eacute;tise et dis-le nous! 
    Alors nous croirons que Tu es proph&egrave;te!. Mais Il nouvrit pas seulement 
    la bouche!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">256&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    vous voyez s&eacute;lever un proph&egrave;te qui a toutes les r&eacute;ponses 
    &agrave; toutes les petites b&ecirc;tises que vous pouvez demander, rappelez-vous 
    ceci: ce nest pas un proph&egrave;te! Aujourdhui il leur faut tout savoir, 
    quand vous allez avoir mal aux dents, quand vous allez avoir mal au ventre 
    et tout le reste, et ils doivent vous le dire. Cela nest pas dans la nature 
    de Dieu. Consid&eacute;rez les vrais proph&egrave;tes, consid&eacute;rez J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">257&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    Paul, lui qui avait pu frapper un homme daveuglement mais qui laissa un forgeron 
    le chasser de la r&eacute;gion! Les gens dirent: Je pense quil a perdu Son 
    pouvoir de frapper daveuglement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">258&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    qui pouvait ressusciter les morts, se laissa brutaliser et cracher au visage 
    par un soldat ivre! On lui mit un linge sur la t&ecirc;te, on Le frappa sur 
    la t&ecirc;te, on Lui arracha la barbe, on cracha sur Lui et on Lui dit: Proph&eacute;tise 
    et dis-nous qui ta frapp&eacute;!. Mais Lui nouvrit m&ecirc;me pas la bouche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">259&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    vous occupez pas de ces proph&egrave;tes qui connaissent tous les fabricants 
    de trucs religieux. Mais rappelez-vous quils ne font que nous annoncer quelque 
    chose: cest que les faux dollars t&eacute;moignent de lexistence des v&eacute;ritables. 
    Quand vous voyez ces affaires des organisations cro&icirc;tre et prosp&eacute;rer 
    comme il est dit que les affaires prosp&eacute;raient dans sa main, <b>rappelez-vous 
    simplement quil y a quelque part une petite Eglise de Dieu v&eacute;ritablement 
    remplie de lauthentique Saint-Esprit et quelle est en train de monter l&eacute;chelle. 
    Ne regardez pas aux grandes organisations.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">260&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    quelle plus grande &eacute;glise est-il parl&eacute; dans la Bible que de 
    celle du temps de l&eacute;glise dEph&egrave;se? Et quand Paul y arriva 
    apr&egrave;s avoir parcouru les hautes provinces de lAsie, il y trouva douze 
    hommes! Cest vrai! C&eacute;taient tous de braves gens, ils criaient et 
    passaient des moments glorieux mais navaient pourtant pas encore re&ccedil;u 
    le Saint-Esprit. Paul leur dit: Avez-vous re&ccedil;u le Saint-Esprit depuis 
    que vous avez cru?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ils 
    dirent: Nous ne savions m&ecirc;me pas quil y e&ucirc;t un Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">261&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    leur dit alors: De quel bapt&ecirc;me avez-vous &eacute;t&eacute; baptis&eacute;s?. 
    <b>Si cela ne faisait aucune diff&eacute;rence, pourquoi aurait-il pos&eacute; 
    la question &agrave; cette &eacute;glise?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">262&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    r&eacute;pondirent: Nous avons d&eacute;j&agrave; &eacute;t&eacute; baptis&eacute;s 
    par lun des plus grands hommes qui aient &eacute;t&eacute; sur cette terre, 
    Jean-Baptiste, celui-l&agrave; m&ecirc;me qui baptisa notre Seigneur. Ce bapt&ecirc;me 
    nest-il pas suffisamment bon?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">263&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Paul 
    leur dit: Non, pas du tout! Vous devez &ecirc;tre rebaptis&eacute;s parce 
    que le Royaume est scell&eacute; par quelque chose dautre. Jean na baptis&eacute; 
    que pour la repentance et non pas pour la r&eacute;mission des p&eacute;ch&eacute;s. 
    Il a dit que vous devriez croire en Celui qui allait venir, cest-&agrave;-dire 
    en J&eacute;sus. Quand ils entendirent cela, ils furent rebaptis&eacute;s 
    au Nom de J&eacute;sus-Christ. Cest vrai, cest exact. Ils se conform&egrave;rent 
    &agrave; lEcriture.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">264&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons montr&eacute; dans le culte de d&eacute;dicace de ce matin comment Mo&iuml;se 
    se conforma au mod&egrave;le quil avait vu dans le Ciel et dressa un tabernacle 
    pour le repr&eacute;senter. Quand Salomon construisit le temple, que fit-il? 
    Il se conforma au mod&egrave;le que Mo&iuml;se avait donn&eacute; avec le 
    Tabernacle, restant ainsi dans la ligne de lEcriture.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">265&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    quand Dieu entra dans Son temple dans les derniers jours, dans ce temple du 
    Saint-Esprit dont Il avait dit: Tu mas form&eacute; un corps, quand le 
    Saint-Esprit descendit le jour de Pentec&ocirc;te, le message fut: Repentez-vous 
    et que chacun de vous soit baptis&eacute; au Nom de J&eacute;sus-Christ, pour 
    le pardon de vos p&eacute;ch&eacute;s; et vous recevrez le don du Saint-Esprit. 
    Car la promesse est pour vous, pour vos enfants et pour tous ceux qui sont 
    au loin, en aussi grand nombre que le Seigneur notre Dieu les appellera. 
    Si vous voulez appeler docteur votre pasteur, le docteur Simon Pierre &eacute;crivit 
    une ordonnance, une ordonnance &eacute;ternelle. Cest elle qui gu&eacute;rit 
    les malades.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">266&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous laissez un pharmacien charlatan ex&eacute;cuter lordonnance dune autre 
    mani&egrave;re, au moyen des d&eacute;nominations, vous obtiendrez vous savez, 
    si vous ajoutez trop de poison &agrave; lordonnance, vous pouvez tuer le 
    malade. Si vous nen mettez pas assez, il ne pourra pas faire son oeuvre dantidote 
    et ne fera aucun bien &agrave; votre malade. Mais votre m&eacute;decin, lui, 
    savait exactement ce quil fallait &eacute;crire sur lordonnance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">267&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Et 
    Christ, le Saint-Esprit, est lAuteur de lordonnance. Cest Lui qui la &eacute;crite. 
    Ny ajoutez rien ni nen retranchez rien: prenez le m&eacute;dicament tel 
    quil est. Il est le rem&egrave;de pour toutes les maladies. </b>Que Dieu 
    vous b&eacute;nisse! Laimez-vous? Amen!</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        Laime, je Laime<br>
        Parce quIl maima le premier<br>
        Et acquit mon salut<br>
        Sur le bois du Calvaire.</font> </p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">268&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    que nous fredonnons ce cantique, retournons-nous et serrons la main de notre 
    voisin. Oh, lui aussi est un p&egrave;lerin qui doit passer par ce chemin!</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        Laime, je Laime<br>
        Parce quIl maima le premier<br>
        Et acquit mon salut<br>
        Sur le bois du Calvaire.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        Laime, je Laime<br>
        Parce quIl maima le premier<br>
        Et acquit mon salut<br>
        Sur le bois du Calvaire.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        Laime, je Laime (chantons maintenant)<br>
        Parce quIl maima le premier<br>
        Et acquit mon salut<br>
        Sur le bois du Calvaire.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">269&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    inclinons nos t&ecirc;tes, fermons les yeux et &eacute;levons nos mains et 
    nos voix vers Dieu tandis que je vous confie &agrave; votre pasteur. Nous 
    sommes heureux de vous avoir ici. <b>Nous ne sommes pas une d&eacute;nomination. 
    Nous navons pas dautre loi que lamour, pas dautre credo que Christ, pas 
    dautre livre que la Bible. Nous navons pas de cartes de membres mais seulement 
    une communion fraternelle par le Sang de J&eacute;sus-Christ qui nous lave 
    de toute incr&eacute;dulit&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">270&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien! 
    Chantons tous ensemble maintenant: «Je Laime, je Laime». Que Dieu vous 
    b&eacute;nisse. Revenez nous rendre visite. « Parce quIl ma aim&eacute;». 
    Bien, pasteur Neville. Que Dieu vous b&eacute;nisse. «Et acquit mon salut».</font></p>
  <blockquote> 
    <p align="justify">&nbsp;</p>
  </blockquote>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Pourquoi je suis contre les religions organisées');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: Pourquoi je suis contre les religions organisées"><a href="pourquoi_contre_les_religions.pdf">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
      <blockquote> 
        <p>&nbsp;</p>
      </blockquote>
    </blockquote>
  </blockquote>
  <hr>
  <br>
  <blockquote>
    <p align="justify">&nbsp;</p>
  </blockquote>
</blockquote>
</BODY>
</HTML>
