<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator">
<TITLE>Pr&eacute;dication &agrave; Bruxelles, 9 avril 1988</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
<STYLE TYPE="text/css">
BODY {
scrollbar-base-color: #BEAC89;
scrollbar-track-color: #D7CBB5;
scrollbar-arrow-color: #89744B;}
}
</STYLE>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF8C1A" vlink="#FF8C1A" alink="#FF8C1A">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><B><font face="Arial, Helvetica, sans-serif" size="6">P<font size="5">REDICATION 
  DE FRERE <font size="6">E</font>WALD <font size="6">F</font>RANK</font></font></b></P>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="5"><br>
  </font></b><font face="Arial, Helvetica, sans-serif" size="5"><font size="4"><b>DONNEE 
  A BRUXELLES</b></font><b><br>
  </b></font></P>
<p align="center"><b><font face="Arial, Helvetica, sans-serif" size="4">LE SAMEDI 
  9 AVRIL 1988</font></b></P>
<p align="center">&nbsp;</P>
  <p align="justify">&nbsp;</P>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;P&egrave;re 
    c&eacute;leste, nous venons &agrave; Toi dans le pr&eacute;cieux Nom de notre 
    Seigneur J&eacute;sus-Christ. Nous Te demandons de nous b&eacute;nir et d&ecirc;tre 
    avec nous. R&eacute;v&egrave;le-Toi Toi-m&ecirc;me &agrave; nous cet apr&egrave;s-midi 
    dune fa&ccedil;on toute particuli&egrave;re. Nous sommes venus ici, Seigneur, 
    pour ne rencontrer personne dautre que J&eacute;sus-Christ de Nazareth. Nous 
    sommes ici pour n&eacute;couter que Ta Parole; non pas les paroles dun homme 
    mais les Paroles du Dieu Tout-Puissant. Seigneur Dieu, nous Te prions que 
    Ta pr&eacute;sence nous p&eacute;n&egrave;tre tous. Conduis-nous par Ton Esprit 
    Saint. Et nous Ten donnons toute la gloire et lhonneur dans le Nom de J&eacute;sus-Christ. 
    Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    pouvez vous asseoir. Je suis reconnaissant d&ecirc;tre ici cet apr&egrave;s-midi 
    et nous voulons vous saluer tous les uns et les autres, et vous souhaiter 
    la bienvenue. Amen. Nous avons eu de merveilleuses r&eacute;unions &agrave; 
    Krefeld durant ces f&ecirc;tes de P&acirc;ques, et maintenant, presque une 
    semaine plus tard, nous voici de nouveau ensemble dans le pr&eacute;cieux 
    Nom de J&eacute;sus-Christ. Je ne parlerai pas beaucoup, mais jirai directement 
    dans la Parole de Dieu. Cependant jaimerais tout sp&eacute;cialement souhaiter 
    la bienvenue aux serviteurs de Dieu, et souhaiter &eacute;galement la bienvenue 
    &agrave; tous ceux qui sont venus &agrave; Krefeld dans le Centre Missionnaire 
    durant la p&eacute;riode de P&acirc;ques. Notre fr&egrave;re, le pasteur Russ 
    de Krefeld, est au milieu de nous et nous le saluons bien sp&eacute;cialement. 
    Nous travaillons ensemble depuis de nombreuses ann&eacute;es d&eacute;j&agrave;; 
    d&egrave;s le tout d&eacute;but nous navons toujours &eacute;t&eacute;, lui 
    et moi, quun coeur et quune &acirc;me et Dieu la b&eacute;ni tout particuli&egrave;rement. 
    O&ugrave; que je voyage autour du monde je nai pas de crainte &agrave; avoir 
    car Dieu a plac&eacute; notre fr&egrave;re dans l&eacute;glise locale et 
    je peux me rendre l&agrave; o&ugrave; le Seigneur veut que jaille. Et je 
    remercie Dieu pour un tel serviteur qui ne travaille pas pour lui-m&ecirc;me, 
    mais qui travaille pour le Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Nous 
    avons des fr&egrave;res dAfrique parmi nous; que Dieu les b&eacute;nisse 
    dune mani&egrave;re particuli&egrave;re. Mon coeur est tr&egrave;s souvent 
    en Afrique parce que, l&agrave;-bas, les gens re&ccedil;oivent si facilement 
    la Parole de Dieu! Il y a une grande moisson dans les pays africains et nous 
    sommes reconnaissants pour cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cet 
    apr&egrave;s-midi, nous voulons aller directement dans la Parole de Dieu et 
    je voudrais que vous vous sentiez comme chez vous. Ne soyez pas tendus, mais 
    sentez-vous comme chez vous et priez Dieu, disant: &laquo;Seigneur, parle 
    &agrave; mon coeur; r&eacute;v&egrave;le-moi Ta Parole, laisse-moi comprendre 
    par r&eacute;v&eacute;lation divine les choses que nous avons besoin de conna&icirc;tre 
    aujourdhui&raquo;. Nous avons dit plusieurs fois quil ny a quune seule 
    Bible mais des centaines de d&eacute;nominations chr&eacute;tiennes. Chacune 
    delles donne sa propre interpr&eacute;tation. Et quand nous regardons aussi 
    au Message de cette heure, il ny a eu quun seul Message et quun seul messager, 
    mais tellement dinterpr&eacute;tations diff&eacute;rentes!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    ne suis int&eacute;ress&eacute; par aucune interpr&eacute;tation, je veux 
    seulement conna&icirc;tre la Parole originelle de Dieu, la Parole promise 
    pour notre temps. Et nous ne devons pas interpr&eacute;ter cette Parole: Dieu 
    est Lui-m&ecirc;me Son propre interpr&egrave;te. Et quand le temps vient, 
    Il accomplit ce quIl a dit dans Sa Parole. Nous navons pas besoin dinterpr&eacute;ter, 
    Il le fait au temps appropri&eacute;. Et comme fr&egrave;re Branham avait 
    coutume de dire: Quand Dieu a dit: Que la Lumi&egrave;re soit! et la 
    Lumi&egrave;re fut, il ny eut pas besoin dinterpr&eacute;ter cela. Quand 
    Dieu a dit: Une vierge concevra, la chose est arriv&eacute;e de cette mani&egrave;re. 
    Il en est ainsi de tout ce que Dieu dit. Comme dans lEcriture que nous venons 
    de lire concernant Jean-Baptiste o&ugrave; Dieu, parlant au travers dEsa&iuml;e, 
    avait dit: Une voix crie dans le d&eacute;sert, soudainement 
    la Voix &eacute;tait l&agrave;, et la Voix a &eacute;t&eacute; entendue, et 
    la promesse est devenue r&eacute;alit&eacute;. Depuis le temps du paradis, 
    le Seigneur Dieu a donn&eacute; la promesse quun R&eacute;dempteur allait 
    venir. Et soudainement le R&eacute;dempteur &eacute;tait l&agrave;. Et chaque 
    promesse concernant ce R&eacute;dempteur a &eacute;t&eacute; accomplie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Pour 
    nous cest la m&ecirc;me chose. <b>Chaque promesse que Dieu nous a faite sera 
    accomplie en temps voulu, juste au temps de Dieu. Non pas en mon temps ou 
    en votre temps mais exactement au temps du Seigneur.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Un 
    jour J&eacute;sus a dit: Votre temps est toujours pr&ecirc;t, mais mon 
    temps nest pas encore venu. Soudainement le temps &eacute;tait l&agrave;, 
    et les choses se sont accomplies en accord avec la Parole de Dieu. Nous navons 
    pas de probl&egrave;me pour comprendre lEcriture Sainte, et je crois que 
    si nous lisons le Message seulement il ny aura pas dincompr&eacute;hension. 
    Il y aura un seul accord. L&agrave; o&ugrave; les probl&egrave;mes commencent, 
    cest lorsque les fr&egrave;res commencent &agrave; donner leur propre interpr&eacute;tation 
    concernant lEcriture et le Message. Cest de l&agrave; que viennent tous 
    les probl&egrave;mes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    pourquoi nous ne devons jamais interpr&eacute;ter la Parole de Dieu. Et si 
    par exemple nous parlons du retour de J&eacute;sus-Christ, ou des diff&eacute;rentes 
    venues du Seigneur J&eacute;sus, nous trouvons beaucoup dEcritures. Je puis 
    vous montrer dans cette Bible que J&eacute;sus est venu plusieurs fois, de 
    mani&egrave;res diff&eacute;rentes, avec diff&eacute;rents objectifs, mais 
    en ce qui concerne lEglise du Dieu Vivant, Il ne vient que trois fois. La 
    premi&egrave;re fois quIl est venu, ce fut pour racheter Son Epouse; la deuxi&egrave;me 
    fois quIl vient, cest pour recevoir Son Epouse &agrave; la maison; et la 
    troisi&egrave;me fois Il revient avec Son Epouse pour le R&egrave;gne du Mill&eacute;nium.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    si vous lisez les Ecritures, il y a plusieurs autres venues de J&eacute;sus-Christ, 
    Il viendra avec tous les saints, Il viendra pour mettre un pied sur la terre 
    et un pied sur la mer, Il viendra sur le mont de Sion: il y a plusieurs venues 
    diff&eacute;rentes de J&eacute;sus. Et nous devons comprendre dans quelles 
    relations les Ecritures sont &eacute;crites.</font></p>
  <p align="justify"><font face="Arial" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</font><font face="Arial" size="4">Quand 
    les Ecritures disent que J&eacute;sus vient pour Son Epouse (Matthieu 25), 
    Il vient en tant quEpoux. Mais si vous lisez encore dans Matthieu 25, Il 
    viendra pour sasseoir sur le tr&ocirc;ne de Sa gloire: cest une autre venue. 
    Et quand vous lisez dans la 2&egrave;me &eacute;p&icirc;tre aux Thessaloniciens 
    2, alors Il viendra pour d&eacute;truire lAntichrist. Il sagit dune autre 
    venue de J&eacute;sus. Quand vous Le verrez avec les 144 000, cest encore 
    une autre venue. Quand vous Le verrez mettre Ses pieds sur la montagne, cest 
    encore une autre venue. Il y a plusieurs venues diff&eacute;rentes. Jai justement 
    &eacute;crit une brochure concernant cela et cette brochure est d&eacute;j&agrave; 
    pr&ecirc;te en allemand et en anglais: Jattends seulement le moment propice 
    pour la publier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    la question est de mettre chaque chose &agrave; sa juste place. Maintenant, 
    la Parole qui nous a &eacute;t&eacute; lue est tr&egrave;s importante. Jean 
    nest pas venu pour parler de lui-m&ecirc;me, il n&eacute;tait pas la Lumi&egrave;re, 
    il n&eacute;tait pas la Parole. J&eacute;sus-Christ &eacute;tait la Parole, 
    J&eacute;sus-Christ &eacute;tait la Lumi&egrave;re. Jean-Baptiste, lui, &eacute;tait 
    un serviteur de Dieu, il &eacute;tait un proph&egrave;te de Dieu pour pr&eacute;parer 
    le chemin du Seigneur, pour aplanir les voies de notre Dieu. Il en est de 
    m&ecirc;me du minist&egrave;re de notre fr&egrave;re Branham. <b>Il n&eacute;tait 
    pas J&eacute;sus-Christ. C&eacute;tait un homme envoy&eacute; de Dieu, avec 
    la Parole de Dieu, avec la Parole promise de Dieu pour aujourdhui, afin de 
    remettre sur le chandelier les promesses, de telle sorte que nous puissions 
    comprendre ce que Dieu fait aujourdhui.</b> Avant de comprendre ce quIl 
    va faire, nous devons lire les Ecritures pour savoir ce quIl a promis, pour 
    savoir exactement ce quest Sa volont&eacute;, Son dessein.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mon 
    but, en venant ici cet apr&egrave;s-midi, est celui-ci: non pas davoir un 
    enseignement particulier de la doctrine, mais seulement davoir une communion 
    fraternelle et spirituelle avec vous et avec le Seigneur. Il est absolument 
    n&eacute;cessaire pour tous les fr&egrave;res et soeurs quils puissent venir 
    ensemble et &ecirc;tre dans la communion de lEsprit, sous le Sang de lAgneau. 
    Vous n&ecirc;tes pas ici pour &eacute;couter <i>mon </i>enseignement et je 
    ne suis pas ici pour &eacute;couter <i>votre</i> enseignement. Mais nous sommes 
    tous ici pour un seul but: entendre ce que lEsprit dit aux Eglises.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Si 
    vous lisez Apocalypse 2 et 3, vous trouverez les sept messagers pour les sept 
    &acirc;ges de lEglises. Chaque message est adress&eacute; au messager, et 
    &agrave; son tour ce messager lapporte &agrave; cet &acirc;ge de lEglise. 
    Mais &agrave; la fin de chaque &eacute;crit il est dit: <i>Que celui qui 
    a des oreilles pour entendre, entende ce que lEsprit dit aux Eglises</i>. 
    Non pas ce que le messager dit, mais ce que lEsprit dit. Cela doit &ecirc;tre 
    le m&ecirc;me Esprit au-dessus de lEglise du Dieu Vivant qui est au-dessus 
    du messager. La m&ecirc;me r&eacute;v&eacute;lation, la m&ecirc;me Parole, 
    la m&ecirc;me compr&eacute;hension des Ecritures doit nous &ecirc;tre donn&eacute;e 
    par le m&ecirc;me Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    je crois que Dieu est en train de laccomplir maintenant. Jaimerais lire 
    plusieurs versets de la Bible afin que vous puissiez comprendre ce que Dieu 
    est en train daccomplir. Nous commencerons par 1 Corinthiens 14.6:</font></p>
  <blockquote>
    <p align="justify"><font face="Arial" size="4">&nbsp;</font><i><font size="4" face="Arial">Et 
      maintenant, fr&egrave;res, si je viens &agrave; vous et que je parle en 
      langues, en quoi vous profiterai-je, &agrave; moins que je ne vous parle 
      par r&eacute;v&eacute;lation, ou par connaissance, ou par proph&eacute;tie, 
      ou par doctrine?.</font></i></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quand 
    un homme de Dieu vient pour servir le peuple de Dieu, il ne vient pas pour 
    s&eacute;difier lui-m&ecirc;me, il vient pour partager la Parole de Dieu 
    avec le peuple de Dieu. Et comme lap&ocirc;tre Paul dit dans cette Ecriture: 
    Si je viens &agrave; vous, je ne viens pas &agrave; vous en parlant 
    en langues, mais je viens en vous parlant par r&eacute;v&eacute;lation, par 
    connaissance, par proph&eacute;tie, par doctrine, pour &eacute;difier tout 
    le Corps de Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Beaucoup 
    de personnes ont demand&eacute; &agrave; notre fr&egrave;re Branham sil avait 
    parl&eacute; en langues, parce que jamais on ne lavait entendu parler en 
    langues dans une &eacute;glise. Il avait le m&ecirc;me Esprit que lap&ocirc;tre 
    Paul. Paul a dit: Je parle en langues plus que vous tous, mais quand 
    je viens dans lassembl&eacute;e je pr&eacute;f&egrave;re dire cinq mots par 
    mon intelligence que des milliers de paroles dans une langue inconnue.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Nous 
    sommes ici pour partager la Parole de Dieu avec vous. Et je d&eacute;sire 
    que vous compreniez une chose: il ny a quune seule promesse donn&eacute;e 
    dans lEcriture disant quil ny aurait quun seul proph&egrave;te qui viendrait 
    avant le retour de J&eacute;sus. Je ne suis pas proph&egrave;te, je nai jamais 
    &eacute;t&eacute; proph&egrave;te et ne le serai jamais. Mon appel est tout 
    &agrave; fait diff&eacute;rent. William Branham &eacute;tait un proph&egrave;te 
    envoy&eacute; de Dieu avec un message de Dieu pour le peuple de Dieu dans 
    cette g&eacute;n&eacute;ration:<i> Que celui qui a des oreilles pour entendre, 
    entende ce que lEsprit dit aux Eglises</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<b>Mais 
    je vais vous montrer dans la Parole de Dieu ce quun ministre doit faire avec 
    un message donn&eacute; &agrave; un proph&egrave;te.</b> Exode 4.14:<i> Alors 
    la col&egrave;re de lEternel sembrasa contre Mo&iuml;se, et il dit: Aaron, 
    le L&eacute;vite, nest-il pas ton fr&egrave;re? Je sais quil parlera tr&egrave;s 
    bien; et aussi le voici qui sort &agrave; ta rencontre, et quand il te verra, 
    il se r&eacute;jouira dans son cur.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dieu 
    avait appel&eacute; Mo&iuml;se, mais Mo&iuml;se dit: Seigneur, je Te 
    prie, prends quelquun dautre. Je ne sais pas parler. Je ne suis pas capable 
    daccomplir le service. Prends quelquun dautre!. Et lEternel parla 
    en retour &agrave; Mo&iuml;se, et vous savez ce qui arriva.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dieu 
    nous montre par l&agrave; ce qui se passe actuellement. Lorsquun proph&egrave;te 
    re&ccedil;oit un message de Dieu Lisez avec moi le verset 15: <i>Et tu lui 
    parleras, et tu mettras les paroles dans sa bouche; et moi, je serai avec 
    ta bouche et avec sa bouche, et je vous enseignerai ce que vous ferez.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Aaron, 
    le fr&egrave;re de Mo&iuml;se, n&eacute;tait pas un proph&egrave;te, mais 
    Dieu nous montre par cette image que quelquun qui nest pas proph&egrave;te 
    peut recevoir le message du proph&egrave;te. La m&ecirc;me Parole, par la 
    m&ecirc;me r&eacute;v&eacute;lation, est apport&eacute;e au peuple avec les 
    m&ecirc;mes paroles. Non pas dautres paroles mais les m&ecirc;mes paroles. 
    Deux diff&eacute;rentes bouches mais la m&ecirc;me Parole, le m&ecirc;me Dieu, 
    le m&ecirc;me Esprit. Cest ce que nous devons comprendre. Si quelquun dit 
    aujourdhui: &laquo;Jai le Message du proph&egrave;te&raquo;, cela doit &ecirc;tre 
    la Parole originelle de Dieu; cela ne peut pas &ecirc;tre une interpr&eacute;tation, 
    cela doit &ecirc;tre la m&ecirc;me Parole. Ni plus ni moins! Sans aucune interpr&eacute;tation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;La 
    m&ecirc;me Parole que Dieu a dite &agrave; Mo&iuml;se, cest la m&ecirc;me 
    Parole que Mo&iuml;se a donn&eacute;e au peuple. Vous comprenez cela? Vous, 
    les serviteurs de Dieu, comprenez-vous cela? <b>Les m&ecirc;mes paroles que 
    Dieu a donn&eacute;es &agrave; Mo&iuml;se, Mo&iuml;se les a donn&eacute;es 
    &agrave; Aaron. Il ny avait rien de chang&eacute;. La m&ecirc;me Parole, 
    deux bouches diff&eacute;rentes mais un seul Dieu, une seule Parole, la m&ecirc;me 
    Parole. Cest cela que nous devons comprendre.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    proph&egrave;te nest pas au milieu de nous, mais le Message est au milieu 
    de nous. Et nous devons &ecirc;tre certains que nous disons ce qui a &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute; au fr&egrave;re. Il est dit ici au verset 16: 
    <i> et il parlera pour toi au peuple, et il arrivera quil te sera en la 
    place de bouche, et toi, tu lui seras en la place de Dieu</i>. Avez-vous 
    saisi cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dieu, 
    Mo&iuml;se, Aaron. La Parole r&eacute;v&eacute;l&eacute;e aux proph&egrave;tes, 
    la Parole r&eacute;v&eacute;l&eacute;e aux ap&ocirc;tres est la m&ecirc;me 
    Parole aujourdhui. Nous navons aucun droit de La changer. Nous devons La 
    laisser sous sa forme originelle. Si nous comprenons cela, Dieu peut alors 
    nous utiliser.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    vais prendre deux autres proph&egrave;tes de lAncien Testament. Quand Dieu 
    parle &agrave; Esa&iuml;e, Esa&iuml;e dit: Je ne peux pas aller. Je suis 
    un homme aux l&egrave;vres impures (Es.6.5): <i>Et je dis: Malheur &agrave; 
    moi! car je suis perdu; car moi, je suis un homme aux l&egrave;vres impures, 
    et je demeure au milieu dun peuple aux l&egrave;vres impures; car mes yeux 
    ont vu le roi, lEternel des arm&eacute;es</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    connaissez ce qui arriva; ses l&egrave;vres furent touch&eacute;es avec un 
    charbon ardent pris sur lautel. Et il entendit la voix du Seigneur, disant: 
    <i>Qui enverrai-je, et qui ira pour nous? Et je dis: Me voici, envoie-moi</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Si 
    vous prenez le proph&egrave;te J&eacute;r&eacute;mie, il ne voulait pas aller 
    (J&eacute;r&eacute;mie, 1.6): <i>Et je dis: Ah, Seigneur Eternel! voici, 
    je ne sais pas parler; car je suis un enfant</i>. Il &eacute;tait un jeune 
    homme, il pensait quil &eacute;tait trop jeune pour parler au Nom du Seigneur! 
    Mais Dieu peut appeler qui Il veut pour Son service.</font><font face="Arial, Helvetica, sans-serif" size="4"></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Aux 
    jours de Samuel, Dieu lui a parl&eacute; &eacute;galement. Et Il lui a donn&eacute; 
    la Parole et La lui a r&eacute;v&eacute;l&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quaurait-il 
    d&ucirc; se passer de nos jours? Je veux que vous compreniez ceci: Il ny 
    a quune seule Eglise, une seule Epouse, un seul Message, une seule Bible, 
    un seul Dieu, un seul Seigneur, une seule foi, un seul bapt&ecirc;me. Il ny 
    a pas plusieurs choses diff&eacute;rentes, il ny en a quune seule. Une seule 
    r&eacute;v&eacute;lation de la Parole de Dieu pour aujourdhui. Non pas plusieurs 
    directions diff&eacute;rentes, mais une seule direction: <b>la direction de 
    Dieu</b>. Non pas <i>ma</i> direction ni <i>votre</i> direction, non pas <i>mon</i> 
    programme ni <i>votre</i> programme, <b>mais le plan de Dieu et le programme 
    de Dieu</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Nous 
    devons dire de tout notre coeur, comme Mo&iuml;se a pri&eacute; en son temps: 
    Seigneur Eternel, si jai trouv&eacute; gr&acirc;ce &agrave; Tes yeux, 
    laisse-moi comprendre et conna&icirc;tre Tes voies.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Nous 
    vivons maintenant; nous devons donc comprendre la Parole de Dieu pour aujourdhui 
    et nous devons &ecirc;tre circonspects en le faisant. Beaucoup ne vont pas 
    assez loin; un grand nombre va beaucoup trop loin; beaucoup dautres vont 
    trop lentement; plusieurs vont beaucoup trop vite; beaucoup deviennent fanatiques. 
    Quallez-vous faire aujourdhui? Allez-vous retrouver laccord avec la Sainte 
    Parole de Dieu et simplement marcher en accord avec la Parole de Dieu? Quelques-uns 
    se r&eacute;f&egrave;rent sans arr&ecirc;t &agrave; fr&egrave;re Branham et 
    dautres ne se r&eacute;f&egrave;rent qu&agrave; moi et &agrave; mon minist&egrave;re. 
    Mais, mes bien-aim&eacute;s fr&egrave;res et soeurs en Christ, que dit lap&ocirc;tre 
    Paul? Il nous donne un assez bon exemple dans le Nouveau Testament de ce que 
    serait notre situation actuelle. Il est dit dans Corinthiens au sujet des 
    divisions et autres (1 Cor. 3.3,4):<i> Car, puisquil y a parmi vous de lenvie 
    et des querelles, n&ecirc;tes-vous pas charnels et ne marchez-vous pas &agrave; 
    la mani&egrave;re des hommes? Car quand lun dit: Moi, je suis de Paul; et 
    lautre: moi, je suis dApollos, n&ecirc;tes-vous pas des hommes?</i>. Lisons 
    le verset 5:<i> Qui donc est Apollos? et qui est Paul? Des serviteurs par 
    lesquels vous avez cru, et comme le Seigneur a donn&eacute; &agrave; chacun 
    deux.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    nest absolument pas n&eacute;cessaire de toujours se r&eacute;f&eacute;rer 
    &agrave; un homme que Dieu a utilis&eacute;. Mais prenez pour r&eacute;f&eacute;rence 
    ce que Dieu fait. Glorifiez J&eacute;sus-Christ et remerciez-Le. Jai pr&ecirc;ch&eacute; 
    dans diff&eacute;rentes &eacute;glises et dans diff&eacute;rentes d&eacute;nominations; 
    beaucoup navaient jamais entendu parler du Message.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quelle 
    est mon attitude &agrave; ce moment-l&agrave;? Je pr&ecirc;che seulement la 
    Parole, et &agrave; la fin je puis dire que Dieu a utilis&eacute; tel et tel 
    homme dune mani&egrave;re sp&eacute;ciale. Mais je ne peux pas aller pr&ecirc;cher 
    un homme, je dois pr&ecirc;cher J&eacute;sus-Christ, je dois pr&ecirc;cher 
    la Parole de Dieu. <b>Si je pr&ecirc;che un homme, je nai m&ecirc;me pas 
    &eacute;t&eacute; appel&eacute; au minist&egrave;re. Si jai &eacute;t&eacute; 
    appel&eacute; au minist&egrave;re, je suis un ministre de la Parole de Dieu 
    et je ne parle pas dun homme particulier, mais je parle de J&eacute;sus-Christ 
    notre Seigneur.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Si 
    vous lisez dans lEvangile de Luc (Luc 1.3 et 4): <i> il ma sembl&eacute; 
    bon &agrave; moi aussi, qui ai suivi exactement toutes choses depuis le commencement, 
    tr&egrave;s excellent Th&eacute;ophile, de te les &eacute;crire par ordre, 
    afin que tu connaisses la certitude des choses dont tu as &eacute;t&eacute; 
    instruit</i>. Cest presque au-del&agrave; de toute compr&eacute;hension 
    humaine. Celui qui a &eacute;crit cet Evangile dit avoir eu une parfaite compr&eacute;hension 
    de ces choses depuis lorigine, et il les &eacute;crivait afin que dautres 
    puissent en avoir aussi une parfaite compr&eacute;hension.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    ne sais pas si je puis aller aussi loin que lui est all&eacute;. Je ne dirais 
    pas que jaie la parfaite compr&eacute;hension depuis lorigine, mais par 
    la gr&acirc;ce de Dieu, jai la compr&eacute;hension de ce que Dieu a fait 
    au travers du minist&egrave;re de fr&egrave;re Branham. Et au fur et &agrave; 
    mesure que le temps sest &eacute;coul&eacute;, limage est devenue de plus 
    en plus claire. Nous pouvons comprendre dune fa&ccedil;on plus profonde. 
    Nous ne comprenons pas tout dune fois, mais au fur et &agrave; mesure que 
    le temps avance, nous comprenons par r&eacute;v&eacute;lation divine toutes 
    les choses concernant le Royaume de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Si 
    vous lisez dans Actes 1 et 2, quand Judas sen est all&eacute; en son lieu, 
    quelquun dautre devait &ecirc;tre choisi. Et qua dit Pierre? Cela 
    doit &ecirc;tre quelquun qui &eacute;tait avec nous depuis le commencement, 
    depuis le jour du bapt&ecirc;me de Jean-Baptiste, et qui a &eacute;t&eacute; 
    un t&eacute;moin de la r&eacute;surrection de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ceux 
    qui sont dans le Royaume de Dieu sont t&eacute;moins de ce que Dieu fait dans 
    Son Royaume. J&eacute;sus a dit: Vous &ecirc;tes mes t&eacute;moins. Nous 
    sommes des t&eacute;moins. Je suis vraiment reconnaissant &agrave; Dieu du 
    privil&egrave;ge quIl ma accord&eacute; davoir aussi pu &ecirc;tre avec 
    ce proph&egrave;te de Dieu durant une p&eacute;riode de dix ann&eacute;es 
    exactement: entre les ann&eacute;es 1955 et 1965. <b>Jai vu les choses &agrave; 
    partir du tout d&eacute;but. Je ne suis pas venu au Message depuis hier seulement, 
    mais du temps du vivant de fr&egrave;re Branham d&eacute;j&agrave; j&eacute;coutais 
    les pr&eacute;dications. </b>Je suis venu &agrave; la compr&eacute;hension 
    quil avait un minist&egrave;re particulier, et en 1958 Dieu ma ouvert les 
    yeux. Je suis venu &agrave; la compr&eacute;hension que non seulement c&eacute;tait 
    un homme de Dieu <i>particulier</i>, mais que c&eacute;tait encore un homme 
    <i>envoy&eacute;</i> de Dieu, un vrai proph&egrave;te, avec la vraie Parole 
    de Dieu.<b> Personne ne peut enlever cela de moi parce que jai sond&eacute; 
    les Ecritures, jai vu son minist&egrave;re, je suis un t&eacute;moin de ce 
    que jai vu, de ce que Dieu a fait dans ma g&eacute;n&eacute;ration. Mais 
    je nadore pas un homme pour autant: toute la gloire revient &agrave; J&eacute;sus-Christ, 
    notre Seigneur.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    il doit en &ecirc;tre de m&ecirc;me aujourdhui. En 1962, fr&egrave;re Branham 
    voulait faire un voyage en Suisse. Et Dieu lui a parl&eacute; et dit: &laquo;Nentreprends 
    pas ce voyage, il ny a quune seule r&eacute;union. Mais retourne &agrave; 
    Jeffersonville, emmagasine toute la nourriture, car le temps viendra o&ugrave; 
    lon aura besoin de cette nourriture&raquo;. Et dans les vingt-quatre heures, 
    le Seigneur me dit la m&ecirc;me chose, &agrave; moi-m&ecirc;me en Allemagne: 
    &laquo;Emmagasine la nourriture parce que la famine vient, et tu te tiendras 
    parmi le peuple pour distribuer cette nourriture&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;A 
    ce moment-l&agrave;, je ne savais pas que Dieu avait d&eacute;j&agrave; parl&eacute; 
    &agrave; fr&egrave;re Branham, mais maintenant, lorsque je lis toutes les 
    pr&eacute;dications, je ne puis que dire: &laquo;O Dieu, que Tu es grand!&raquo;. 
    Combien les voies de Dieu sont merveilleuses! Vous navez pas &agrave; faire 
    de projets: Dieu a un plan. Et Il oeuvre de fa&ccedil;on merveilleuse pour 
    laccomplir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant 
    le proph&egrave;te Amos dit au chapitre 3, verset 7: <i>Or le Seigneur, lEternel, 
    ne fera rien quil ne r&eacute;v&egrave;le son secret &agrave; ses serviteurs 
    les proph&egrave;tes</i>. Mais au chapitre 8, verset 11, il dit: <i>Voici, 
    des jours viennent, dit le Seigneur, lEternel, o&ugrave; jenverrai une famine 
    dans le pays; non une famine de pain, ni une soif deau, mais dentendre les 
    paroles de lEternel</i>. Comprenez-vous que Dieu a plac&eacute; chaque chose 
    de fa&ccedil;on correcte?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Aux 
    jours de J&eacute;sus-Christ, quand la multitude est venue &agrave; Lui, Il 
    a parl&eacute; &agrave; Ses disciples et leur a dit: Faites-les tous 
    asseoir!. Puis Il a encore parl&eacute; &agrave; Ses disciples et leur 
    a dit: Donnez-leur &agrave; manger! Nourrissez-les! Donnez-leur &agrave; 
    manger!. Mais ils navaient rien. Leurs mains &eacute;taient vides. 
    Mais il y avait l&agrave; un jeune homme qui avait un petit panier avec cinq 
    pains et deux poissons. Et ce jeune homme pla&ccedil;a entre les mains de 
    J&eacute;sus ce quil avait. Et si nous prenons ce que nous avons et le pla&ccedil;ons 
    entre les mains de J&eacute;sus, Il b&eacute;nira le pain, Il multipliera 
    le pain. Et nous pourrons nourrir le peuple. <b>Le peuple a faim. Ils ont 
    besoin de nourriture spirituelle. </b>Ils nont pas besoin de discussions, 
    ils nont pas besoin dexplications, ils nont pas besoin dinterpr&eacute;tations. 
    Ils ont faim. <b>Ils ont besoin de nourriture: la Parole de Dieu r&eacute;v&eacute;l&eacute;e 
    pour aujourdhui. Cest la nourriture spirituelle pour le peuple de Dieu en 
    notre g&eacute;n&eacute;ration.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    ce que J&eacute;sus a dit: Donnez-leur &agrave; manger!. Cest ce que le 
    proph&egrave;te a dit: &laquo;Le temps est venu o&ugrave; jenverrai la famine; 
    pas une famine de pain ni une soif deau, mais la famine dentendre la Parole 
    de Dieu&raquo;. Et lhomme ne vivra pas de pain seulement, mais de toute 
    parole de Dieu qui sort de la bouche de Dieu. Comprenez-vous cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    le jour o&ugrave; lhomme vit de la Parole originelle de Dieu. Or si Dieu 
    appelle quelquun pour distribuer la Nourriture spirituelle, cest un appel 
    de Dieu au minist&egrave;re. Vous pouvez consulter lAncien Testament, vous 
    pouvez voir comment Joseph a tout pr&eacute;par&eacute; avant la famine. Vous 
    avez plusieurs diff&eacute;rents exemples dans lEcriture. Nous vivons dans 
    lun des temps les plus merveilleux. Ce sont les derniers jours et le temps 
    est tr&egrave;s pr&eacute;cieux. Nous devons racheter le temps. Le retour 
    de notre Seigneur est tr&egrave;s proche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Comme 
    je lai dit auparavant, nous sommes tellement divis&eacute;s &agrave; cause 
    des diff&eacute;rentes interpr&eacute;tations! Mais nous devrions &ecirc;tre 
    UN, <b>et nous navons pas besoin quun autre grand homme de Dieu vienne: 
    nous navons la promesse que pour sept messagers</b>. Non pas pour huit messagers 
    ou davantage: seulement pour sept messagers! Et le septi&egrave;me messager 
    &eacute;tait le messager pour l&acirc;ge de Laodic&eacute;e. Nous navons 
    pas besoin dun autre messager. <b>Mais ce dont nous avons besoin, cest de 
    ceci: nous avons besoin de serviteurs de Dieu qui nourrissent le peuple de 
    Dieu avec la manne c&eacute;leste, avec la Parole r&eacute;v&eacute;l&eacute;e 
    de Dieu</b>, Laquelle nest pas r&eacute;v&eacute;l&eacute;e dans toutes les 
    &eacute;glises, mais r&eacute;v&eacute;l&eacute;e seulement au peuple de Dieu 
    en ce temps-ci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    me souviens de ce jour o&ugrave; fr&egrave;re Branham a &eacute;t&eacute; 
    inhum&eacute;. Ce fut un jour tr&egrave;s triste pour moi. Jai beaucoup pleur&eacute;. 
    Et cest juste l&agrave; que jai dit: &laquo;Oh Dieu, je ne vois pas comment 
    lEpouse pourrait &ecirc;tre compl&egrave;te sans le minist&egrave;re de ce 
    pr&eacute;cieux fr&egrave;re!&raquo;. Mais, mes chers amis, le m&ecirc;me 
    jour, apr&egrave;s queut lieu lenterrement, je suis rentr&eacute; dans ma 
    chambre dh&ocirc;tel et je cessai de pleurer parce quil ny avait plus de 
    larmes en moi. J&eacute;tais compl&egrave;tement boulevers&eacute;. Et quand 
    jeus cess&eacute; de pleurer, quelque chose parla dans mon coeur, non pas 
    dans mes oreilles. Je vous dirai toujours la v&eacute;rit&eacute;: Si jai 
    un songe, je dirai que jai eu un songe. Si jai une vision, je vous dirai 
    que jai eu une vision. Si jentends la Voix de Dieu, je vous dirai que jai 
    entendu la Voix de Dieu. Et sIl parle dans mon coeur, je vous dirai quIl 
    ma parl&eacute; dans mon coeur. En tant que serviteurs de Dieu nous devons 
    &ecirc;tre honn&ecirc;tes devant le peuple. Nous ne devons jamais donner une 
    autre impression. Dieu d&eacute;clara aux oreilles des proph&egrave;tes: Que 
    celui &agrave; qui ma Parole est r&eacute;v&eacute;l&eacute;e, quil prononce 
    ma Parole Que celui qui a un songe, quil dise ce songe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    nai pas de songes, je nai pas de visions mais jai la Parole de Dieu. Et 
    parce que la Parole ma &eacute;t&eacute; donn&eacute;e, comme cela a &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute; par le minist&egrave;re proph&eacute;tique, je 
    ne peux compter sur aucune interpr&eacute;tation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Hier 
    je suis all&eacute; dans le sud de lAllemagne. Il y a une nouvelle directive 
    qui vient de para&icirc;tre. Ces gens vont partir lundi prochain pour les 
    Etats-Unis. Et ils disent: &laquo;Maintenant la pyramide va &ecirc;tre jointe 
    &agrave; sa pierre de fa&icirc;te, et nous serons rendus parfaits dans lamour. 
    Alors la Pierre de fa&icirc;te reviendra&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Jai 
    dit au fr&egrave;re: &laquo;Il y en a juste quelques-uns qui vont partir, 
    mais quen est-il du reste? Ne voulez-vous pas que nous aussi soyons dans 
    lenl&egrave;vement? Si vous dites que Dieu va terminer Son oeuvre l&agrave;-bas 
    en Am&eacute;rique, et que vous partiez sans nous, alors vous ne nous en auriez 
    m&ecirc;me pas inform&eacute;s?&raquo;. Et je dis comme &ccedil;a: &laquo;Sans 
    moi, il ny aura pas dach&egrave;vement de lEpouse de J&eacute;sus-Christ!&raquo;. 
    Amen! Amen! Parce que je suis une partie dElle. Parce que je suis une partie 
    de la Parole, une partie du Corps de Christ, une partie de J&eacute;sus-Christ. 
    Je suis une partie de lEpouse de Christ!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    vous dis la v&eacute;rit&eacute;: nous navons pas besoin de grands hommes, 
    avec de grands programmes pour apporter de nouvelles divisions. <b>Nous avons 
    besoin de petits hommes avec un grand Dieu pour travailler ensemble dans lharmonie 
    de lEsprit, lun respectant le minist&egrave;re de lautre. Et alors il ny 
    aura plus quune seule T&ecirc;te: J&eacute;sus-Christ! </b>Chacun de nous 
    se trouve plac&eacute; dans des minist&egrave;res diff&eacute;rents, mais 
    nous oeuvrons ensemble pour l&eacute;dification du Royaume de Dieu. Chaque 
    homme de Dieu, peu importe le temps dans lequel il a v&eacute;cu, &eacute;tait 
    conduit par lEsprit de Dieu et il navait quune pens&eacute;e dans son coeur: 
    faire la volont&eacute; de Dieu, faire ce que Dieu voulait quil f&icirc;t.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    je vous le dis maintenant: Si vous avez le Saint-Esprit et que moi jai le 
    m&ecirc;me Saint-Esprit; si vous avez la Parole et que jai la m&ecirc;me 
    Parole; si vous avez la r&eacute;v&eacute;lation et que jai la r&eacute;v&eacute;lation, 
    alors si nous ne sommes pas un en Christ, il y a quelque chose qui ne va 
    pas quelque part! Il y a quelque chose qui cloche quelque part. Il ny a quun 
    seul Corps, une seule T&ecirc;te, un seul Esprit, une seule Parole de Dieu, 
    un seul Message de lheure. Comme je lai dit auparavant: il ny a pas plusieurs 
    directions diff&eacute;rentes, pas dinterpr&eacute;tations diff&eacute;rentes 
    mais un seul Esprit, un seul Corps, et par un seul Esprit nous tous avons 
    &eacute;t&eacute; baptis&eacute;s pour former un seul Corps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Aujourdhui 
    certains disent: &laquo;Si vous croyez le Message, vos p&eacute;ch&eacute;s 
    sont pardonn&eacute;s, vous &ecirc;tes un enfant de Dieu, vous avez d&eacute;j&agrave; 
    re&ccedil;u le Saint Esprit&raquo;. Non, non et non! Cest quelque peu diff&eacute;rent 
    de cela!</font></p>
  <p align="justify"><font face="Arial" size="4">&nbsp;&nbsp;</font><font face="Arial" size="4">&nbsp;&nbsp;&nbsp;<b>&nbsp;Le 
    salut de notre &acirc;me a eu lieu &agrave; la Croix du Calvaire. Si vous 
    d&eacute;sirez &ecirc;tre sauv&eacute;, vous devez croire en J&eacute;sus-Christ 
    en tant que votre Sauveur personnel qui est mort pour vous sur la Croix du 
    Calvaire. Vous devez croire que Dieu &eacute;tait en Christ, r&eacute;conciliant 
    le monde avec Lui-m&ecirc;me.</b> Cest une chose d&ecirc;tre sauv&eacute;, 
    et cen est une autre que d&ecirc;tre conduit par le Saint-Esprit pour avoir 
    la Parole de Dieu r&eacute;v&eacute;l&eacute;e et comprendre les myst&egrave;res 
    du Royaume de Dieu. J&eacute;sus a dit en Son temps que quand Il parlait &agrave; 
    la multitude, Il parlait en paraboles. Mais quand Il parlait aux disciples, 
    Il dit: Il vous a &eacute;t&eacute; donn&eacute; de conna&icirc;tre 
    les myst&egrave;res du Royaume de Dieu. Cest la m&ecirc;me chose aujourdhui. 
    Aux autres Dieu parle en myst&egrave;res, mais &agrave; nous cela nous est 
    donn&eacute; par r&eacute;v&eacute;lation divine afin que nous comprenions 
    ce que Dieu fait maintenant et que nous sondions les Ecritures pour voir si 
    cela saccorde avec ce que nous pr&ecirc;chons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Au 
    temps des ap&ocirc;tres ils nont pas seulement dit: Vous devez croire 
    ce que nous pr&ecirc;chons, ils ont dit: Sondez les Ecritures!. 
    Et m&ecirc;me J&eacute;sus a dit: Sondez les Ecritures, parce quen 
    Elles vous avez la Vie &eacute;ternelle. Ce sont Elles qui t&eacute;moignent 
    de moi. Sondez les Ecritures. Que la Parole de Dieu Elle-m&ecirc;me 
    dise ce que vous avez &agrave; dire. Si vous dites quelque chose et que la 
    Parole de Dieu dise autre chose, vous ne dites pas ce que Dieu dit. Mais si 
    vous dites ce que Dieu dit, vous dites ce que tous les proph&egrave;tes ont 
    dit, vous dites ce que tous les ap&ocirc;tres ont dit, vous croyez comme eux 
    ont cru, vous baptisez comme ils ont baptis&eacute;, vous avez la m&ecirc;me 
    r&eacute;v&eacute;lation quils ont eue parce que cest le m&ecirc;me Saint-Esprit. 
    Maintenant il y a plusieurs personnes qui ne sont m&ecirc;mes pas n&eacute;es 
    de nouveau! Elles disent simplement: &laquo;Nous croyons le Message de lheure, 
    cela suffit! Cest tout ce dont nous avons besoin&raquo;. <b>Ce nest pas 
    vrai. Vous avez besoin de salut, vous avez besoin du pardon de vos p&eacute;ch&eacute;s.</b> 
    Dans le premier chapitre de lEvangile de Jean, vous lisez: Mais &agrave; 
    tous ceux qui Lont re&ccedil;ue, Elle leur a donn&eacute; le pouvoir de devenir 
    enfants de Dieu. Vous devez Le recevoir comme votre Sauveur personnel. 
    Et alors vous marchez par la foi. Et vous p&eacute;n&eacute;trez plus profond&eacute;ment 
    dans les choses de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dans 
    Actes 17, Paul parle aux chr&eacute;tiens de B&eacute;r&eacute;e qui sint&eacute;ressaient 
    beaucoup &agrave; conna&icirc;tre les choses de la Parole de Dieu. Deuxi&egrave;me 
    partie du verset 11: <i> et ils re&ccedil;urent la parole avec toute bonne 
    volont&eacute;, examinant chaque jour les Ecritures pour voir si les choses 
    &eacute;taient ainsi</i>. Chaque jour ils sondaient les Ecritures pour comparer 
    et voir si ce quon leur enseignait &eacute;tait en accord avec la Parole 
    de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Aujourdhui 
    cest la m&ecirc;me chose. Et, fr&egrave;res, je ne suis pas en train de critiquer. 
    Je suis votre ami, je ne suis pas votre ennemi. Je suis votre ami, et si quelquun 
    interpr&egrave;te les Ecritures, et si je pense &agrave; toutes les diff&eacute;rentes 
    interpr&eacute;tations, laquelle dentre elles devrai-je prendre?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Un 
    bien-aim&eacute; fr&egrave;re dAngleterre ma &eacute;crit et il disait dans 
    sa lettre: &laquo;Pourquoi ne faites-vous pas le voyage aux Etats-Unis? Pourquoi 
    nallez-vous pas parler aux fr&egrave;res dAm&eacute;rique, de telle fa&ccedil;on 
    que vous compreniez ce quils enseignent et ce quils pr&ecirc;chent?&raquo;. 
    Jai pris le t&eacute;l&eacute;phone et lui ai demand&eacute; par t&eacute;l&eacute;phone: 
    &laquo;Lequel de tous ces fr&egrave;res devrais-je rencontrer? Avec lequel 
    devrais-je parler? Qui poss&egrave;de <i>LA </i>v&eacute;rit&eacute;? Il y 
    en a tellement de diff&eacute;rentes!&raquo;. Et quand je lui eus pos&eacute; 
    cette question si directe et si franche: &laquo;Vers qui devrais-je aller? 
    Qui devrais-je voir? Avec qui devrais-je parler?&raquo;, savez-vous ce quil 
    a dit? &laquo;&Ccedil;a, je ne le sais pas! &ccedil;a, je ne le sais pas!&raquo;. 
    Il vaut donc mieux que jen reste l&agrave;. Je nai pas besoin de faire un 
    voyage pour les rencontrer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    vous navez pas besoin de voyager.<b> </b>La Parole de Dieu nest pas au-del&agrave; 
    des oc&eacute;ans, la Parole de Dieu est dans notre coeur! <b>La Parole de 
    Dieu est r&eacute;v&eacute;l&eacute;e par le Saint-Esprit. Nous ne sommes 
    pas assis aux pieds dun homme, nous avons re&ccedil;u le Saint-Esprit, et 
    le Saint-Esprit nous conduit dans toute la V&eacute;rit&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    y en a qui voient des lumi&egrave;res, des boules de feu et ils disent: &laquo;Cela, 
    cest la r&eacute;ponse de Dieu! Cest donc la confirmation que Dieu est avec 
    nous&raquo;. Je ne vous dis quune chose: Je nai jamais vu de Lumi&egrave;re 
    avec mes yeux naturels et je nai jamais vu de feu avec mes yeux naturels. 
    Mais je vais vous dire ce que je vois: <b>Je vois la Lumi&egrave;re de la 
    Parole de Dieu r&eacute;v&eacute;l&eacute;e.</b> <i>Ta parole est une lampe 
    &agrave; mon pied, et une lumi&egrave;re &agrave; mon sentier</i>. Pierre 
    a dit: Maintenant, nous avons la vraie Parole de la proph&eacute;tie qui 
    brille comme une lampe dans les lieux obscurs. Et J&eacute;sus dit: Celui 
    qui me suit ne marchera pas dans les t&eacute;n&egrave;bres, mais il a la 
    lumi&egrave;re de la Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quest-il 
    arriv&eacute; du temps de Mo&iuml;se? La Parole de Dieu pour ce temps-l&agrave; 
    a &eacute;t&eacute; r&eacute;v&eacute;l&eacute;e et Elle a &eacute;t&eacute; 
    plac&eacute;e dans larche de lalliance. <b>Dieu a repris Mo&iuml;se, mais 
    la Parole est rest&eacute;e avec les enfants dIsra&euml;l. La Parole promise 
    pour cette heure est demeur&eacute;e l&agrave;. </b>Plus de lumi&egrave;re, 
    plus de feu, plus de paroles de tonnerre, mais la Parole promise de Dieu dans 
    larche de lalliance, <b>et le souverain sacrificateur prenant larche sur 
    son &eacute;paule savan&ccedil;ait vers le pays de la promesse</b>.</font></p>
  <p align="justify"><font face="Arial" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Telle est 
    notre situation aujourdhui. Mais la Bible dit: Le temps viendra o&ugrave; 
    lon dira: Christ est ici, Christ est l&agrave;. Ne le croyez pas. Ne courez 
    pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cela 
    est tr&egrave;s important. J&eacute;sus est la Parole, nous lavons lu au 
    d&eacute;but. J&eacute;sus &eacute;tait la Parole, et Elle a &eacute;t&eacute; 
    faite chair. Chaque promesse dans cette Parole est devenue une r&eacute;alit&eacute; 
    vivante en Lui. Et cest pourquoi Il a dit: Sondez les Ecritures, ce 
    sont Elles qui rendent t&eacute;moignage de moi. Mais lEpouse et IEpoux 
    sont Un. Eve a &eacute;t&eacute; prise du c&ocirc;t&eacute; dAdam. LEpouse 
    a &eacute;t&eacute; prise de Christ. Christ est le second Adam. <b>Son c&ocirc;t&eacute; 
    a &eacute;t&eacute; ouvert &agrave; la Croix, du Calvaire et le Sang a coul&eacute;; 
    nous sommes chair de Sa chair, Parole de Sa Parole, Esprit de Son Esprit, 
    nous sommes Un, en Lui, avec Lui et les uns avec les autres.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;En 
    ce qui concerne le fait de sonder les Ecritures, il est question dans le livre 
    des Actes dun homme qui &eacute;tait puissant dans les Ecritures, mais qui 
    ne Les connaissait pas toutes. Nous lisons dans le livre des Actes, au chapitre 
    18, verset 24: <i>Et il vint &agrave; Ephese un Juif, nomm&eacute; Apollos, 
    Alexandrin dorigine, homme &eacute;loquent et puissant dans les &eacute;critures</i>. 
    Et je lis la seconde partie du verset 26: <i>Et Aquilas et Priscilla, layant 
    entendu, le prirent et lui expliqu&egrave;rent plus exactement la voie de 
    Dieu.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Un 
    homme de Dieu, connaissant fort bien les Ecritures, comme nous lavons lu 
    et pourtant il y avait quelque chose qui nallait pas. <b>Il navait aucune 
    connaissance de ce qui se passait en ce temps-l&agrave;.</b> Mais, chers fr&egrave;res 
    et soeurs, vous pouvez conna&icirc;tre les Ecritures, vous pouvez &ecirc;tre 
    comme chez vous dans la Parole de Dieu, mais peut-&ecirc;tre rencontrerez-vous 
    quelquun qui connaisse les voies de Dieu envers Son peuple pour maintenant. 
    Cet homme avait de la connaissance concernant Jean-Baptiste et son minist&egrave;re, 
    mais il ne savait pas ce qui se faisait depuis lors.</font></p>
  <p align="justify"><font face="Arial" size="4">&nbsp;&nbsp;</font><font face="Arial" size="4">&nbsp;&nbsp;&nbsp;<b>&nbsp;Beaucoup 
    dhommes connaissent de cette mani&egrave;re le minist&egrave;re de fr&egrave;re 
    Branham, mais ils ne savent pas ce que Dieu continue de faire depuis ce temps-l&agrave;. 
    </b>Ce que je commen&ccedil;ais &agrave; vous dire, cest que juste apr&egrave;s 
    lenterrement, quelque chose a parl&eacute; dans mon coeur: &laquo;Le temps 
    est venu pour que soit distribu&eacute;e la nourriture spirituelle&raquo;. 
    Et je savais que les sermons devaient &ecirc;tre imprim&eacute;s afin quils 
    puissent &ecirc;tre transcrits et traduits dans les diff&eacute;rentes langues; 
    et cest exactement de cette mani&egrave;re que loeuvre commen&ccedil;a.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ce 
    nest pas moi qui lai choisie, cest Dieu qui la fait de cette mani&egrave;re. 
    Je suis simplement devenu une partie du plan de Dieu et de Son programme pour 
    ce temps. <b>Mais je ne suis pas le seul, il y a des fr&egrave;res un peu 
    partout. Il y a des fr&egrave;res ici aujourdhui que Dieu a appel&eacute;s 
    au minist&egrave;re et qui ont aussi le droit de partager la Parole de Dieu 
    avec dautres fr&egrave;res.</b> Mais souvenez-vous toujours de ceci: Si Dieu 
    vous appelle, et si Dieu appelle un autre fr&egrave;re, et encore un autre, 
    nous devons travailler ensemble. Un minist&egrave;re est compl&eacute;mentaire 
    de lautre. Mais sil se trouve de lenvie, de la jalousie en vous, vous seriez 
    capable d&ecirc;tre dans la voie de Ca&iuml;n. Vous allez &ecirc;tre dans 
    le champ de mission, certes, mais vous allez tuer vos fr&egrave;res. Vous 
    ne devez pas faire cela. Si Dieu utilise quelquun, vous devriez en &ecirc;tre 
    heureux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quand 
    le temps viendra o&ugrave; Dieu vous utilisera vous aussi, ne laissez pas 
    la jalousie envahir votre coeur; tout dabord vous essayeriez de d&eacute;truire 
    les autres, et finalement vous vous d&eacute;truiriez vous-m&ecirc;me. Vous 
    vous feriez du mal &agrave; vous-m&ecirc;me et vous ne seriez daucun b&eacute;n&eacute;fice 
    dans loeuvre de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Bien-aim&eacute;s 
    fr&egrave;res et soeurs en Christ, la venue du Seigneur est tr&egrave;s proche. 
    <b>Ce que nous avons &agrave; faire, nous devons le faire rapidement, nous 
    devons le faire ensemble et cela doit &ecirc;tre fait dans lamour; cela doit 
    &ecirc;tre accompli en accord avec la Parole de Dieu, dans la Lumi&egrave;re 
    que Dieu a r&eacute;v&eacute;l&eacute;e en ce temps.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Paul 
    &eacute;crit aux Thessaloniciens: Vous n&ecirc;tes pas dans les t&eacute;n&egrave;bres, 
    fr&egrave;res, pour que ce jour vous surprenne comme un voleur dans la nuit, 
    parce que vous &ecirc;tes tous des enfants de Lumi&egrave;re. Et Jean 
    &eacute;crit dans son &eacute;p&icirc;tre: Si vous &ecirc;tes dans la 
    Lumi&egrave;re, comme Lui-m&ecirc;me est dans la Lumi&egrave;re, vous &ecirc;tes 
    spirituellement en communion les uns avec les autres. Si nous sommes 
    dans la Lumi&egrave;re comme Lui-m&ecirc;me est dans la Lumi&egrave;re, si 
    nous sommes sortis des t&eacute;n&egrave;bres et si nous sommes venus dans 
    la Lumi&egrave;re resplendissante de lEpouse, nous avons communion les uns 
    avec les autres, nous nous aimons les uns les autres, et le Sang de J&eacute;sus-Christ 
    nous purifie de tout p&eacute;ch&eacute;, de tous les p&eacute;ch&eacute;s. 
    Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;O&ugrave; 
    donc est cette communion? O&ugrave; est-elle? Est-elle dans les &eacute;glises? 
    Dans les d&eacute;nominations? Non, elle ny est pas. O&ugrave; devrait-elle 
    &ecirc;tre? Dans lEpouse de J&eacute;sus-Christ, parmi ceux qui croient la 
    Parole de Dieu pour aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Premi&egrave;rement, 
    Dieu a fait des promesses et notre foi est ancr&eacute;e dans ces promesses. 
    Et ainsi nous sommes les enfants des promesses de Dieu, exactement comme le 
    fils dAbraham &eacute;tait le fils de la promesse.<b> Nous sommes les fils 
    de la promesse de Dieu pour aujourdhui. Tout ce quIl a promis dans Sa Parole, 
    Il le fera. </b>Et nous pouvons dire de tout notre coeur: &laquo;Les choses 
    qui nont pas &eacute;t&eacute; r&eacute;v&eacute;l&eacute;es dans les &acirc;ges 
    pr&eacute;c&eacute;dents nous sont r&eacute;v&eacute;l&eacute;es en ce jour&raquo;. 
    En son temps Paul a dit la m&ecirc;me chose. Cest ce que vous lisez dans 
    le Nouveau Testament: Ces proph&egrave;tes ne se sont pas servis eux-m&ecirc;mes, 
    mais ils ont tous servi dans un m&ecirc;me but. Dieu leur a parl&eacute;. 
    Et Il nous parle au travers deux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    la m&ecirc;me chose aujourdhui. Dieu a utilis&eacute; Paul et beaucoup dautres, 
    Dieu a utilis&eacute; fr&egrave;re Branham pour nous r&eacute;v&eacute;ler 
    Sa Parole afin que nous croyions de tout notre coeur, en connaissant cela. 
    <b>Mais le m&ecirc;me Dieu qui a commenc&eacute; ach&egrave;vera &eacute;galement. 
    Nous naurons pas &agrave; le faire nous-m&ecirc;mes; mais nous devons Le 
    laisser faire cela.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Combien 
    de fr&egrave;res dans le minist&egrave;re voudraient consacrer &agrave; nouveau 
    leur vie au Seigneur? Si je regarde dans cette assembl&eacute;e, je suis s&ucirc;r 
    quil y a diff&eacute;rents camps au milieu de nous. Vous comprenez ce que 
    je veux dire? Chacun a son petit camp pour lui-m&ecirc;me. Pierre a dit sur 
    le mont de la Transfiguration: Seigneur, permets que je construise trois 
    tentes, trois tabernacles. Il ne pouvait le faire. La gloire de Dieu 
    est venue et ils nont plus vu que J&eacute;sus seul.</font></p>
  <p align="justify"><font face="Arial" size="4">&nbsp;&nbsp;</font><font face="Arial" size="4">&nbsp;&nbsp;&nbsp;<b>&nbsp;Mes 
    fr&egrave;res bien-aim&eacute;s, le temps est venu darr&ecirc;ter votre propre 
    fa&ccedil;on de faire, darr&ecirc;ter vos propres programmes et de venir 
    ensemble &agrave; lunit&eacute; de la foi. Ne discutez pas au sujet de petites 
    choses.</b> Ce que nous voyons clairement, nous le croyons ensemble &eacute;galement. 
    Et sil y a des choses que nous attendons encore, personne ne sait exactement 
    comment elles vont saccomplir. Pourquoi devrait-il y avoir des discussions? 
    Il y en a qui parlent au sujet dun minist&egrave;re qui devrait prendre place: 
    il y en a qui parlent au sujet de la derni&egrave;re pluie qui devrait venir. 
    Mais quel est le but de cela? Qua dit fr&egrave;re Branham? &laquo;Lorsque 
    vous penserez que vous avez tout compris, sachez une chose, cest que vous 
    &ecirc;tes dans lerreur, parce que Dieu le fera dune mani&egrave;re tout 
    &agrave; fait diff&eacute;rente de ce que nous pensons ou de ce que nous aurions 
    fait. Ne pr&ecirc;chons pas que cela va &ecirc;tre comme ceci ou comme cela: 
    avan&ccedil;ons avec le Seigneur!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    je vous dis pourquoi: parce que lon pr&ecirc;che des choses que lon ne comprend 
    pas exactement soi-m&ecirc;me, lon cause des divisions! Quun autre fr&egrave;re 
    voie la chose diff&eacute;remment, et la division commence. Pr&ecirc;chons 
    la Parole de Dieu telle quelle nous a &eacute;t&eacute; r&eacute;v&eacute;l&eacute;e 
    et abandonnons le reste &agrave; Dieu. Et quand Son temps viendra, Il confirmera 
    Sa Parole que vous aurez re&ccedil;ue en votre coeur. Cela ne sera pas pr&ecirc;ch&eacute;, 
    ce sera simplement exprim&eacute;, car ce que Dieu a commenc&eacute; Il va 
    aussi lachever. En m&ecirc;me temps Il pr&eacute;pare notre coeur. Il nous 
    a donn&eacute; des promesses et nous les croyons; et quand lheure de Dieu 
    viendra, toutes choses saccompliront. Cela viendra du Ciel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Comme 
    nous lavons vu auparavant dans lEcriture: Non pas par la puissance 
    ni par la force, mais par mon Esprit, dit lEternel. <b>Dieu a commenc&eacute; 
    avec la puissance du Saint-Esprit et Il finira avec la puissance du Saint-Esprit. 
    Comme il y a eu la premi&egrave;re pluie, il y aura la derni&egrave;re pluie.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    si je viens &agrave; vous et dis: &laquo;Quand la derni&egrave;re pluie viendra, 
    nous serons comme ceci ou nous serons comme cela!&raquo;, cest quelque chose 
    que je ne peux pas dire parce que je ne le sais pas. Ce nest pas moi qui 
    vais le faire; Dieu va le faire. Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ainsi 
    nous devons arriver au point o&ugrave; nous devons cesser toutes nos divisions. 
    <b>Ce nest pas Satan qui cause les divisions; cest vous, mes fr&egrave;res, 
    qui causez des divisions parce que vous voulez &ecirc;tre quelque chose. Vous 
    voulez pr&eacute;tendre conna&icirc;tre quelque chose. Vous voulez pr&eacute;senter 
    une r&eacute;v&eacute;lation pour &ecirc;tre quelquun devant les gens, ou 
    pour que tout le monde vous regarde. Mettons fin &agrave; cela! Le temps est 
    venu de stopper nos propres voies. </b>Le temps est venu pour que Dieu puisse 
    manifester Sa voie avec Son peuple au temps quIl a pr&eacute;vu. Voulez-vous 
    en finir avec votre propre voie? Que nous dit le Seigneur au travers du proph&egrave;te 
    Esa&iuml;e? Mes voies ne sont pas vos voies. Comprenez-vous? Mes 
    voies ne sont pas vos voies. Retournons &agrave; Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Tendons 
    nos mains &agrave; nos fr&egrave;res et soeurs autour de nous et disons-leur: 
    &laquo;Que Dieu vous b&eacute;nisse!&raquo;. Et ne commen&ccedil;ons pas avec 
    de petites doctrines. Pr&ecirc;chons tout le conseil de Dieu et faisons-le 
    de fa&ccedil;on &eacute;quilibr&eacute;e. Et alors Dieu vous b&eacute;nira. 
    Il b&eacute;nira votre minist&egrave;re et Il b&eacute;nira votre assembl&eacute;e. 
    Et vous aimerez vraiment &agrave; vous rassembler de nouveau avec les autres 
    fr&egrave;res. Le temps est l&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Comme 
    aux jours de Mo&iuml;se, et comme il en fut dans tous les autres temps, Dieu 
    a donn&eacute; Sa Parole aux proph&egrave;tes et ils nous ont laiss&eacute; 
    la Parole de Dieu. La m&ecirc;me Parole est maintenant parmi nous. Nous ne 
    devons dire que ce quils ont dit, croire comme eux ont cru, pr&ecirc;cher 
    comme ils ont pr&ecirc;ch&eacute;. Cest le m&ecirc;me Dieu, la m&ecirc;me 
    Parole, le m&ecirc;me Esprit, que ce soit dans le Nouveau ou lAncien Testament. 
    Le J&eacute;hovah de lAncien Testament est JESUS du Nouveau Testament. Il 
    y a les ap&ocirc;tres, il y a les proph&egrave;tes mais quun seul Dieu, un 
    seul Esprit, un seul plan, une seule Eglise, une seule Epouse de J&eacute;sus-Christ. 
    Etes-vous pr&ecirc;ts &agrave; Le suivre et &agrave; oublier vos propres voies 
    et &agrave; oeuvrer ensemble, tous les fr&egrave;res ensemble?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Aujourdhui 
    je dis simplement ceci: &laquo;Oh Dieu, je suis pr&ecirc;t &agrave; mettre 
    toutes choses de c&ocirc;t&eacute; pour que Tu puisses manifester Ta voie 
    dans ma vie, manifester Ta voie dans mon minist&egrave;re&raquo;. Je vous 
    le dis aujourdhui: Si nous, en tant que ministres de Dieu, disons du bien 
    les uns des autres, si nous prions les uns pour les autres et que nous nayons 
    pas peur quon nous prenne des disciples ici et l&agrave; Si chacun est simplement 
    un serviteur de Dieu nayant pas dintention personnelle en quoi que ce soit 
    mais ayant un seul but: le Royaume de Dieu! <b>Sil y a un seul minist&egrave;re, 
    cest-&agrave;-dire diff&eacute;rents minist&egrave;res mais un seul Esprit, 
    le Saint-Esprit! Sil y a une Parole: la Parole de Dieu r&eacute;v&eacute;l&eacute;e 
    pour ce jour! Si nous sommes une partie de cette Parole et que nous marchions 
    avec notre Seigneur! Alors par la gr&acirc;ce de Dieu nous verrons laccomplissement 
    de toutes choses.</b> Nous avons la nourriture spirituelle, laquelle doit 
    &ecirc;tre donn&eacute;e au temps convenable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Chaque 
    Message de Dieu &agrave; chaque &acirc;ge de lEglise &eacute;tait la nourriture 
    spirituelle pour ce temps-l&agrave;. Nous vivons de la manne que nous avons 
    re&ccedil;ue en notre g&eacute;n&eacute;ration. Cest la Parole de Dieu pour 
    nous. Nous ne vivons pas au temps dhier, nous vivons aujourdhui. Combien 
    parmi nous croient le Message de lheure? Dites: &laquo;Amen!&raquo;. Levez 
    votre main. Combien croient le Message de lheure? Dieu vous b&eacute;nisse 
    tous!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    encore une question. En combien de fa&ccedil;ons diff&eacute;rentes croyons-nous 
    ce Message? Mavez-vous entendu? Oh, mes fr&egrave;res! Cest fini et bien 
    fini. Arr&ecirc;tons! Faisons comme Apollos le fit. Il comprenait bien les 
    Ecritures, mais le jour est venu o&ugrave; il sest arr&ecirc;t&eacute; et 
    sest assis. Et quelquun dautre lui a parl&eacute;. Et il est arriv&eacute; 
    &agrave; conna&icirc;tre plus parfaitement les voies de Dieu. Fr&egrave;res, 
    voici lheure! Ce nest pas votre heure ni mon heure. Cest lheure de Dieu 
    pour le peuple de Dieu, pour confirmer la Parole de Dieu parmi ceux qui croient 
    en Lui. <b>Nous ne croyons pas seulement les proph&egrave;tes et les ap&ocirc;tres, 
    nous croyons ce que Dieu a dit dans toute Sa Parole! </b>Une seule Parole, 
    un seul Message qui contient toutes les promesses pour aujourdhui, et une 
    seule Eglise, un seul Corps, un seul Esprit, un seul Seigneur, une seule foi, 
    un seul bapt&ecirc;me, en toutes choses un seul.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Que 
    Dieu nous accorde en ce jour d&ecirc;tre un comme nous ne lavons encore 
    jamais &eacute;t&eacute; auparavant. Et qu&agrave; partir daujourdhui nous 
    ne commencions plus &agrave; discuter au sujet de certaines choses, mais que 
    nous vivions simplement. Et peut-&ecirc;tre par le fait que je connais si 
    bien ce Message, je peux peut-&ecirc;tre conna&icirc;tre certaines choses 
    un peu mieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    vais vous donner un exemple. Jai avec moi beaucoup de citations de fr&egrave;re 
    Branham. Et un jour il a dit: &laquo;Oh, les sept tonnerres ont &eacute;t&eacute; 
    quelque chose de glorieux! Et m&ecirc;me le <i>Life Magazine</i> la publi&eacute;&raquo;. 
    Vous savez quoi? A ce moment-l&agrave; il ne parlait pas dApocalypse 10. 
    Savez-vous de quoi il parlait? Le 22 d&eacute;cembre 1962 il avait eu une 
    vision, quil serait dans une montagne; et quand il tendit la main pour prendre 
    quelque chose, il entendit une terrible explosion, sept voix lune apr&egrave;s 
    lautre; et &agrave; cause des sept tonnerres il pensait que c&eacute;tait 
    ce qui sest accompli le 28 f&eacute;vrier 1963. Il parle souvent de cette 
    exp&eacute;rience. Il appelle cela les sept tonnerres &agrave; cause des 
    sept d&eacute;tonations diff&eacute;rentes, les unes apr&egrave;s les autres. 
    Et les fr&egrave;res ont mal compris cela et ils ont pris une partie de la 
    chose et lont mise dans lautre, et ils ne savent pas ce quils font.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Fr&egrave;res, 
    si vous me croyez aujourdhui, je vous le dis encore une fois: je suis votre 
    ami; je ne suis pas votre ennemi, je suis votre ami. Mais par la gr&acirc;ce 
    de Dieu, le Seigneur ma appel&eacute; au minist&egrave;re et cest le temps 
    o&ugrave; la Parole compl&egrave;te est r&eacute;v&eacute;l&eacute;e. <b>Nous 
    avons re&ccedil;u toute la nourriture spirituelle, et maintenant le temps 
    est venu de distribuer la nourriture spirituelle au temps convenable de la 
    m&ecirc;me mani&egrave;re que Dieu est en train de nous la donner. Mais ne 
    la m&eacute;langeons pas. Laissons-la telle que Dieu nous la donn&eacute;e.</b> 
    Et finalement nous croirons la m&ecirc;me chose, nous pr&ecirc;cherons la 
    m&ecirc;me chose et nous verrons Dieu se manifester dans lEglise. <i>J&eacute;sus-Christ 
    est le m&ecirc;me hier, aujourdhui et &eacute;ternellement.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    peuple de Dieu est un lourd fardeau sur mon coeur. Jai un coeur de berger 
    et je crois que vous aussi avez un coeur de berger. Ne divisez aucun troupeau. 
    <b>Nourrissez le troupeau. Et si vous apportez la nourriture au troupeau, 
    vous ne le diviserez pas, tout le monde viendra pour manger. Ainsi nous sommes 
    appel&eacute;s &agrave; donner &agrave; manger.</b> J&eacute;sus dit &agrave; 
    Pierre: Pais mes agneaux! Pais mes brebis! Pais mes agneaux!. 
    Et si nous nourrissons, nous ne divisons pas. Nous venons tous ensemble pour 
    donner &agrave; manger de la nourriture spirituelle. Mettons toutes choses 
    &agrave; leur place avant darriver &agrave; la fin. Nous vivons dans les 
    derniers temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dieu 
    a envoy&eacute; un Message proph&eacute;tique pour nous faire comprendre Ses 
    desseins et Son programme pour ce jour. La Parole r&eacute;v&eacute;l&eacute;e 
    de Dieu pour notre temps est une lampe &agrave; nos pieds, une lumi&egrave;re 
    sur notre sentier. Et cette nourriture spirituelle est beaucoup de choses 
    pour nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    ce que J&eacute;sus-Christ est cest le Chemin, la V&eacute;rit&eacute;, la 
    Vie; la R&eacute;surrection et la Vie. <b>Il est tout ce que Dieu &eacute;tait 
    en Christ, et tout ce que Christ est, devrait &ecirc;tre dans lEglise du 
    Dieu Vivant.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;A 
    partir daujourdhui, nous promettons &agrave; Dieu de devenir une partie 
    du plan de Dieu pour ce temps; chacun des fr&egrave;res voudra travailler 
    avec les autres et ils saimeront les uns les autres dans le Saint amour de 
    Dieu. Nous voulons cesser de suivre nos propres voies afin que Dieu puisse 
    manifester Sa voie. Cest le temps de Dieu pour le peuple de Dieu afin que 
    quelque chose prenne place. Soyons un dans lEsprit, un en J&eacute;sus-Christ 
    notre Seigneur. Que Dieu vous b&eacute;nisse tous! Amen! Veuille vous lever 
    pour la pri&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Avant 
    que nous priions, voulez-vous simplement incliner la t&ecirc;te, fermer les 
    yeux, ouvrir votre coeur. La pr&eacute;sence de Dieu est ici. Je nai pas 
    besoin de pr&ecirc;cher puissamment, la Parole de Dieu et la puissance de 
    Dieu sont ensemble. O&ugrave; que la Parole ait &eacute;t&eacute; pr&ecirc;ch&eacute;e, 
    la puissance de Dieu accompagne la Parole de Dieu. Et nous sommes ici aujourdhui, 
    ayant re&ccedil;u la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Combien 
    y en a-t-il ici qui voudraient consacrer aujourdhui totalement leur vie &agrave; 
    J&eacute;sus-Christ? Que Dieu vous b&eacute;nisse! Que Dieu vous b&eacute;nisse! 
    Que Dieu vous b&eacute;nisse! Partout, partout, que Dieu vous b&eacute;nisse! 
    Prions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Notre 
    P&egrave;re c&eacute;leste, Tu as vu les mains et les coeurs. Nous Te prions, 
    &ocirc; Dieu, que tu veuilles descendre au milieu de nous par Ton Saint-Esprit 
    dune mani&egrave;re puissante. Nous avons entendu Ta Parole et nous La croyons; 
    nous avons entendu Tes promesses et nous attendons leur accomplissement. Seigneur, 
    je Te prie &ocirc; Dieu, que quelque chose de sp&eacute;cial puisse avoir 
    lieu aujourdhui au travers de la puissance du Sang, au travers de la puissance 
    de la Parole, au travers de la puissance, de lEsprit. Seigneur, ceux-ci sont 
    Ton peuple, je Te les pr&eacute;sente, dans le Nom pr&eacute;cieux de J&eacute;sus-Christ 
    notre Seigneur. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    pouvez vous asseoir. Jaimerais remercier chacun de vous d&ecirc;tre venu 
    &agrave; cette r&eacute;union. Quelques-uns parmi vous nont pu &ecirc;tre 
    en mesure de venir &agrave; la convention de Krefeld. Nous avons eu des moments 
    merveilleux! Nous &eacute;tions entre cinq et sept cents personnes, et Dieu 
    nous a b&eacute;nis dune fa&ccedil;on merveilleuse. Nous avons eu de bonnes 
    nouvelles de bien des pays, sp&eacute;cialement des pays de lEst europ&eacute;en, 
    o&ugrave; nous pouvons librement envoyer de la litt&eacute;rature, et m&ecirc;me 
    des cassettes. Cest quelque chose de tellement merveilleux! Si quelquun 
    avait dit il y a deux ans que le temps viendrait o&ugrave; nous pourrions 
    envoyer en Russie et dans dautres pays six cassettes &agrave; la fois, et 
    que cela parviendrait chez les gens, vous auriez secou&eacute; la t&ecirc;te! 
    Vous auriez dit: &laquo;Cest impossible!&raquo;. Mais toutes choses sont 
    possibles &agrave; Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    crois que je vous ai dit, la derni&egrave;re fois que j&eacute;tais ici, 
    que Dieu veille sur Sa Parole pour Laccomplir. Et la Bible dit, dans Matthieu 
    24.14 (cest J&eacute;sus qui parle): Cet Evangile du Royaume sera pr&ecirc;ch&eacute; 
    &agrave; toutes les nations, et alors viendra la fin. A toutes les nations, 
    cela veut dire: <b>A toutes les nations!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    viens juste de rentrer dun tr&egrave;s grand voyage dans lEst et il y a 
    environ trois ans, jai parl&eacute; devant des &eacute;tudiants &agrave; 
    P&eacute;kin, et depuis ce temps-l&agrave;, Dieu a merveilleusement b&eacute;ni. 
    Jai re&ccedil;u une invitation pour quatre villes en Chine pour parler &agrave; 
    ceux qui ont &eacute;t&eacute; amen&eacute;s &agrave; croire en J&eacute;sus-Christ. 
    <b>Dieu est en train douvrir des portes partout et Il ach&egrave;vera Son 
    oeuvre. LEpouse de J&eacute;sus-Christ vient de toutes les nations, de toutes 
    les tribus, de toutes les nationalit&eacute;s</b>, sans distinction de couleur 
    ou de credo. Il ny a quun seul Cr&eacute;ateur et nous sommes Sa cr&eacute;ation. 
    Un seul Cr&eacute;ateur. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    d&eacute;sire exprimer mes salutations particuli&egrave;res aux fr&egrave;res 
    du Za&iuml;re [R&eacute;p. d&eacute;m. du Congo  N.d.R.], et Dieu voulant, 
    jirai l&agrave;-bas au mois de juillet de cette ann&eacute;e, je ne sais 
    pas quand exactement mais nous vous le confirmerons. Envoyez beaucoup, beaucoup 
    de salutations &agrave; toutes les assembl&eacute;es, et tout particuli&egrave;rement 
    &agrave; tous les serviteurs dans le minist&egrave;re. Et sil vous pla&icirc;t, 
    ici comme l&agrave;-bas, gardons lunit&eacute; de la foi, ici et partout. 
    Et en Europe, en Afrique et partout autour du monde, comme je lai dit pr&eacute;c&eacute;demment: 
    une seule Parole, un seul Dieu, une seule Bible, un seul Message, un seul 
    Esprit, une seule Epouse, une seule oeuvre de Dieu, un seul Corps de Christ. 
    Soyons une partie de ce Corps. Que Dieu vous b&eacute;nisse! Priez pour moi, 
    jen ai besoin, jen ai grand besoin. Je vous en prie, priez pour moi comme 
    vous ne lavez jamais fait auparavant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Jaimerais 
    remercier mon cher ami et fr&egrave;re Baranowski pour la traduction. Il est 
    un tr&egrave;s, tr&egrave;s bon traducteur. Que Dieu vous b&eacute;nisse richement! 
    Priez pour moi! Amen! Amen!</font></p>
  <p>&nbsp;</p>
  <hr>
  <br>
  <br>
  <table width="60%" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
    <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
      <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la prédication');return document.MM_returnValue"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" title="Imprimer la prédication"><a href="predication_bruxelles_1988.pdf">Imprimer 
          la pr&eacute;dication</a></font></b></div>
      </td>
    </tr>
    <tr bordercolor="#FFFFFF"> 
      <td width="37%" bgcolor="#F7F1E1" height="20"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
      </td>
      <td bgcolor="#F7F1E1" width="30%" height="20"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
          de page</a></font></b></div>
      </td>
      <td width="33%" bgcolor="#F7F1E1" height="20"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Ewald Frank"><a href="frank.htm" onMouseOver="MM_displayStatusMsg('Ewald Frank');return document.MM_returnValue" target="_blank">Ewald 
          Frank</a></font></b></div>
      </td>
    </tr>
    <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
      <td width="37%" height="20"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander</a></font></b></div>
      </td>
      <td width="30%" height="20"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
          daccueil</a></font></b></div>
      </td>
      <td width="33%" bgcolor="#F7F1E1" height="20"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
          contacter</a></font></b></div>
      </td>
    </tr>
  </table>
  <p><br>
  </p>
  <hr>
  <p>&nbsp;</p>
</blockquote>
</BODY>
</HTML>
