<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Des personnes interrogent Dieu r&eacute;pond par Sa Parole</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<!-- DEBUT DU SCRIPT --Empeche clic droite-->
<SCRIPT LANGUAGE="JavaScript">
function yaunclick()
	{
	alert('\nVeuillez contacter les webmasters');
	}
function noclick(scx)
	{
	if (navigator.appName == "Netscape" && scx.which == 3)
		{
		yaunclick();
		return false; 
		}
if (navigator.appVersion.indexOf("MSIE") != -1 && event.button == 2)
		{
		yaunclick();
		return false; 
		}
	}
document.onmousedown = noclick
</SCRIPT>
<!-- FIN DU SCRIPT -->
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFFFFF" text="#000000" link="#CC0000" vlink="#CC0000" alink="#CC0000">
  
<p>
  <script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR LEDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
<p>&nbsp;</p>
<table width="600" align="center" height="423" cellpadding="0" cellspacing="0" border="0">
  <tr> 
    <td width="298" height="423"><font face="Arial, Helvetica, sans-serif" size="2" color="#000066"><img width="300" height="423" src="q_r_ef_titre.jpg"></font></td>
    <td width="15" height="423" bgcolor="#FFFFFF"> 
      <p>&nbsp;</p>
    </td>
    <td width="285" height="423" bgcolor="#FFFFFF">
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000066"><u>Titre original de louvrage:</u><br>
        <i>Menschen fragen, Gott antwortet durch Sein Wort</i></font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000066"><u>Auteur:</u><br>
        <i>Missionnaire Ewald Frank, Krefeld (Allemagne)</i></font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000066">Copyright &copy; 2006 by<br>
     <i>Freie Volksmission e.V., Krefeld (Allemagne)</i></font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000066">Traduit de lallemand. Tout 
        droit de reproduction, m&ecirc;me partiel, est r&eacute;serv&eacute;.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="2" color="#000066"><u>Editeur:</u><br>
        Centre Missionnaire de la Parole Parl&eacute;e<br>
        Case Postale 5633<br>
        1002 Lausanne (Suisse)</font></p>
    </td>
  </tr>
</table>
<blockquote>
<p>&nbsp;</p><hr>
</blockquote>
<p align="center"><a name="haut">&nbsp;</a></p>
<blockquote> 
  <p align="center"><b><font face="Arial, Helvetica, sans-serif" size="5"><font size="6">D</font>ES 
    PERSONNES INTERROGENT<br>
    <font size="6">D</font>IEU REPOND PAR <font size="6">S</font>A <font size="6">P</font>AROLE</font></b></p>
  <p align="center">&nbsp;</p>
  <p></p>
  <p align="center"><b><font face="Arial, Helvetica, sans-serif" size="4">QUESTIONS 
    POSEES A FRERE FRANK<br>
    PAR DES PREDICATEURS DE DIVERS PAYS<br>
    SUR LESQUELLES ILS DEMANDENT UNE REPONSE.</font></b></p>
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<i>Et 
    il ne faut pas que lesclave du Seigneur conteste, mais quil soit doux envers 
    tous, propre &agrave; enseigner, ayant du support; enseignant avec douceur 
    les opposants, attendant si Dieu, peut-&ecirc;tre, ne leur donnera pas la 
    repentance pour reconna&icirc;tre la v&eacute;rit&eacute;, et sils ne se 
    r&eacute;veilleront pas du pi&egrave;ge du diable, par qui ils ont &eacute;t&eacute; 
    pris, pour faire sa volont&eacute;</i> (2 Tim. 2.24-26).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dans 
    cet expos&eacute;, il sagit de vie ou de mort. Dans la Parole, nous avons 
    la vie; dans linterpr&eacute;tation se trouve la mort. Chaque interpr&eacute;tation 
    est un lacet que le diable met autour du cou des gens. Il ne le serre pas 
    toujours tout de suite mais toutefois, il les tient prisonniers pour les soumettre 
    &agrave; sa volont&eacute;, comme nous le dit clairement la Bible dans ce 
    texte dintroduction.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Apr&egrave;s 
    que, par la gr&acirc;ce de Dieu, plus dun demi-si&egrave;cle de service dans 
    la pr&eacute;dication de la Parole de Dieu se trouve derri&egrave;re moi, 
    dans le monde entier une certaine confiance sest &eacute;tablie aupr&egrave;s 
    de beaucoup de fr&egrave;res. Ils ont reconnu que Dieu ma destin&eacute; 
    &agrave; apporter aux peuples de ce monde LEvangile &eacute;ternel. Apr&egrave;s 
    le minist&egrave;re de fr&egrave;re Branham, cela a aussi &eacute;t&eacute; 
    ma t&acirc;che, en collaboration avec tous les serviteurs fid&egrave;les, 
    de partager avec les hommes la Parole v&eacute;ritable. Toutefois, comme dans 
    les jours de notre Seigneur et du temps des ap&ocirc;tres et des proph&egrave;tes, 
    et comme &eacute;galement dans tous les temps, ainsi en est-il maintenant. 
    Il y a des choses: <i> difficiles &agrave; comprendre, que les ignorants 
    et les mal affermis tordent, comme aussi les autres &eacute;critures, &agrave; 
    leur propre destruction</i> (2 Pier. 3.16). Les diverses interpr&eacute;tations 
    ont produit beaucoup de divisions mais &eacute;galement un grand chaos doctrinal 
    aussi au sein du &laquo;Message du temps de la fin&raquo;. Plusieurs pr&eacute;dicateurs 
    ayant v&eacute;ritablement &agrave; cur le bien-&ecirc;tre du peuple du Seigneur, 
    ne veulent pas accepter cela plus longtemps et ils mont pri&eacute; de leur 
    apporter des &eacute;claircissements sur diff&eacute;rents points de doctrine. 
    Tout v&eacute;ritable enfant de Dieu a le droit dapprendre quelles sont les 
    r&eacute;ponses &agrave; ses questions, et que ces r&eacute;ponses sont uniquement 
    fond&eacute;es sur les Saintes Ecritures.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Jai 
    connu personnellement fr&egrave;re Branham et jai &eacute;t&eacute; t&eacute;moin 
    oculaire de son minist&egrave;re exceptionnel. En ao&ucirc;t 1955, jai pris 
    part toute une semaine &agrave; ses rencontres. Depuis septembre 1958, les 
    bandes de ses r&eacute;unions tenues aux Etats-Unis mont &eacute;t&eacute; 
    envoy&eacute;es et jai aussit&ocirc;t commenc&eacute; &agrave; les traduire 
    en langue allemande. Lors dune conversation personnelle avec fr&egrave;re 
    Branham, en d&eacute;cembre 1962, je lui racontais que je suivais avec des 
    &eacute;couteurs ses pr&eacute;dications et que simultan&eacute;ment je les 
    traduisais en allemand &agrave; lauditoire. En 1963, il sen est visiblement 
    souvenu et en a parl&eacute;, disant: &laquo;Le service des bandes est dans 
    le monde entier. Je pense que cest <i>une des mani&egrave;res</i> par laquelle 
    Dieu fait p&eacute;n&eacute;trer le Message dans les contr&eacute;es des pa&iuml;ens. 
    Ces bandes sont traduites l&agrave;-bas. En Allemagne, ils prennent les bandes 
    dans les r&eacute;unions o&ugrave; des centaines de personnes se retrouvent. 
    Ils mettent des &eacute;couteurs et la bande concern&eacute;e est pass&eacute;e. 
    Cest ainsi que le pr&eacute;dicateur se tient devant des centaines de personnes, 
    et pendant que je parle, il redonne la m&ecirc;me chose dans sa propre langue. 
    Dans le monde entier o&ugrave; parviennent les pr&eacute;dications sur bande, 
    des centaines de personnes sont r&eacute;ellement sauv&eacute;es et gu&eacute;ries. 
    Ces pr&eacute;dications sont en anglais, mais elles sont traduites en beaucoup 
    de diverses langues de ce monde, et m&ecirc;me en dialecte. Nous avons appris 
    cela par les lettres que nous recevons&raquo; (<i>Testimony, Shreveport, LA, 
    V-17-N-5; Jeudi 28/11/63</i>). Par ces paroles, fr&egrave;re Branham sest 
    visiblement r&eacute;f&eacute;r&eacute; &agrave; Sidney Jackson dAfrique 
    du Sud et &agrave; moi-m&ecirc;me, car en ce temps-l&agrave; nous &eacute;tions 
    les seuls qui avions traduit ses pr&eacute;dications.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Pendant 
    ces 47 ann&eacute;es pass&eacute;es, je ne les ai pas seulement entendues 
    une fois, mais bien des fois. Je les ai lues et traduites et je peux &agrave; 
    cause de cela pr&eacute;tendre conna&icirc;tre le &laquo;Message du temps 
    de la fin&raquo; comme presquaucun autre. De m&ecirc;me, depuis ma jeunesse, 
    je suis familier de la Parole de Dieu, des Saintes Ecritures. Devant cette 
    liste de questions qui ma &eacute;t&eacute; pr&eacute;sent&eacute;e, ce qui 
    ma profond&eacute;ment &eacute;branl&eacute; est que peu de pr&eacute;dicateurs 
    se sont demand&eacute;s: &laquo;Que disent les Ecritures?&raquo;. En effet, 
    les r&eacute;ponses que je dois donner peuvent seulement &ecirc;tre conformes 
    &agrave; la Parole &eacute;crite de Dieu qui demeure &eacute;ternellement 
    (Es. 40.8; 1 Pier. 1.23).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<br>
    </font></p>
  <hr>
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bien-aim&eacute;s 
    fr&egrave;res dans le Seigneur,<br>
    pr&eacute;cieux enfants de Dieu,<br>
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;D&egrave;s 
    le commencement, jaimerais d&eacute;clarer directement et clairement quil 
    nest pas permis de fonder une doctrine sur <b>un seul passage biblique</b>, 
    ou bien <b>sur une seule d&eacute;claration </b>faite par le Seigneur, par 
    un ap&ocirc;tre ou un proph&egrave;te. <b>Cest un devoir envers Dieu</b> 
    que toutes choses <b>soient fond&eacute;es</b> sur la parole de deux ou trois 
    t&eacute;moins ou sur le t&eacute;moignage de deux ou trois passages bibliques 
    (Deut. 19.15). Nous navons pas seulement <i>un</i> Evangile, mais quatre 
    Evangiles qui se compl&egrave;tent lun lautre, confirmant et compl&eacute;tant 
    les informations. Si par exemple, une personne ne prend pas lordre de mission 
    en entier tel quil se trouve &eacute;crit dans Matthieu 28.18-20; Marc 16.15-20; 
    Luc 24.33-53 et Jean 20.19-31, alors il ne poss&egrave;de pas au complet cet 
    ordre de mission. Et celui qui najoute pas &agrave; cet ordre de mission 
    Actes 2.38 et tous les passages suivants qui d&eacute;crivent de quelle fa&ccedil;on 
    il doit &ecirc;tre ex&eacute;cut&eacute;, na toujours pas une pleine vue 
    densemble sur ce th&egrave;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Celui 
    qui veut r&eacute;ellement obtenir tous les renseignements sur la naissance, 
    la vie, laction, les souffrances et la mort, sur la r&eacute;surrection et 
    l&eacute;l&eacute;vation de notre Seigneur le jour de lascension, doit lire 
    les quatre Evangiles. Et celui qui veut savoir que notre Seigneur apr&egrave;s 
    Sa r&eacute;surrection a encore enseign&eacute; pendant quarante jours &agrave; 
    Ses disciples sur le Royaume des cieux avant de sen aller au Ciel, doit &eacute;galement 
    lire Actes 1.1-3. Nous trouvons l&agrave; ce qui nest pas dit dans les quatre 
    Evangiles: par exemple que lorsquIl est mont&eacute; au Ciel une Nu&eacute;e 
    la re&ccedil;u (Actes 1.9). Au verset 11, il nous est dit quIl reviendra 
    corporellement de la m&ecirc;me mani&egrave;re quIl sen est all&eacute; 
    au Ciel (Luc 24.50,51). Dans 1 Jean 3.2, il est dit: <i> nous lui serons 
    semblables, car nous le verrons comme il est</i>. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Celui 
    qui d&eacute;sire &ecirc;tre inform&eacute; sur la conversion de Paul, sur 
    son mandat et son minist&egrave;re, ne peut pas lire seulement Actes 9, il 
    faut quil lise &eacute;galement les chapitres 22 et 26 afin de recevoir une 
    vue densemble. Puis, il doit aussi lire 1 Corinthiens 15.1-11, car ce nest 
    pas Pierre, mais Paul qui nous fait savoir que lors de Sa r&eacute;surrection 
    le Seigneur J&eacute;sus est apparu &agrave; plus de 500 fr&egrave;res &agrave; 
    la fois. De tous ces exemples, il ressort clairement quil ne suffit pas demployer 
    <i>un</i> seul passage biblique, mais quau contraire tous ceux qui appartiennent 
    au m&ecirc;me th&egrave;me doivent &ecirc;tre consid&eacute;r&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ces 
    consid&eacute;rations sont aussi valables pour ce que lap&ocirc;tre Paul 
    &eacute;crit dans 2 Corinthiens 11.1-4, disant que lorsque Satan, le serpent 
    ancien, s&eacute;duisit Eve (Gen. 3.1), il ajouta un seul mot &agrave; ce 
    que lEternel Dieu avait command&eacute; &agrave; Adam, le mot &laquo;pas&raquo;. 
    Cest ainsi quil amena Eve sous son influence directe et la fit prisonni&egrave;re 
    de sa volont&eacute;. Lennemi fonde toujours son argumentation sur les th&egrave;mes 
    que le Seigneur avait trait&eacute;s auparavant, mais il ne demeure jamais 
    dans les termes exacts, jamais dans la v&eacute;rit&eacute; des paroles employ&eacute;es 
    &agrave; lorigine. Dieu avait dit: <i>Tu mangeras librement <b>de tout arbre</b> 
    du jardin. </i>Lennemi sema le doute en disant: <i>Quoi, Dieu a dit: Vous 
    ne mangerez <b>pas</b> de tout arbre du jardin?</i>. Le fait dajouter un 
    mot &agrave; ce que Dieu Lui-m&ecirc;me avait dit, &eacute;tait la morsure 
    empoisonn&eacute;e du serpent. Et cest ainsi que le premier couple, et avec 
    lui lhumanit&eacute; toute enti&egrave;re a &eacute;t&eacute; s&eacute;par&eacute; 
    de Dieu et livr&eacute; &agrave; la mort. Cest le Fils de lhomme qui s&egrave;me 
    en premier la bonne Semence de la Parole originelle, et cest uniquement ensuite 
    que lennemi vient derri&egrave;re Lui pour semer sa propre semence de contradiction 
    par linterpr&eacute;tation (Mat. 13). Cest ainsi quil rend captifs les 
    gens pour les soumettre &agrave; sa volont&eacute;. Il sagit maintenant quils 
    soient lib&eacute;r&eacute;s des pi&egrave;ges du diable et ramen&eacute;s 
    dans la volont&eacute; de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;La 
    s&eacute;duction fut rendue plausible &agrave; la r&eacute;flexion humaine 
    au travers des paroles ajout&eacute;es et suite aux interpr&eacute;tations 
    faites de d&eacute;clarations isol&eacute;es, sorties du contexte. Cest pourquoi 
    la mise en garde qui demande &agrave; &ecirc;tre absolument prise au s&eacute;rieux 
    est de ne rien ajouter ni de ne rien enlever aux paroles de la proph&eacute;tie 
    de ce Livre (Apoc. 22.18,19). Sinon, les cons&eacute;quences de cette manipulation 
    seront irr&eacute;versibles pour toujours. <b>Pour chaque question biblique, 
    pour chaque th&egrave;me, il ny a quune seule v&eacute;ritable r&eacute;ponse, 
    </b>qui cependant sera trouv&eacute;e par la lecture de diff&eacute;rents 
    passages. Les interpr&eacute;tations sont toujours luvre de lennemi, elles 
    sont cons&eacute;cutives au fait davoir mang&eacute; &agrave; larbre de 
    la connaissance. La m&ecirc;me chose touche les nombreuses et diverses doctrines 
    que lon peut trouver &agrave; lint&eacute;rieur du Message du temps de la 
    fin. <b>Si nous ramenions toutes choses aux Saintes Ecritures, nous y trouverions 
    lunique et vraie r&eacute;ponse et les incompr&eacute;hensions seraient exclues.</b> 
    Lattention de tous les pr&eacute;dicateurs et de toutes les communaut&eacute;s 
    doit &ecirc;tre ramen&eacute;e sur la concordance avec les Ecritures et le 
    plein respect de la Parole de Dieu, qui est le seul absolu dans les Cieux 
    et sur la terre. En lisant la plus longue pr&eacute;dication de fr&egrave;re 
    Branham<i> &laquo;La Parole parl&eacute;e est la Semence originelle&raquo;</i>, 
    du 18 mars 1962, qui dans son ensemble dure plus de 6 heures, il ressort clairement 
    quelle valeur cet homme de Dieu attachait &agrave; la Parole de Dieu. <i>A 
    la loi et au t&eacute;moignage! Sils ne parlent pas selon cette parole, il 
    ny a pas daurore</i> (de lumi&egrave;re) <i>pour lui</i> (Es. 8.20). </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Nous 
    convenons cependant quil y a des d&eacute;clarations difficiles dans la Parole 
    de Dieu, comme &eacute;galement dans le Message; par exemple lorsque notre 
    Seigneur dit: <i>Vous naurez point achev&eacute; de parcourir les villes 
    dIsra&euml;l, que le fils de lhomme ne soit venu</i> (Mat. 10.23). Ou ce 
    passage de Marc 9.1: <i>En v&eacute;rit&eacute;, je vous dis, que de ceux 
    qui sont ici pr&eacute;sents, il y en a quelques-uns qui ne go&ucirc;teront 
    point la mort jusqu&agrave; ce quils aient vu le royaume de Dieu venu avec 
    puissance</i>. De telles d&eacute;clarations doivent &ecirc;tre consid&eacute;r&eacute;es 
    dans le contexte juste de lhistoire du salut, ainsi que dans leur accomplissement. 
    La loi et les proph&egrave;tes ont &eacute;t&eacute; jusqu&agrave; Jean (Luc 
    16.16), mais &agrave; partir de l&agrave;, cest le Royaume de Dieu qui a 
    &eacute;t&eacute; pr&ecirc;ch&eacute;. Le jour de Pentec&ocirc;te, ce Royaume 
    est apparu avec puissance comme cela avait &eacute;t&eacute; annonc&eacute; 
    auparavant par Jean-Baptiste dans Matthieu 3.2 et par notre Seigneur dans 
    Matthieu 4.17. D&egrave;s ce jour, lEglise est n&eacute;e et le Seigneur 
    ressuscit&eacute; pouvait marcher au milieu delle dans Sa condition glorifi&eacute;e. 
    Dans le premier chapitre de lApocalypse, Jean vit <b>le Fils de lhomme</b> 
    dans Sa gloire marchant au milieu de Son Eglise, repr&eacute;sent&eacute;e 
    par les sept chandeliers.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;De 
    son temps, lap&ocirc;tre Paul sest lui-m&ecirc;me inclus lorsquil disait: 
    <i>Voici, je vous dis un myst&egrave;re: Nous ne nous endormirons pas tous, 
    mais nous serons tous chang&eacute;s </i>(1 Cor. 15.51). Maintenant, nous 
    en attendons laccomplissement. A ce sujet, lap&ocirc;tre Pierre nous met 
    en garde de ne pas tordre les d&eacute;clarations faites par Paul dans les 
    Saintes Ecritures, qui sont difficiles &agrave; comprendre (2 Pier. 3.15-16). 
    Pareillement, personne ne devrait oser faire une doctrine des d&eacute;clarations 
    de fr&egrave;re Branham difficiles &agrave; comprendre. Il dit par exemple: 
    &laquo;Apr&egrave;s que les Sceaux sont bris&eacute;s et le myst&egrave;re 
    r&eacute;v&eacute;l&eacute;, descend lAnge, le Messager, avec larc-en-ciel 
    sur la t&ecirc;te  Christ  et Il pose Ses pieds sur la terre et la mer. 
    Pensez &agrave; cela: Au temps de cette venue le septi&egrave;me ange est 
    sur la terre&raquo;. Oui, fr&egrave;re Branham &eacute;tait sur la terre lorsque 
    &laquo;lAnge de lAlliance&raquo; sest r&eacute;v&eacute;l&eacute; dans 
    la Nu&eacute;e surnaturelle. Citation: &laquo;<b>Ce puissant Ange de lAlliance. 
    </b>Lui qui &eacute;tait avec Mo&iuml;se dans le d&eacute;sert, qui a rencontr&eacute; 
    Paul sur le chemin de Damas, a permis que Son image soit saisie au milieu 
    de nous. Il &eacute;tait aussi sur la photo que le magazine &laquo;Life&raquo; 
    a publi&eacute;e r&eacute;cemment. Cest la m&ecirc;me Parole du m&ecirc;me 
    Dieu&raquo; (Christ est la r&eacute;v&eacute;lation du myst&egrave;re de 
    Dieu).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit aussi: &laquo;Et ici au chapitre 10 Il revient, apr&egrave;s le temps 
    de la venue&raquo;. Que signifie donc cette d&eacute;claration: <i>&laquo;Apr&egrave;s 
    le temps de la venue&raquo;</i>? De quelle venue sagit-il? <b>Et que signifie</b>: 
    <i>&laquo;<b>et Il revient au chapitre 10, apr&egrave;s le temps de la venue</b>&raquo;</i>, 
    etc., etc.?&raquo;. Juste un moment plus tard, fr&egrave;re Branham dit: &laquo;Il 
    a pris <b>une Epouse dentre les nations</b> et va lamener dans le Palais, 
    <b>dans la maison de Son P&egrave;re</b> dans la gloire, <b>pour le Repas 
    des Noces</b> et alors <b>Il descendra pour Se faire conna&icirc;tre &agrave; 
    Ses fr&egrave;res, les 144&nbsp;000</b>&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Pr&eacute;dicateurs, 
    je vous prie de prendre garde aux diverses d&eacute;clarations, afin de les 
    placer de mani&egrave;re correcte en relation avec les &eacute;v&egrave;nements 
    auxquels elles ont &eacute;t&eacute; destin&eacute;es, et cessez de pr&eacute;senter 
    vos opinions personnelles! Car aucune Ecriture, aucune d&eacute;claration 
    de lap&ocirc;tre Paul ou de fr&egrave;re Branham ne laisse place &agrave; 
    une interpr&eacute;tation personnelle. Dieu est Son propre interpr&egrave;te 
    et veille sur Sa Parole pour accomplir ce quIl a promis. Le peuple de Dieu 
    devrait &eacute;galement cesser sans d&eacute;lai de croire les nombreuses 
    interpr&eacute;tations qui sont en circulation. LEglise-Epouse doit maintenant, 
    alors que le temps est si court avant le retour de lEpoux, &ecirc;tre ramen&eacute;e 
    &agrave; marcher dun m&ecirc;me pas, dans une parfaite harmonie et unit&eacute;, 
    en accord avec chaque Parole de Dieu. Lheure de la d&eacute;cision est l&agrave;.</font></p>
  <p align="justify"><a name="haut_questions">&nbsp;</a> 
  <table width="800" border="0" align="center">
    <tr> 
      <td width="75" bgcolor="#FFFFFF"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">Questions 
          n&deg;:</font></b></div>
      </td>
      <td width="636" bgcolor="#FFFFFF"><b><font size="3" face="Arial, Helvetica, sans-serif">Lib&eacute;ll&eacute;s 
        des questions</font></b></td>
      <td width="75" bgcolor="#FFFFFF"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif"><b>Lecture<br>
          directe:</b></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEE1C7"> 
      <td width="75" bgcolor="#FEE1C7"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">1</font></b></div>
      </td>
      <td width="636"><font face="Arial, Helvetica, sans-serif" size="3"><b>Quelle 
        est aujourdhui ta position envers le minist&egrave;re de fr&egrave;re 
        Branham?</b></font></td>
      <td width="75"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#Q_1">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEC794"> 
      <td width="75" height="28" bgcolor="#FEC794"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">2</font></b></div>
      </td>
      <td width="636" height="28"><b><font size="3" face="Arial, Helvetica, sans-serif">Quelle 
        est finalement lexacte teneur du mandat re&ccedil;u par William Branham?</font></b></td>
      <td width="75" height="28"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#Q_2">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEE1C7"> 
      <td width="75"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">3</font></b></div>
      </td>
      <td width="636"><b><font size="3" face="Arial, Helvetica, sans-serif">Quelle 
        est ta conviction concernant le Message du temps de la fin?</font></b></td>
      <td width="75"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#Q_3">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEC794"> 
      <td width="75" height="23"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">4</font></b></div>
      </td>
      <td width="636" height="23"><b><font size="3" face="Arial, Helvetica, sans-serif">Corriges-tu 
        le proph&egrave;te sur certains points?</font></b></td>
      <td width="75" height="23"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#Q_4">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEE1C7"> 
      <td width="75"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">5</font></b></div>
      </td>
      <td width="636"><b><font size="3" face="Arial, Helvetica, sans-serif">Quel 
        est ton absolu, la Bible ou le Message?</font></b></td>
      <td width="75"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#Q_5">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEC794"> 
      <td width="75"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">6</font></b></div>
      </td>
      <td width="636"><b><font size="3" face="Arial, Helvetica, sans-serif">Enseignes-tu 
        diff&eacute;remment de ce que fr&egrave;re Branham a enseign&eacute;?</font></b></td>
      <td width="75"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#Q_6">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEE1C7"> 
      <td width="75" height="27"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">7</font></b></div>
      </td>
      <td width="636" height="27"><b><font size="3" face="Arial, Helvetica, sans-serif">Crois-tu 
        &agrave; louverture des sept Sceaux?</font></b></td>
      <td width="75" height="27"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#Q_7">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEC794"> 
      <td width="75"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">8</font></b></div>
      </td>
      <td width="636"><b><font size="3" face="Arial, Helvetica, sans-serif">Le 
        septi&egrave;me Sceau a-t-il &eacute;t&eacute; ouvert?</font></b></td>
      <td width="75"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#Q_8">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEE1C7"> 
      <td width="75"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">9</font></b></div>
      </td>
      <td width="636"><b><font size="3" face="Arial, Helvetica, sans-serif">Crois-tu 
        quApocalypse 10.1-7 est accompli?</font></b></td>
      <td width="75"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#Q_9">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEC794"> 
      <td width="75"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">10</font></b></div>
      </td>
      <td width="636"><b><font size="3" face="Arial, Helvetica, sans-serif">Crois-tu 
        que les sept tonnerres ont &eacute;t&eacute; r&eacute;v&eacute;l&eacute;s 
        &agrave; fr&egrave;re Branham?</font></b></td>
      <td width="75"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#Q_10">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEE1C7"> 
      <td width="75"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">11</font></b></div>
      </td>
      <td width="636"><b><font size="3" face="Arial, Helvetica, sans-serif">Pourquoi 
        fr&egrave;re Branham, en rapport avec les sept tonnerres, a-t-il parl&eacute; 
        du <i>troisi&egrave;me pull</i>?</font></b></td>
      <td width="75"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#Q_11">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEC794"> 
      <td width="75"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">12</font></b></div>
      </td>
      <td width="636"><b><font size="3" face="Arial, Helvetica, sans-serif">Pourquoi 
        fr&egrave;re Branham sest-il &agrave; maintes reprises r&eacute;f&eacute;r&eacute; 
        &agrave; Apocalypse 10.7?</font></b></td>
      <td width="75"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#Q_12">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEE1C7"> 
      <td width="75" height="26"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">13</font></b></div>
      </td>
      <td width="636" height="26"><b><font size="3" face="Arial, Helvetica, sans-serif">Crois-tu 
        au minist&egrave;re dun huiti&egrave;me messager?</font></b></td>
      <td width="75" height="26"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#Q_13">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEC794"> 
      <td width="75"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">14</font></b></div>
      </td>
      <td width="636"><b><font size="3" face="Arial, Helvetica, sans-serif">Crois-tu 
        &agrave; la doctrine de la <i>parousie</i>?</font></b></td>
      <td width="75"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#Q_14">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEE1C7"> 
      <td width="75"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">15</font></b></div>
      </td>
      <td width="636"><b><font size="3" face="Arial, Helvetica, sans-serif">Le 
        Fils de lhomme, conform&eacute;ment &agrave; Luc 21.27, est-Il d&eacute;j&agrave; 
        venu?</font></b></td>
      <td width="75"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#Q_15">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEC794"> 
      <td width="75"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">16</font></b></div>
      </td>
      <td width="636"><b><font size="3" face="Arial, Helvetica, sans-serif">Quen 
        est-il de ton minist&egrave;re, en est-il rendu t&eacute;moignage dans 
        la Bible?</font></b></td>
      <td width="75"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#Q_16">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEE1C7"> 
      <td width="75"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">17</font></b></div>
      </td>
      <td width="636"><b><font size="3" face="Arial, Helvetica, sans-serif">Pr&ecirc;ches-tu 
        dapr&egrave;s les sermons de fr&egrave;re Branham?</font></b></td>
      <td width="75"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#Q_17">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEC794"> 
      <td width="75"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">18</font></b></div>
      </td>
      <td width="636"><b><font size="3" face="Arial, Helvetica, sans-serif">Quelle 
        est la nourriture spirituelle: les pr&eacute;dications de fr&egrave;re 
        Branham ou la Bible?</font></b></td>
      <td width="75"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#Q_18">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEE1C7"> 
      <td width="75"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">19</font></b></div>
      </td>
      <td width="636"><b><font size="3" face="Arial, Helvetica, sans-serif">Qui 
        pr&eacute;sentera lEglise des derniers jours au Seigneur?</font></b></td>
      <td width="75"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#Q_19">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEC794"> 
      <td width="75"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">20</font></b></div>
      </td>
      <td width="636"><b><font size="3" face="Arial, Helvetica, sans-serif">Comment 
        r&eacute;agis-tu &agrave; ce qui est dit sur toi?</font></b></td>
      <td width="75"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#Q_20">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEE1C7"> 
      <td width="75" height="22"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">21</font></b></div>
      </td>
      <td width="636" height="22"><b><font size="3" face="Arial, Helvetica, sans-serif">Fr&egrave;re 
        Branham a-t-il enseign&eacute; la polygamie?</font></b></td>
      <td width="75" height="22"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#Q_21">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEC794"> 
      <td width="75"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">22</font></b></div>
      </td>
      <td width="636"><b><font size="3" face="Arial, Helvetica, sans-serif">Quel 
        est ton enseignement sur mariage et divorce?</font></b></td>
      <td width="75"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#Q_22">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEE1C7"> 
      <td width="75"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">23</font></b></div>
      </td>
      <td width="636"><b><font size="3" face="Arial, Helvetica, sans-serif">Quen 
        est-il en ce qui concerne la famille dun serviteur de Dieu?</font></b></td>
      <td width="75"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#Q_23">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEC794"> 
      <td width="75"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">24</font></b></div>
      </td>
      <td width="636"><b><font size="3" face="Arial, Helvetica, sans-serif">Quen 
        est-il du livre &laquo;Expos&eacute; des sept Ages de lEglise&raquo;?</font></b></td>
      <td width="75"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#Q_24">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEE1C7"> 
      <td width="75"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">25</font></b></div>
      </td>
      <td width="636"><b><font size="3" face="Arial, Helvetica, sans-serif">Les 
        temps des &acirc;ges de lEglise ont-ils &eacute;t&eacute; r&eacute;v&eacute;l&eacute;s 
        &agrave; fr&egrave;re Branham?</font></b></td>
      <td width="75"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#Q_25">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEC794"> 
      <td width="75"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">26</font></b></div>
      </td>
      <td width="636"><b><font size="3" face="Arial, Helvetica, sans-serif">A-t-il 
        proph&eacute;tis&eacute; la fin du monde pour 1977?</font></b></td>
      <td width="75"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#Q_26">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEE1C7"> 
      <td width="75"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">27</font></b></div>
      </td>
      <td width="636"><b><font size="3" face="Arial, Helvetica, sans-serif">Fr&egrave;re 
        Branham a-t-il vu un calendrier seffeuiller pour sarr&ecirc;ter sur 
        lann&eacute;e 1977?</font></b></td>
      <td width="75"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#Q_27">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEC794"> 
      <td width="75" height="26"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">28</font></b></div>
      </td>
      <td width="636" height="26"><b><font size="3" face="Arial, Helvetica, sans-serif">Le 
        bapt&ecirc;me du Saint-Esprit est-il la m&ecirc;me chose que la nouvelle 
        naissance?</font></b></td>
      <td width="75" height="26"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#Q_28">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEE1C7"> 
      <td width="75" height="23"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">29</font></b></div>
      </td>
      <td width="636" height="23"><b><font size="3" face="Arial, Helvetica, sans-serif">Quen 
        est-il de la vision de la tente?</font></b></td>
      <td width="75" height="23"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#Q_29">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEC794"> 
      <td width="75"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">30</font></b></div>
      </td>
      <td width="636"><b><font size="3" face="Arial, Helvetica, sans-serif">Une 
        chose vue en vision par fr&egrave;re Branham peut-elle demeurer sans saccomplir?</font></b></td>
      <td width="75"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#Q_30">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEE1C7"> 
      <td width="75"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">31</font></b></div>
      </td>
      <td width="636"><b><font size="3" face="Arial, Helvetica, sans-serif">Quelle 
        comparaison avons-nous entre Isra&euml;l et lEglise?</font></b></td>
      <td width="75"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#Q_31">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEC794"> 
      <td width="75" height="23"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3">32</font></b></div>
      </td>
      <td width="636" height="23"><b><font size="3" face="Arial, Helvetica, sans-serif">Conform&eacute;ment 
        au plan de salut de Dieu, dans quelle p&eacute;riode sommes-nous?</font></b></td>
      <td width="75" height="23"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#Q_32">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEE1C7"> 
      <td width="75"> 
        <div align="center"><b><font size="3" face="Arial, Helvetica, sans-serif">R&eacute;sum&eacute;</font></b></div>
      </td>
      <td width="636"><b><font size="3" face="Arial, Helvetica, sans-serif">R&eacute;sum&eacute;</font></b></td>
      <td width="75"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#res">Lire</a></font></div>
      </td>
    </tr>
    <tr bgcolor="#FEC794"> 
      <td width="75"> 
        <div align="center"><b><font size="3" face="Arial, Helvetica, sans-serif">Photos</font></b></div>
      </td>
      <td width="636"><b><font size="3" face="Arial, Helvetica, sans-serif">Photos</font></b></td>
      <td width="75"> 
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><a href="#photos">Voir</a></font></div>
      </td>
    </tr>
  </table>
  <p align="justify">&nbsp;</p>
  <hr>
  <p align="justify"><a href="#haut_questions"><a name="Q_1"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p align="justify"><u><font face="Arial, Helvetica, sans-serif" size="4">Question 
    1:</font></u></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp;Quelle 
    est aujourdhui ta position envers le minist&egrave;re de fr&egrave;re Branham?</font><font face="Arial, Helvetica, sans-serif"><br>
    </font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif"><u>R&eacute;ponse:</u></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    crois en lappel divin et &agrave; lenvoi de William Branham, quil se r&eacute;f&egrave;re 
    au 11 juin 1933 ou au 7 mai 1946, ou &agrave; dautres &eacute;v&egrave;nements. 
    En ce qui concerne ce qui lui a &eacute;t&eacute; dit en 1933, il sagit principalement 
    de ceci: <b>Que ce Message qui lui a &eacute;t&eacute; confi&eacute; devait 
    aller au-devant de la seconde venue de Christ, comme nous lavons vu saccomplir 
    ces derni&egrave;res quarante ann&eacute;es dans le monde entier</b>. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dans 
    l&eacute;v&eacute;nement survenu le 7 mai 1946, <b>deux signes surnaturels 
    furent donn&eacute;s &agrave; fr&egrave;re Branham, comme au proph&egrave;te 
    Mo&iuml;se</b> (Exo. 4.1-9), <b>afin que lauditoire soit convaincu de mani&egrave;re 
    surnaturelle du mandat divin quil avait re&ccedil;u.</b> Des centaines de 
    milliers de personnes ont dans la fin des ann&eacute;es quarante exp&eacute;riment&eacute; 
    le premier signe. Pendant lexercice de ce signe, le patient pouvait voir 
    sa propre maladie, par exemple une tumeur, un cancer, etc., appara&icirc;tre 
    sur le dessus de la main de fr&egrave;re Branham, laquelle disparaissait &agrave; 
    linstant de la gu&eacute;rison. Les meilleurs t&eacute;moins que jaie rencontr&eacute;s 
    personnellement &eacute;taient le R&eacute;v&eacute;rend Gordon Lindsay et 
    son &eacute;pouse. Elle ma dit avoir vu sexercer ce don &agrave; maintes 
    reprises pendant les presque trois ans o&ugrave; ils ont beaucoup voyag&eacute; 
    avec fr&egrave;re Branham.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Des 
    millions de personnes furent t&eacute;moins pendant les ann&eacute;es cinquante 
    et soixante du deuxi&egrave;me signe surnaturel connu comme le signe du Messie. 
    Jai aussi pu voir dans les rassemblements o&ugrave; pr&ecirc;chait fr&egrave;re 
    Branham en Europe et aux Etats-Unis, ce qui se passait lors de son minist&egrave;re 
    extraordinaire. Devant Dieu et tous les hommes, je peux t&eacute;moigner de 
    linfaillibilit&eacute; du don proph&eacute;tique que Dieu avait accord&eacute; 
    &agrave; cet homme, parce que je lai exp&eacute;riment&eacute; personnellement. 
    Le minist&egrave;re de fr&egrave;re Branham &eacute;tait bibliquement et divinement 
    l&eacute;gitim&eacute;. Par lui, des millions d&acirc;mes ont &eacute;t&eacute; 
    conduites &agrave; Christ et sur la base de leur foi des milliers ont &eacute;t&eacute; 
    gu&eacute;ris et lib&eacute;r&eacute;s.</font></p>
  <hr>
  <p align="justify"><a href="#haut_questions"><a name="Q_2"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p align="justify"><u><font face="Arial, Helvetica, sans-serif" size="4">Question 
    2:</font></u></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp;Quelle 
    est finalement lexacte teneur du mandat re&ccedil;u par William Branham?</font><font face="Arial, Helvetica, sans-serif"><br>
    </font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif"><u>R&eacute;ponse:</u></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&laquo;DE 
    MEME QUE JEAN-BAPTISTE A ETE ENVOYE DEVANT LA PREMIERE VENUE DE CHRIST, AINSI 
    LE MESSAGE QUI TE SERA DONNE PREPARERA LA DEUXIEME VENUE DECHRIST&raquo;. 
    Ces m&ecirc;mes paroles ont &eacute;t&eacute; r&eacute;p&eacute;t&eacute;es 
    40 fois dans les diff&eacute;rentes pr&eacute;dications par la bouche m&ecirc;me 
    de fr&egrave;re Branham. Malheureusement, le vocable a &eacute;t&eacute; chang&eacute; 
    par la suite, et m&ecirc;me sur la porte dentr&eacute;e, &agrave; lint&eacute;rieur 
    de la nouvelle maison de fr&egrave;re Branham &agrave; Tucson, il a &eacute;t&eacute; 
    grav&eacute;: &laquo;De m&ecirc;me que Jean-Baptiste a &eacute;t&eacute; envoy&eacute; 
    devant la premi&egrave;re venue du Seigneur, ainsi as-tu &eacute;t&eacute; 
    envoy&eacute; au-devant de sa deuxi&egrave;me venue&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Personne 
    na le droit dentreprendre une telle modification, et <b>par cela de renier 
    que la t&acirc;che originelle &eacute;tait que le Message devait pr&eacute;parer 
    la deuxi&egrave;me venue de Christ! </b>Celui qui fait cela, sugg&egrave;re 
    que fr&egrave;re Branham na pas dit la v&eacute;rit&eacute; les quarante 
    et une fois quil a cit&eacute; la d&eacute;claration originelle, cest-&agrave;-dire 
    que <i><b>le Message</b> </i>pr&eacute;c&eacute;dera la venue de Christ. Pourtant, 
    il a insist&eacute; en disant: &laquo;Ce nest pas moi qui suit lavant-coureur, 
    mais bien le Message sera lavant-coureur&raquo; (Testimony, Puerto Rico, 
    2.10.1959). Qui donc dit la v&eacute;rit&eacute;? Les hommes qui ont connu 
    personnellement fr&egrave;re Branham, ou William Branham qui connaissait personnellement 
    le Seigneur? Quest-ce qui motive ces fr&egrave;res de conduire dautres personnes 
    dans lerreur et de les lier spirituellement &agrave; leur opinion? Ils se 
    rapportent au pass&eacute; et m&ecirc;me au pr&eacute;tendu minist&egrave;re 
    &agrave; venir du proph&egrave;te, mais ils passent &agrave; c&ocirc;t&eacute; 
    de ce que Dieu fait en ce jour.</font></p>
  <p align="justify"></p>
  <hr>
  <p align="justify"><a href="#haut_questions"><a name="Q_3"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p align="justify"><u><font face="Arial, Helvetica, sans-serif" size="4">Q</font></u><font size="4" face="Arial, Helvetica, sans-serif"><u>uestion 
    3:</u></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quelle 
    est ta conviction concernant le Message du temps de la fin?</font><font face="Arial, Helvetica, sans-serif"><br>
    </font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif"><u>R&eacute;ponse:</u></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    crois de tout mon cur et de toute mon &acirc;me la v&eacute;ritable Parole 
    de Dieu, telle quElle a &eacute;t&eacute; annonc&eacute;e par fr&egrave;re 
    Branham sous la notion de &laquo;Message du temps de la fin&raquo;. Comme 
    lap&ocirc;tre Jean, je peux aussi dire: <i>Et cest ici le message que nous 
    avons entendu de lui et que nous vous annon&ccedil;ons</i> (1 Jean 1.5). 
    Je crois le Message divin &agrave; 100%, en concordance avec la Parole &eacute;crite. 
    Le Message est la r&eacute;v&eacute;lation de la Parole originelle de Dieu, 
    avec toutes les promesses qui avaient &eacute;t&eacute; donn&eacute;es &agrave; 
    lEglise de J&eacute;sus-Christ. Bien entendu, je ne crois aucune des diverses 
    interpr&eacute;tations et versions d&eacute;sign&eacute;es par le nom de &laquo;Message 
    du temps de la fin&raquo; et pr&eacute;sent&eacute;es par un quelque fr&egrave;re. 
    Ce qui vient de Dieu se trouve toujours dans les limites de la Parole et noccasionne 
    jamais de divisions  cela encourage au contraire lunit&eacute; des v&eacute;ritables 
    croyants dans toutes les villes, dans chaque pays et dans le monde entier.</font></p>
  <hr>
  <p align="justify"><a href="#haut_questions"><a name="Q_4"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p align="justify"><u><font face="Arial, Helvetica, sans-serif" size="4">Question 
    4:</font></u></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quelle 
    est ta conviction concernant le Message du temps de la fin?</font><font face="Arial, Helvetica, sans-serif"><br>
    </font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif"><u>R&eacute;ponse:</u></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Comment 
    pourrais-je oser corriger le minist&egrave;re proph&eacute;tique infaillible! 
    Toutefois, lorsque je trouve une d&eacute;claration doctrinale  comme par 
    exemple plus de soixante-dix d&eacute;clarations diverses faites sur les sept 
    tonnerres et beaucoup de d&eacute;clarations sur dautres th&egrave;mes, que 
    fr&egrave;re Branham a faites &agrave; diff&eacute;rentes occasions dans ses 
    pr&eacute;dications, il ne me reste alors plus dautre solution que de recourir 
    &agrave; la Parole de Dieu. A une question biblique, il ne peut r&eacute;ellement 
    y avoir quune seule r&eacute;ponse juste. Les d&eacute;clarations diverses 
    montrent clairement que la chose n&eacute;tait pas encore pleinement r&eacute;v&eacute;l&eacute;e 
    et quelle ne pouvait pas &ecirc;tre mise &agrave; sa place.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Nous 
    voyons le parfait minist&egrave;re proph&eacute;tique de fr&egrave;re Branham 
    fond&eacute; sur les visions quil a eues. Nous savons aussi quen tant que 
    pr&eacute;dicateur, il a exerc&eacute; le minist&egrave;re &eacute;vang&eacute;lique, 
    et nous reconnaissons pareillement quil &eacute;tait dans une grande attente 
    des puissantes choses que Dieu allait faire. Il &eacute;tait le proph&egrave;te 
    promis qui, conform&eacute;ment &agrave; Malachie 4.5,6, devait venir avant 
    le retour de J&eacute;sus-Christ et mettre toutes choses &agrave; leur juste 
    place, comme notre Seigneur Lui-m&ecirc;me lavait confirm&eacute; dans Matthieu 
    17.11 et Marc 9.12. <b>Il &eacute;tait celui qui a ramen&eacute; le cur des 
    enfants de Dieu &agrave; la doctrine originelle des p&egrave;res apostoliques, 
    car par son minist&egrave;re dans lEglise de J&eacute;sus-Christ toutes choses 
    devaient &ecirc;tre r&eacute;tablies, afin que lEglise soit r&eacute;tablie 
    dans lordre divin.</b> Les proph&egrave;tes avaient tout annonc&eacute; &agrave; 
    lavance et les ap&ocirc;tres et les docteurs ont ordonn&eacute; les choses 
    conform&eacute;ment au plan de salut de Dieu. Nous devons respecter la d&eacute;cision 
    de Dieu, Lequel a donn&eacute; les divers minist&egrave;res pour l&eacute;dification 
    de lEglise (Eph. 4.7-16; et autres). Les choses inachev&eacute;es ne peuvent 
    maintenant qu&ecirc;tre plac&eacute;es de la juste mani&egrave;re, dans le 
    mod&egrave;le divin.</font></p>
  <hr>
  <p align="justify"><a href="#haut_questions"><a name="Q_5"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p align="justify"><u><font face="Arial, Helvetica, sans-serif" size="4">Question 
    5:</font></u></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp;Quel 
    est ton absolu, la Bible ou le Message?</font><font face="Arial, Helvetica, sans-serif"><br>
    </font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif"><u>R&eacute;ponse:</u></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quelle 
    &eacute;trange question! Mon absolu est le m&ecirc;me que celui de fr&egrave;re 
    Branham: La Parole de Dieu qui demeure &eacute;ternellement. Lui-m&ecirc;me 
    a pris la Bible dans sa main, La &eacute;lev&eacute;e devant toute lassembl&eacute;e 
    et a dit: &laquo;Ceci est mon absolu!&raquo;. A vrai dire cette question na 
    pas de sens, parce que le v&eacute;ritable contenu du Message est la Parole 
    de Dieu r&eacute;v&eacute;l&eacute;e qui contient le conseil du salut de Dieu 
    tout entier, du commencement &agrave; la fin des temps, et naturellement, 
    en particulier les promesses pour notre p&eacute;riode de temps. Cest pour 
    cela que le Message est la Parole de Dieu et la Parole de Dieu le Message. 
    Celui qui fait de cela deux entit&eacute;s est tromp&eacute; et il est s&eacute;par&eacute; 
    de lordre divin du salut. Les pr&eacute;dicateurs qui se r&eacute;clament 
    de fr&egrave;re Branham et enseignent autre chose que ce dont les Ecritures 
    rendent t&eacute;moignage, font de lui un faux proph&egrave;te et expriment 
    par cela le m&eacute;pris quils ont &agrave; l&eacute;gard de la Bible. 
    Leur pr&eacute;tendue &laquo;r&eacute;v&eacute;lation&raquo; d&eacute;montre 
    quelle est une folie.</font></p>
  <hr>
  <p align="justify"><a href="#haut_questions"><a name="Q_6"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p align="justify"><u><font face="Arial, Helvetica, sans-serif" size="4">Question 
    6:</font></u></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Enseignes-tu 
    autrement que fr&egrave;re Branham a enseign&eacute;?</font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif"><u>R&eacute;ponse:</u></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;On 
    peut avoir limpression que jenseigne plusieurs choses diff&eacute;remment, 
    cependant, comme je lai d&eacute;j&agrave; mentionn&eacute;, apr&egrave;s 
    un examen final, le fait est que je donne toujours raison &agrave; la Parole 
    de Dieu dans son ensemble. Je suis en possession de toutes les pr&eacute;dications 
    de fr&egrave;re Branham et je les ai entendues, cest pourquoi je connais 
    les diverses d&eacute;clarations qui ont &eacute;t&eacute; faites en rapport 
    avec le m&ecirc;me th&egrave;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quand 
    par exemple en rapport avec &laquo;les semaines dann&eacute;es&raquo;, et 
    plus particuli&egrave;rement dans les trois pr&eacute;dications sur les soixante-dix 
    semaines de Daniel, lorsque fr&egrave;re Branham parle dun espace de temps 
    de sept ann&eacute;es et quil fait r&eacute;p&eacute;ter &agrave; toute lassembl&eacute;e: 
    <b>&laquo;Une semaine dann&eacute;e repr&eacute;sente sept ann&eacute;es&raquo;</b>- 
    et quensuite il parle seulement de trois ans et demi, je suis contraint de 
    mettre en valeur &laquo;comme derni&egrave;re instance&raquo; la Parole de 
    Dieu. Lorsque fr&egrave;re Branham a sous les yeux la dur&eacute;e enti&egrave;re 
    entre lenl&egrave;vement et l&eacute;tablissement du Mill&eacute;nium, il 
    parle de sept ans. Quand il fait mention du minist&egrave;re des deux proph&egrave;tes 
    destin&eacute;s aux Juifs, il parle de trois ans et demi. Lorsquil sagit 
    de la doctrine, la r&eacute;p&eacute;tition dune d&eacute;claration ne suffit 
    pas, nous devons la pr&eacute;senter dans le contexte juste de la Parole proph&eacute;tique. 
    Sil vous pla&icirc;t, pr&ecirc;tez attention &agrave; la citation suivante: 
    &laquo;Au moment o&ugrave; commence la soixante-dixi&egrave;me semaine, les 
    sept ans, lEglise est enlev&eacute;e. Pouvez-vous le voir, mes amis? Levez 
    votre main si vous pouvez voir cela Dans le moment o&ugrave; commence la 
    soixante-dixi&egrave;me semaine dann&eacute;es, cest-&agrave;-dire les sept 
    ans, lEglise est enlev&eacute;e. Maintenant, &eacute;coutez, je vous le dis 
    et vous le r&eacute;p&egrave;te encore une fois pour que vous ne loubliiez 
    pas. Cest ce que le Saint-Esprit ma command&eacute; d&eacute;crire&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dans 
    le livre en anglais des Sceaux, la question 18 est celle-ci: &laquo;Quand 
    lalliance conforme &agrave; Daniel 9.27 pour une semaine dann&eacute;e a-t-elle 
    &eacute;t&eacute; confirm&eacute;e?&raquo;. Voici la r&eacute;ponse: &laquo;Une 
    moiti&eacute; de lalliance a &eacute;t&eacute; confirm&eacute;e quand J&eacute;sus-Christ 
    &eacute;tait sur la terre et pr&ecirc;chait aux Juifs&raquo;. L&agrave;, le 
    proph&egrave;te na fait que r&eacute;p&eacute;ter ce que dautres avaient 
    d&eacute;j&agrave; dit auparavant. Cependant, consid&eacute;rez exactement 
    ce qui est r&eacute;ellement dit dans Daniel 9.24-47 et ainsi l&agrave; nous 
    verrons d&eacute;crites les soixante-dix semaines dann&eacute;es dans une 
    triple distribution, cest-&agrave;-dire 7 + 62 + 1. Le AINSI DIT LE SEIGNEUR 
    dans les Ecritures de Christ, le Messie, dit au verset 26: <i>Et apr&egrave;s 
    les soixante-deux semaines, le Messie sera retranch&eacute;.</i> Cela est 
    arriv&eacute; pour nous &agrave; Golgotha. Directement apr&egrave;s cela, 
    dans la deuxi&egrave;me partie du verset 26, nous lisons: <i> et le peuple 
    du prince qui viendra d&eacute;truira la ville et le lieu saint. </i>Cela 
    se rapporte &agrave; Titus qui, avec les arm&eacute;es romaines, a d&eacute;truit 
    la ville et le Temple en lan 70. Au verset 27, il est question de lAntichrist 
    et non de Christ: <i>Et il confirmera une alliance avec la multitude pour 
    <b>une semaine; </b>et <b>au milieu de la semaine</b> il fera cesser le sacrifice 
    et loffrande; et &agrave; cause de la protection des abominations il y aura 
    un d&eacute;solateur. </i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Notre 
    Seigneur a conclu avec nous une <b>Alliance &eacute;ternelle </b>par le moyen 
    du Sang de lAlliance quIl a vers&eacute; &agrave; la croix de Golgotha (Mat. 
    26.28; Marc 14.24, et autres). Celui qui lit par exemple les livres &laquo;Conduite, 
    Ordre et Doctrine de lEglise&raquo; avec ses 431 questions et r&eacute;ponses, 
    constatera que dans ses diverses pr&eacute;dications fr&egrave;re Branham 
    a dit lun et lautre. Les Ecritures t&eacute;moignent que le Messie aurait 
    donn&eacute; sa vie (Dan. 9.26), apr&egrave;s les soixante-deux semaines dann&eacute;es 
    qui ont &eacute;t&eacute; pr&eacute;c&eacute;d&eacute;es de sept semaines 
    dann&eacute;es. La premi&egrave;re partie de ce verset se rapporte clairement 
    &agrave; J&eacute;sus-Christ, le Messie; la deuxi&egrave;me partie se rapporte 
    au prince romain. Daniel 9.27 parle exclusivement de lAntichrist et de lalliance 
    de sept ans; celle dont il est question ici, sera &laquo;un trait&eacute; 
    romain&raquo; au sujet de J&eacute;rusalem. Dans la premi&egrave;re moiti&eacute; 
    de la soixante-dixi&egrave;me semaine dann&eacute;es, les deux proph&egrave;tes 
    accomplissent leur minist&egrave;re (Apoc. 11); dans la seconde moiti&eacute;, 
    apr&egrave;s que lalliance ait &eacute;t&eacute; bris&eacute;e, lAntichrist 
    r&egrave;gne pendant 42 mois de mani&egrave;re brutale et m&egrave;ne la guerre 
    contre les saints (Apoc. 13.1-10). Durant le temps de cette pers&eacute;cution, 
    les martyrs juifs souffrent la mort en accomplissement de la deuxi&egrave;me 
    partie du cinqui&egrave;me Sceau (Apoc. 6.9-11). Cest conforme au: AINSI 
    DIT LE SEIGNEUR dans Sa Sainte Parole.</font></p>
  <hr>
  <p align="justify"><a href="#haut_questions"><a name="Q_7"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p align="justify"><u><font face="Arial, Helvetica, sans-serif" size="4">Question 
    7:</font></u></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Crois-tu 
    &agrave; louverture des sept Sceaux?</font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif"><u>R&eacute;ponse:</u></font></p>
  <p></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Oui, 
    je crois que les Sceaux ont &eacute;t&eacute; surnaturellement ouverts. Fr&egrave;re 
    Branham ma dit personnellement en d&eacute;cembre 1962 que lui et sa famille 
    sen iraient en janvier 1963 de Jeffersonville &agrave; Tucson. Il lui avait 
    &eacute;t&eacute; montr&eacute; dans une vision, que le temps serait venu 
    de sen aller en Arizona, d&egrave;s que les travaux seraient entrepris sur 
    la chauss&eacute;e de la rue Ewing o&ugrave; il demeurait en ce temps-l&agrave;. 
    La cl&ocirc;ture de son jardin serait d&eacute;pos&eacute;e sur le gazon et 
    des machines de construction circuleraient tout le long de la route. En ce 
    temps-l&agrave;, jai vu de mes propres yeux les travaux sur la route et aussi 
    la cl&ocirc;ture d&eacute;pos&eacute;e sur le gazon. Le 22 d&eacute;cembre 
    1962, fr&egrave;re Branham avait eu la vision de lapparition de la Nu&eacute;e 
    lumineuse surnaturelle et il en parla dans sa pr&eacute;dication du 30 d&eacute;cembre. 
    Le 28 f&eacute;vrier 1963, fr&egrave;re Branham re&ccedil;ut lordre, venu 
    de la Nu&eacute;e surnaturelle, de retourner &agrave; Jeffersonville, parce 
    que les Sceaux devaient &ecirc;tre ouverts.</font></p>
  <hr>
  <p align="justify"><a href="#haut_questions"><a name="Q_8"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p align="justify"><u><font face="Arial, Helvetica, sans-serif" size="4">Question 
    8:</font></u></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    septi&egrave;me Sceau fut-il aussi r&eacute;v&eacute;l&eacute;?</font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif"><u>R&eacute;ponse:</u></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Celui 
    qui lit ou &eacute;coute les pr&eacute;dications sur les sept Sceaux, constatera 
    que chaque fois fr&egrave;re Branham a lu dans lApocalypse le texte entier 
    de chaque Sceau, &agrave; lexception du septi&egrave;me Sceau. L&agrave;, 
    il na lu que le premier verset du chapitre 8 qui parle de la demi-heure de 
    silence dans le Ciel. Il a reli&eacute; le septi&egrave;me Sceau &agrave; 
    un certain nombre d&eacute;v&egrave;nements divers. Ainsi parla-t-il de la 
    fin des &acirc;ges de lEglise, de la fin des trompettes, de la fin des coupes 
    de la col&egrave;re de Dieu, oui, de la fin de toutes ces choses. Celui qui 
    lit le texte dApocalypse 8, depuis le verset 2 entend parler des sept anges 
    qui se pr&eacute;parent &agrave; souffler dans les sept trompettes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    y a les sept anges des sept Eglises (Apoc. chap. 1 &agrave; 3).</font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif">Puis, 
    il y a les sept anges qui ont les trompettes (Apoc. chap. 8 &agrave; 11).</font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif">Et il 
    y a les sept anges avec les sept coupes de la col&egrave;re de Dieu (Apoc. 
    chap. 15 et 16). Ils ont tous leur place dans lordre divin.<br>
    </font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Citation: 
    &laquo;Dans les trois premiers chapitres du livre de lApocalypse, tout ce 
    qui arrive avec lEglise est r&eacute;v&eacute;l&eacute;. <b>Apr&egrave;s 
    cela, on ne voit plus rien de lEglise jusquau 19<font size="3"><SUP>&egrave;me</SUP></font> 
    chapitre. Au chapitre 4, lEglise est enlev&eacute;e et revient de nouveau 
    au 19<font size="3"><SUP>&egrave;me</SUP></font>.</b> LEpoux et lEpouse 
    reviennent ensemble sur la terre. Du chapitre 19 au 22 y compris, tout concerne 
    le Mill&eacute;nium et ce qui viendra apr&egrave;s. Entre les chapitres 4 
    et 19, Dieu soccupe dIsra&euml;l&raquo; (F&ecirc;te des trompettes, p.5 
    &sect; 30). Fr&egrave;re Branham a mis laccent sur cela plusieurs fois. Je 
    vous en prie, puisse cela &ecirc;tre grav&eacute; en lettres capitales: &laquo;ENTRE 
    LE CHAPITRE 4 ET LE CHAPITRE 19 SONT COMPRIS LES CHAPITRES 8, 9, 10 et 11&raquo;. 
    Dans ces quatre chapitres, il ny a rien qui se rapporte &agrave; lEglise, 
    comme fr&egrave;re Branham lui-m&ecirc;me la dit plusieurs fois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Si 
    conform&eacute;ment au septi&egrave;me Sceau, le tr&ocirc;ne de la gr&acirc;ce 
    devenait le tr&ocirc;ne du jugement, il ny aurait alors plus de M&eacute;diateur, 
    plus dIntercesseur pour recevoir les pri&egrave;res des saints. Alors, des 
    charbons ardents seraient jet&eacute;s de lautel dor sur la terre. Suite 
    &agrave; cela des coups de tonnerre retentiraient, des &eacute;clairs et ainsi 
    de suite. Il a &eacute;t&eacute; dit &agrave; fr&egrave;re Branham que les 
    sept trompettes ne retentissaient pas pendant le temps de lEglise et ne la 
    concernaient pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Citation: 
    &laquo;Directement apr&egrave;s que les anges du Seigneur soient apparus, 
    Il me parla des sept trompettes  des sept Sceaux. C&eacute;tait l&agrave;-bas, 
    lorsque le Saint-Esprit me montra <b>que ce n&eacute;tait daucune n&eacute;cessit&eacute; 
    pour lEglise en ce temps, parce que cela navait rien &agrave; faire avec 
    lEglise.</b> Les trompettes concernent le rassemblement dIsra&euml;l. Les 
    trompettes sont pour Isra&euml;l. Pensez &agrave; cela: Chaque trompette retentit 
    pendant le sixi&egrave;me Sceau. Combien cest parfait, que ce soit avec la 
    septi&egrave;me trompette et le septi&egrave;me Sceau!&raquo; (F&ecirc;te 
    des trompettes. 19 juillet 1964).</font></p>
  <hr>
  <p align="justify"><a href="#haut_questions"><a name="Q_9"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p align="justify"><u><font face="Arial, Helvetica, sans-serif" size="4">Question 
    9:</font></u></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Crois-tu 
    que Apocalypse 10.1-7 a &eacute;t&eacute; accompli?</font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif"><u>R&eacute;ponse:</u></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Apocalypse 
    10 nest pas encore accompli. Comme nous venons de le voir, cela nest pas 
    en relation avec lEglise d&eacute;crite dans Apocalypse 3.14-22. Fr&egrave;re 
    Branham &eacute;tait le messager du dernier &acirc;ge de lEglise et non pas 
    le septi&egrave;me ange avec la trompette. Il sest r&eacute;f&eacute;r&eacute; 
    &agrave; Apocalypse 10 parce que cest le seul endroit de la Bible o&ugrave; 
    il est parl&eacute; de sept tonnerres. Cependant, nous reconnaissons le caract&egrave;re 
    proph&eacute;tique de ces deux &eacute;v&egrave;nements fondamentalement diff&eacute;rents. 
    Lorsque par exemple dans lEvangile de Matthieu 2.15, la parole dOs&eacute;e 
    11.1 <i>Jai appel&eacute; mon fils hors dEgypte</i> est employ&eacute;e 
    pour J&eacute;sus-Christ, ce qui est &eacute;crit dans Exode 4.22,23 demeure 
    un fait: <i>Ainsi a dit lEternel: Isra&euml;l est mon fils, mon premier-n&eacute;. 
    Et je te dis: Laisse aller mon fils pour quil me serve</i>. Les proph&eacute;ties 
    bibliques permettent un double emploi, mais malgr&eacute; tout il faut les 
    laisser chaque fois dans le contexte auquel elles appartiennent, conform&eacute;ment 
    au plan du salut. Laccomplissement r&eacute;el dApocalypse 10 est annonc&eacute; 
    &agrave; lavance et sera &eacute;clair&eacute; davantage par les passages 
    qui vont suivre. Une fois de plus le &laquo;il faut&raquo; divin doit &ecirc;tre 
    gard&eacute; sous nos yeux, car tout doit &ecirc;tre fond&eacute; sur plusieurs 
    passages bibliques.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    premier mot cl&eacute; est &laquo;rugir&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<i>Et 
    il cria &agrave; haute voix, comme un lion <b>rugit</b></i> (Apoc. 10.3).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<i><b>LEternel 
    rugira den haut</b>, et de sa demeure sainte il fera entendre sa voix; il 
    rugira, il rugira contre son habitation</i> (J&eacute;r. 25.30).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<i>Ils 
    marcheront apr&egrave;s lEternel. <b>Il rugira comme un lion; car il rugira,</b> 
    et les fils accourront en &eacute;moi de loccident</i> (Os&eacute;e 11.10).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;<i>&nbsp;Et 
    lEternel rugira de Sion, et de J&eacute;rusalem il fera entendre sa voix, 
    et les cieux et la terre trembleront; et lEternel sera labri de son peuple 
    et le refuge des fils dIsra&euml;l</i> (Jo&euml;l 3.16).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<i><b>LEternel 
    rugit de Sion, et de J&eacute;rusalem Il fait entendre sa voix</b></i> (Amos 
    1.2).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    mot cl&eacute; suivant est &laquo;jurer&raquo;.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<i>Et 
    lange que javais vu se tenir sur la mer et sur la terre, leva sa main droite 
    vers le ciel, <b>et jura</b> par celui qui vit aux si&egrave;cles des si&egrave;cles, 
    lequel a cr&eacute;&eacute; le ciel et les choses qui y sont, et la terre 
    et les choses qui y sont, et la mer et les choses qui y sont, quil ny aurait 
    plus de d&eacute;lai </i>(Apoc. 10.5,6).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<i>Et 
    jentendis lhomme v&ecirc;tu de lin qui &eacute;tait au-dessus des eaux du 
    fleuve; et il leva sa main droite et sa main gauche vers les cieux, et <b>jura</b> 
    par celui qui vit &eacute;ternellement<b> que ce serait pour un temps d&eacute;termin&eacute;, 
    et des temps d&eacute;termin&eacute;s, et une moiti&eacute; de temps</b> 
    </i>(Dan. 12.7). Cela naurait pu &ecirc;tre dit plus clairement: depuis le 
    moment o&ugrave; <b>il est jur&eacute;</b>, il reste encore trois ans et demi 
    jusqu&agrave; la fin de la derni&egrave;re section. La r&eacute;partition 
    des temps est tout simplement parfaite!<br>
    </font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Lorsque 
    le Seigneur descend en tant quAnge de lAlliance, Il posera Ses pieds sur 
    la terre et la mer et fera valoir Ses droits comme Propri&eacute;taire originel. 
    Cest seulement &agrave; cet instant que les sept tonnerres feront entendre 
    leur voix. Nous devons comprendre que tout passage de lEcriture saccomplit 
    <b>&agrave; la lettre </b>et que chaque interpr&eacute;tation est une tromperie 
    de lennemi. Il en est &eacute;galement de m&ecirc;me pour la deuxi&egrave;me 
    partie de Malachie 3.1,2, qui ne sest pas encore accomplie lors de la premi&egrave;re 
    venue de Christ. Cest pourquoi elle nest pas mentionn&eacute;e dans le Nouveau 
    Testament, mais ce puissant &eacute;v&egrave;nement se r&eacute;alisera en 
    son temps: <i> et le Seigneur que vous cherchez viendra soudain &agrave; 
    son temple, <b>et lange de lalliance</b> en qui vous prenez plaisir,  voici, 
    il vient, dit lEternel des arm&eacute;es. <b>Mais qui supportera le jour 
    de sa venue,</b> et qui subsistera lorsquil se manifestera? Car il est comme 
    un feu daffineur</i> (Mal. 3.1,2). Cette venue en tant quAnge de lAlliance, 
    d&eacute;crite en particulier dans six passages de lEcriture, doit &ecirc;tre 
    laiss&eacute;e exactement dans le contexte des Ecritures l&agrave; o&ugrave; 
    il a &eacute;t&eacute; plac&eacute;  cest-&agrave;-dire pour Isra&euml;l. 
    En ce temps-l&agrave;, conform&eacute;ment &agrave; Apocalypse 11.1,2, le 
    Temple aura &eacute;t&eacute; mesur&eacute; et cest en lui quentrera lAnge 
    de lAlliance, qui est lEternel des arm&eacute;es, parce quil aura &eacute;t&eacute; 
    reb&acirc;ti. Amen!</font></p>
  <hr>
  <p align="justify"><a href="#haut_questions"><a name="Q_10"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p align="justify"><u><font face="Arial, Helvetica, sans-serif" size="4">Question 
    10:</font></u></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Crois-tu 
    que les sept tonnerres ont &eacute;t&eacute; r&eacute;v&eacute;l&eacute;s 
    &agrave; fr&egrave;re Branham?</font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif"><u>R&eacute;ponse:</u></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dans 
    lune de ses derni&egrave;res pr&eacute;dications, celle du 15 ao&ucirc;t 
    1965, fr&egrave;re Branham dit: &laquo;Attendez jusqu&agrave; ce que nous 
    soyons arriv&eacute;s &agrave; cela, que les plaies, les Sceaux et les sept 
    tonnerres soient ouverts&raquo;. Il a parl&eacute; de sept tonnerres particuli&egrave;rement 
    en relation avec l&eacute;v&eacute;nement glorieux du 28 f&eacute;vrier 1963, 
    lorsque les puissants coups de tonnerre retentirent et que la Nu&eacute;e 
    surnaturelle appar&ucirc;t. Le Dr James Mc Donald, de lUniversit&eacute; 
    de Tucson, &eacute;valua les nombreuses photographies et les articles quil 
    &eacute;crivit &agrave; ce sujet furent publi&eacute;s dans les magazines 
    &laquo;Science&raquo;et &laquo;Life&raquo;. En relation avec cet &eacute;v&eacute;nement 
    fr&egrave;re Branham a parl&eacute; de la foi pour lenl&egrave;vement, du 
    nom nouveau qui doit &ecirc;tre r&eacute;v&eacute;l&eacute; et dautres &eacute;v&eacute;nements 
    importants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Les 
    sept tonnerres dApocalypse 10 doivent &ecirc;tre laiss&eacute;s l&agrave; 
    o&ugrave; ils ont &eacute;t&eacute; rang&eacute;s par Dieu. Ils ne retentissent 
    vraiment que lorsque lAnge de lAlliance descend pour Isra&euml;l. (Introduction 
    aux sept Sceaux, p. 76). Lenseignement que les tonnerres seraient &laquo;les 
    sept vertus&raquo; ou &laquo;sept hommes particuliers&raquo; doit &ecirc;tre 
    rejet&eacute;, parce quici comme dans toutes les autres &laquo;versions des 
    tonnerres&raquo;, il sagit dinterpr&eacute;tations et de repr&eacute;sentations 
    arbitraires qui manquent de tout fondement biblique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Apr&egrave;s 
    que fr&egrave;re Branham ait pr&ecirc;ch&eacute; sur les sept Sceaux, il lui 
    fut dit de retourner &agrave; la chapelle pour compl&eacute;ter certaines 
    choses, entre autres ceci: &laquo;Car ainsi, comme il est &eacute;crit que 
    personne ne conna&icirc;t lheure de Sa venue, <b>personne aussi ne conna&icirc;tra 
    le myst&egrave;re des sept tonnerres</b>&raquo; (Siegelbuch p. 349).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Pr&eacute;dicateurs, 
    oubliez ce th&egrave;me et laissez cette affaire &agrave; Dieu! Il ne fut 
    pas permis &agrave; Jean d&eacute;crire ce que les sept tonnerres avaient 
    dit; ainsi ces paroles ne devinrent pas une partie de la Parole &eacute;crite 
    de Dieu et pour cette raison, rien ne peut &ecirc;tre pr&ecirc;ch&eacute; 
    sur elles. Cest le: AINSI DIT LE SEIGNEUR dans Sa Parole! Il nous a &eacute;t&eacute;<b> 
    ordonn&eacute; de ne garder que les choses qui se trouvent &eacute;crites</b> 
    (Apoc. 1.1-3). Pareillement,<b> il nous a &eacute;t&eacute; d&eacute;fendu 
    dajouter la moindre des choses aux paroles de la proph&eacute;tie de ce Livre</b> 
    (Apoc. 22.16-21). Lavertissement nest-il pas assez clair?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Pourquoi 
    nous a-t-il &eacute;t&eacute; ordonn&eacute; de prier: <I>Notre P&egrave;re 
    qui est dans les cieux</I>, <I>que ton nom soit sanctifi&eacute;</I><I></I> 
    (Mat. 6.9)? et pourquoi prie-t-on seulement «P&egrave;re c&eacute;leste», 
    et non pas: «Fils c&eacute;leste»? Certainement parce quil ny a aucun Fils 
    c&eacute;leste!</font></p>
  <hr>
  <p align="justify"><a href="#haut_questions"><a name="Q_11"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p align="justify"><u><font face="Arial, Helvetica, sans-serif" size="4">Question 
    11:</font></u></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Pourquoi 
    fr&egrave;re Branham a-t-il &agrave; plusieurs reprises parl&eacute; du <i>troisi&egrave;me 
    pull</i>?</font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif"><u>R&eacute;ponse:</u></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;La 
    notion de &laquo;troisi&egrave;me pull&raquo; se rapporte &agrave; la <b>derni&egrave;re 
    partie de son minist&egrave;re. </b>Citation: &laquo;PREMIER PULL  Gu&eacute;rison. 
    DEUXIEME PULL  Proph&eacute;tie. TROISIEME PULL  R&eacute;v&eacute;lation 
    de la Parole et des myst&egrave;res&raquo; (P&eacute;pites dor, p. 158). 
    Le 28 f&eacute;vrier 1963, fr&egrave;re Branham fit lexp&eacute;rience de 
    puissants septuples coups de tonnerres, quil a toujours nomm&eacute;s &laquo;sept 
    tonnerres&raquo;. En fait, il a frapp&eacute; du poing sept fois sur le pupitre, 
    disant: &laquo;Les sept coup de tonnerres se suivant lun lautre &eacute;taient 
    tellement puissants et ils semblaient vouloir exprimer quelque chose&raquo; 
    (Le septi&egrave;me Sceau, 24 mars 1963). Puis, il parle du myst&egrave;re 
    que Satan ne conna&icirc;t pas, ainsi que du &laquo;troisi&egrave;me pull&raquo; 
     de pr&ecirc;cher &agrave; ceux qui sont totalement perdus. Il parle de l&eacute;p&eacute;e 
    du Roi qui fut plac&eacute;e dans sa main, avec la remarque: &laquo;Ceci est 
    le troisi&egrave;me pull&raquo;. Il parle du minist&egrave;re de la Parole 
    parl&eacute;e et ainsi de suite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Nous 
    devons discerner la diff&eacute;rence quil y a entre les sept coups de tonnerres 
    qui sentendaient tout &agrave; fait naturellement quand il &eacute;tait sur 
    la Sunset Montain, avant que les sept Sceaux naient &eacute;t&eacute; ouverts, 
    et les sept tonnerres dApocalypse 10 qui r&eacute;sonneront vraiment lorsque 
    lAnge de lAlliance descendra en tenant le Livre ouvert dans sa main. La 
    Voix de Dieu &eacute;clate avec de puissants coups de tonnerre: <i>Ecoutez 
    donc le bruit &eacute;clatant de sa voix et le grondement qui sort de sa bouche 
    Dieu tonne merveilleusement de sa voix, faisant de grandes choses que nous 
    ne comprenons pas</i> (Job 37.2-4). Voyez aussi Exode 20.18; Jean 12.28-29; 
    H&eacute;breux 12.18-19, et autres.</font></p>
  <hr>
  <p align="justify"><a href="#haut_questions"><a name="Q_12"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p align="justify"><u><font face="Arial, Helvetica, sans-serif" size="4">Question 
    12:</font></u></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Pourquoi 
    fr&egrave;re Branham sest-il r&eacute;f&eacute;r&eacute; plusieurs fois &agrave; 
    Apocalypse 10.7?</font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif"><u>R&eacute;ponse:</u></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    tr&egrave;s &eacute;tonnant que presque la moiti&eacute; des questions se 
    rapporte dune mani&egrave;re ou dune autre &agrave; Apocalypse 10. De nouveau, 
    nous devons prendre garde exactement &agrave; ce qui a &eacute;t&eacute; dit. 
    Il a parl&eacute; particuli&egrave;rement au pluriel &laquo;des myst&egrave;res&raquo;, 
    et non comme il est &eacute;crit ici: &laquo;Du myst&egrave;re de Dieu&raquo;. 
    Il a fait cela parce quil est le messager de lEglise de ce dernier &acirc;ge 
    de lEglise, par lequel tous les myst&egrave;res encore cach&eacute;s dans 
    la Parole furent r&eacute;v&eacute;l&eacute;s. Dans la pr&eacute;dication: 
    &laquo;Messieurs est-ce lheure?&raquo;, du 30 d&eacute;cembre 1962, fr&egrave;re 
    Branham cite dix-sept diff&eacute;rents myst&egrave;res ayant &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute;s. Il commence par &laquo;le myst&egrave;re du 
    Royaume de Dieu&raquo; et termine avec &laquo;le myst&egrave;re du retour 
    de la Colonne de feu&raquo;. J&eacute;sus-Christ est <i>&laquo;<b>le</b> myst&egrave;re 
    de Dieu&raquo;</i>. Cest ce que nous trouvons confirm&eacute; dans 1 Timoth&eacute;e 
    3.16. Les Juifs nont pas en leur temps accept&eacute; la r&eacute;v&eacute;lation 
    et lapparition du seul vrai Dieu en J&eacute;sus-Christ, et ne lont pas 
    encore reconnu jusqu&agrave; aujourdhui. Par contre, lEglise du Nouveau 
    Testament connaissait le myst&egrave;re de Dieu d&egrave;s le commencement 
    (Col. 2.2,3, et autres).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Au 
    moment o&ugrave; ce glorieux &laquo;myst&egrave;re de Dieu&raquo; arrive &agrave; 
    sa fin, les Juifs vont y &ecirc;tre inclus, comme Il la r&eacute;v&eacute;l&eacute; 
    &agrave; Ses serviteurs et proph&egrave;tes. Lorsque lon parle de lEglise 
    du Nouveau Testament, nous lisons les termes &laquo;dap&ocirc;tres et de 
    proph&egrave;tes&raquo;, parce que lEglise de J&eacute;sus-Christ est b&acirc;tie 
    sur le fondement des ap&ocirc;tres et des proph&egrave;tes (Eph. 2.20). Lorsque 
    cela se rapporte aux Juifs ce qui est valable est <i> comme il la annonc&eacute; 
    &agrave; ses serviteurs et proph&egrave;tes</i> (Amos 3.7).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Apr&egrave;s 
    lannonce faite dans Apocalypse 10.7, Jean devait manger le livre ouvert, 
    et il lui fut command&eacute;: <i>Il faut que tu proph&eacute;tises de nouveau</i>. 
    Au chapitre 11, les deux proph&egrave;tes proph&eacute;tisent en Isra&euml;l 
     &agrave; J&eacute;rusalem pendant 42 mois; ce qui fait 3 ans et demi. Nest-ce 
    pas assez clair!</font></p>
  <p></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dans 
    les chapitres 8 et 9, nous trouvons d&eacute;crites les six premi&egrave;res 
    trompettes du jugement et au chapitre 10 la septi&egrave;me trompette est 
    annonc&eacute;e. Laccomplissement r&eacute;el a lieu au chapitre 11, depuis 
    le verset 15: <i>Et le septi&egrave;me ange sonna de la trompette: et il 
    y eut dans le ciel de grandes voix, disant: Le royaume du monde de notre Seigneur 
    et de son Christ est venu, et il r&eacute;gnera aux si&egrave;cles des si&egrave;cles.</i> 
    Nous devons respecter lordonnance divine des &eacute;v&eacute;nements, tels 
    quils nous sont montr&eacute;s dans la Parole de Dieu. Directement apr&egrave;s 
    que la septi&egrave;me trompette ait retenti, nous lisons: <i> et ta col&egrave;re 
    est venue, et le temps des morts pour &ecirc;tre jug&eacute;s</i>comme aussi 
    <i>pour donner la r&eacute;compense &agrave; tes esclaves les proph&egrave;tes, 
    et aux saints </i> (Apoc. 11.15-19). Il est important de savoir que le mot 
    h&eacute;bra&iuml;que &laquo;shofar&raquo; a &eacute;t&eacute; traduit dans 
    nos Bibles par &laquo;trompette&raquo;. En relation avec le septi&egrave;me 
    Sceau et les sept anges ayant les trompettes, depuis le chapitre 8.2 et au 
    travers du chapitre 9 et depuis le chapitre 10.7 jusquau chapitre 11.15, 
    le mot &laquo;shofar&raquo; est employ&eacute; en tout 11 fois. Les trois 
    derniers &laquo;shofar&raquo; (trompette), annonc&eacute;s comme &laquo;la 
    voix&raquo;, se trouvent dans Apocalypse 8.12 et aussi Apocalypse 10.7. <i>Malheur, 
    malheur, malheur, &agrave; ceux qui habitent sur la terre, &agrave; cause 
    des autres <b>voix</b> de la trompette des trois anges qui vont sonner de 
    la trompette! </i>(Apoc. 8.13).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<i> 
    mais quaux jours de la <b>voix</b> du septi&egrave;me ange, quand il sera 
    sur le point de sonner de la trompette</i> (Apoc. 10.7).</font></p>
  <hr>
  <p align="justify"><a href="#haut_questions"><a name="Q_13"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p align="justify"><u><font face="Arial, Helvetica, sans-serif" size="4">Question 
    13:</font></u></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Crois-tu 
    au minist&egrave;re dun huiti&egrave;me messager?</font></p>
  <p align="justify"><u><font face="Arial, Helvetica, sans-serif" size="4">R&eacute;ponse:</font></u></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif">Non. Je 
    ne crois aucun homme qui se fait appeler le huiti&egrave;me messager. En effet, 
    conform&eacute;ment &agrave; Apocalypse 1.20, il ny a que sept &eacute;toiles 
     les sept anges des sept &acirc;ges de lEglise  dans la main droite du 
    Seigneur ressuscit&eacute;. Tout huiti&egrave;me messager ne peut par cons&eacute;quent 
    qu&ecirc;tre dans la main dun autre, car en ce qui le concerne il ny a 
    point de promesse dans les Saintes Ecritures. Il nest pas davantage dit quun 
    Josu&eacute;, un Elis&eacute;e ou un proph&egrave;te suppl&eacute;mentaire 
    allait venir pour lEglise. Tous les v&eacute;ritables serviteurs de Dieu 
    dans ce temps se trouvent sur le m&ecirc;me fondement et publient la vraie 
    Parole  le Message de lheure qui pr&eacute;c&egrave;de la deuxi&egrave;me 
    venue de Christ.</font></p>
  <hr>
  <p align="justify"><a href="#haut_questions"><a name="Q_14"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p align="justify"><u><font face="Arial, Helvetica, sans-serif" size="4">Question 
    14:</font></u></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Crois-tu 
    &agrave; la doctrine de la <i>parousie</i>?</font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif"><u>R&eacute;ponse:</u></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    donne toujours la m&ecirc;me r&eacute;ponse &agrave; cette question. Lorsque 
    le Seigneur vient, en compagnie de tous les saints, je men vais en haut, 
    dans la gloire. Chaque venue du Seigneur est une r&eacute;alit&eacute; et 
    Il est personnellement pr&eacute;sent corporellement. Le terme &laquo;par 
    ou sia&raquo; signifie en lui-m&ecirc;me<i> venue</i>  &laquo;pr&eacute;sence 
    corporelle&raquo;. Aussi longtemps que lEglise-Epouse se trouve sur la terre, 
    lEpoux ne peut pas encore &ecirc;tre revenu. Lorsque en tant quEpoux, Il 
    revient, premi&egrave;rement les morts en Christ ressuscitent et nous qui 
    sommes en Christ et vivons, nous sommes transmu&eacute;s, et ensemble nous 
    sommes enlev&eacute;s dans les airs et Le rencontrons l&agrave; (1 Thess. 
    4.13-18). Il ny a absolument aucune promesse dans la Parole de Dieu que Christ 
    reviendrait pour un temps sur la terre avant lenl&egrave;vement. En fait, 
    nous sommes avertis: <i>Alors, si quelquun vous dit: Voici, le Christ est 
    ici, ou: Il est l&agrave;, ne le croyez pas</i> (Mat. 24.23). Il est plut&ocirc;t 
    dit: <i>Car comme l&eacute;clair sort de lorient et appara&icirc;t jusqu&agrave; 
    loccident, ainsi sera la venue du fils de lhomme </i>(Mat. 24.27). Il ny 
    a &eacute;galement aucune promesse que Sa venue commencerait au temps de louverture 
    des Sceaux; et pas davantage que le tr&ocirc;ne de la gr&acirc;ce puisse devenir 
    auparavant un tr&ocirc;ne de jugement. Les doctrines non conformes aux Ecritures 
    reposent sur une fausse compr&eacute;hension et sont des interpr&eacute;tations 
    arbitraires. Fr&egrave;re Branham disait: &laquo;En premier vient le Message, 
    le Pain vivant de la vie. Par lui, lEpouse est appel&eacute;e &agrave; sortir 
    Cest un Message qui appelle le peuple au rassemblement. Premi&egrave;rement, 
    sort le Message. Maintenant, cest le temps de nettoyer les lampes. Levez-vous 
    et nettoyez vos lampes. Dans quelle veille de la nuit cela arrive-t-il? Dans 
    la septi&egrave;me; pas dans la sixi&egrave;me, dans la septi&egrave;me. <i>Voici 
    l&eacute;poux; sortez &agrave; sa rencontre. Levez-vous, nettoyez vos lampes!</i>&raquo;. 
    Observez comment le Saint-Esprit conduit de 1 Thessaloniciens 4 &agrave; Matthieu 
    25 o&ugrave; il est question du cri de minuit. Cest un appel au r&eacute;veil, 
    parce que les dix vierges dorment. Et conform&eacute;ment au verset 10, seules 
    celles qui seront pr&ecirc;tes entreront avec lEpoux au Repas des Noces. 
    Nous pouvons lire dans Apocalypse 19.1-10 ce qui concerne le Repas des Noces. 
    Il ny a pas lieu de faire un jeu de mots avec les Noces et le Repas des Noces. 
    Les Noces, comme le Repas des Noces, ont lieu dans le Ciel (Apoc. 19.1-10), 
    et non sur la terre. LEglise-Epouse sortie de chacun des &acirc;ges y prendra 
    part, ensemble avec Abraham, Isaac, Jacob et tous les justes parvenus &agrave; 
    la perfection..</font></p>
  <hr>
  <p align="justify"><a href="#haut_questions"><a name="Q_15"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p align="justify"><u><font face="Arial, Helvetica, sans-serif" size="4">Question 
    15:</font></u></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Conform&eacute;ment 
    &agrave; Luc 21.27, le Fils de lhomme est-il d&eacute;j&agrave; venu?</font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif"><u>R&eacute;ponse:</u></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Non; 
    certainement pas encore. Le Fils de lhomme nest pas<i> venu. </i>Le Fils 
    de lhomme sest r&eacute;v&eacute;l&eacute; au travers du minist&egrave;re 
    proph&eacute;tique de fa&ccedil;on identique &agrave; ce qui avait eut lieu 
    lorsque J&eacute;sus marchait sur la terre, par le m&ecirc;me &laquo;signe 
    du Messie&raquo; (Luc 17.30). Dans le premier chapitre de Jean, Nathana&euml;l 
    et Simon Pierre en firent lexp&eacute;rience, au chapitre 4, cest la femme 
    au puits qui la fit et dans Matthieu 21 les disciples en firent eux aussi 
    lexp&eacute;rience lorsquils Lui amen&egrave;rent l&acirc;nesse et son 
    &acirc;non pour accomplir la parole de Zacharie 9.9. Sa venue en Luc 21.27 
    na aucune relation avec le retour de lEpoux venant chercher lEpouse <b>avant</b> 
    la grande tribulation, mais elle a lieu au contraire <b>apr&egrave;s</b> la 
    tribulation: <i>Et aussit&ocirc;t apr&egrave;s la tribulation de ces jours-l&agrave;, 
    le soleil sera obscurci, et la lune ne donnera pas sa lumi&egrave;re<b> Et 
    alors para&icirc;tra le signe du fils de lhomme</b> <b>dans le</b> <b>ciel; 
    </b>et alors toutes les tribus de la terre se lamenteront <b>et verront le 
    fils de</b> <b>lhomme venant sur les nu&eacute;es du ciel, avec puissance 
    et une grande gloire</b></i> (Mat. 24.29,30; Marc 13.24-32; Luc 21.25-33). 
    La chose est s&ucirc;re, cela nest pas encore arriv&eacute;. Daniel 7.13 
    et Apocalypse 1.7 parlent du m&ecirc;me &eacute;v&eacute;nement. <i>Voici, 
    il vient avec les nu&eacute;es, et tout il le verra, et ceux qui lont perc&eacute;; 
    et toutes les tribus de la terre se lamenteront &agrave; cause de lui. Oui, 
    Amen</i>. Comme cela se voit dans le contexte, cette venue concerne tous 
    les peuples, et plus particuli&egrave;rement les Juifs, qui reconna&icirc;tront 
    alors qui &eacute;tait Celui quils ont perc&eacute; (Zach. 12.10).</font></p>
  <hr>
  <p align="justify"><a href="#haut_questions"><a name="Q_16"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p align="justify"><u><font face="Arial, Helvetica, sans-serif" size="4">Question 
    16:</font></u></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quen 
    est-il de ton minist&egrave;re? Se trouve-t-il dans la Bible?</font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif"><u>R&eacute;ponse:</u></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Si 
    le mandat que le Seigneur ma donn&eacute; n&eacute;tait pas fond&eacute; 
    dans les Ecritures, je naurais aucun droit d&ecirc;tre &agrave; Son service. 
    <i>Et Dieu a plac&eacute; les uns dans lassembl&eacute;e:  dabord des 
    ap&ocirc;tres, en second lieu des proph&egrave;tes, en troisi&egrave;me lieu 
    des docteurs </i>(1 Cor. 12.28). Fr&egrave;re Branham disait: &laquo;Aucun 
    homme na le droit de se tenir derri&egrave;re le saint pupitre pour pr&ecirc;cher 
    la Parole, sil na pas fait une exp&eacute;rience comme Mo&iuml;se, qui a 
    rencontr&eacute; Dieu Lui-m&ecirc;me&raquo; (Demeure future p. 36-37). Tous 
    ceux qui ont &eacute;t&eacute; une fois appel&eacute;s de Dieu connaissent 
    le jour, lheure, le lieu et le contenu exact du mandat. Mon t&eacute;moignage 
    est connu depuis de nombreuses ann&eacute;es dans le monde entier. Il fut 
    publi&eacute; en mars 1963, dans l&eacute;dition allemande de &laquo;Voice 
    of Healing&raquo;. Fred Sothman et Banks Woods &eacute;taient pr&eacute;sents 
    le 3 d&eacute;cembre 1962 lorsque fr&egrave;re Branham, par r&eacute;v&eacute;lation 
    divine, r&eacute;p&eacute;ta les paroles que le Seigneur mavait dites le 
    2 avril 1962. Je noublierai jamais comment le proph&egrave;te dit alors: 
    &laquo;Fr&egrave;re Frank tu as mal compris ce que le Seigneur ta dit. Vous 
    avez emmagasin&eacute; des provisions terrestres parce que vous pensiez quil 
    vient une famine terrestre&raquo;. Il continua en disant: &laquo;Le Seigneur 
    va envoyer une faim de Sa Parole. La nourriture que tu dois emmagasiner est 
    la Parole promise par Dieu pour ce temps elle se trouve dans les pr&eacute;dications 
    enregistr&eacute;es Cependant, attends pour la distribution jusqu&agrave; 
    ce que tu aies re&ccedil;u le reste&raquo;. Le mandat que jai re&ccedil;u 
    est de deux sortes: la premi&egrave;re, aller de ville en ville pour pr&ecirc;cher 
    la Parole, et la seconde: partager la nourriture spirituelle. Dieu a conduit 
    de telle mani&egrave;re que fr&egrave;re Don Bablitz, en ao&ucirc;t 1976, 
    vint pendant mon s&eacute;jour &agrave; Edmonton dans la maison de la famille 
    Wittmeier, situ&eacute;e &agrave; la 137<font size="3"><sup>&egrave;me</sup></font> 
    Avenue. Avec une &eacute;quipe, il envoyait les pr&eacute;dications de fr&egrave;re 
    Branham imprim&eacute;es en anglais aux adresses que lon me remettait lors 
    de mes voyages de conf&eacute;rences dans le monde entier. Ce matin de samedi, 
    il dit subitement dans une conversation: &laquo;Fr&egrave;re Frank, nous voyons 
    le minist&egrave;re de fr&egrave;re Branham dans la Bible. Quen est-il de 
    ton minist&egrave;re? Se trouve-t-il aussi dans la Bible?&raquo;. Je linterrompis 
    et dis: &laquo;Je ten prie, arr&ecirc;te avec cela! Comment mon minist&egrave;re 
    pourrait-il &ecirc;tre dans la Bible?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    matin suivant, apr&egrave;s m&ecirc;tre r&eacute;veill&eacute; t&ocirc;t 
    et m&ecirc;tre habill&eacute;, je massis sur le bord du lit, et je voulais 
    justement prendre ma Bible quand jentendis une voix dire avec une grande 
    autorit&eacute; ces paroles: &laquo;MON SERVITEUR, JE TAI DESTINE CONFORMEMENT 
    A MATTHIEU 24.45-47 A DISTRIBUER LA NOURRITURE&raquo;. Ce passage de la Bible 
    ne mavait jusque-l&agrave; jamais frapp&eacute;, si ce nest que je ne lavais 
    vu dans le contexte de la distribution de la nourriture spirituelle pour ce 
    temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dieu 
    avait dit quIl allait envoyer une faim <i>dentendre la Parole du Seigneur</i> 
    (Amos 8.11); cest pourquoi fr&egrave;re Branham devait emmagasiner de la 
    nourriture spirituelle, afin quelle puisse &ecirc;tre distribu&eacute;e maintenant. 
    Le minist&egrave;re que Dieu ma donn&eacute; est directement reli&eacute; 
    au minist&egrave;re de fr&egrave;re Branham. Cest <i>une chose</i> demmagasiner 
    de grandes quantit&eacute;s de nourriture, comme cela lui avait &eacute;t&eacute; 
    montr&eacute;, et <i>une autre chose</i> de pr&eacute;senter au peuple sur 
    la table du Seigneur la nourriture toute pr&ecirc;te. Tous les fr&egrave;res 
    du monde entier qui sont &eacute;galement appel&eacute;s de Dieu, demeurent 
    dans la Parole et transmettent la nourriture spirituelle.</font></p>
  <hr>
  <p align="justify"><a href="#haut_questions"><a name="Q_17"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p align="justify"><u><font face="Arial, Helvetica, sans-serif" size="4">Question 
    17:</font></u></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Pr&ecirc;ches-tu 
    dapr&egrave;s les pr&eacute;dications de fr&egrave;re Branham?</font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif"><u>R&eacute;ponse:</u></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Non, 
    je ne pr&ecirc;che pas les pr&eacute;dications de fr&egrave;re Branham, car 
    elles sont d&eacute;j&agrave; pr&ecirc;ch&eacute;es. Je les traduis et les 
    publie. Et cest ainsi que tous ceux qui le d&eacute;sirent peuvent nourrir 
    leur &acirc;me en &eacute;coutant ou en lisant. Je pr&ecirc;che uniquement 
    &agrave; partir de la Bible, mais il peut arriver, selon la conduite du Saint-Esprit 
    que jemploie quelques passages de ses pr&eacute;dications.</font></p>
  <hr>
  <p align="justify"><a href="#haut_questions"><a name="Q_18"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p align="justify"><u><font face="Arial, Helvetica, sans-serif" size="4">Question 
    18:</font></u></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quelle 
    est la nourriture spirituelle: les pr&eacute;dications de fr&egrave;re Branham 
    ou la Bible?</font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif"><u>R&eacute;ponse:</u></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Qui 
    peut bien poser une telle question? Il demeure pour toujours que lhomme spirituel 
    ne peut pas vivre de pain naturel, mais bien du pain qui est descendu du ciel 
    (Jean 6.32-39). La nourriture spirituelle est la Parole de Dieu par laquelle 
    nous sommes fortifi&eacute;s pour faire la volont&eacute; de Dieu (Jean 4.34). 
    Que nous la lisions dans la Bible ou que nous la recevions dune pr&eacute;dication, 
    pour les &eacute;lus qui croient, la Parole accomplira ce pourquoi Elle a 
    &eacute;t&eacute; envoy&eacute;e. Dans les pr&eacute;dications de fr&egrave;re 
    Branham, nous trouvons la Parole fra&icirc;chement r&eacute;v&eacute;l&eacute;e, 
    la manne fra&icirc;che. Cest ainsi que le but divin est atteint, car il est 
    reli&eacute; &agrave; ce minist&egrave;re, dans lequel la partie proph&eacute;tique 
    et aussi la partie doctrinale se trouvent comprises.</font></p>
  <hr>
  <p align="justify"><a href="#haut_questions"><a name="Q_19"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p align="justify"><u><font face="Arial, Helvetica, sans-serif" size="4">Question 
    19:</font></u></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Qui 
    va pr&eacute;senter au Seigneur lEglise des derniers jours?</font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif"><u>R&eacute;ponse:</u></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;C&eacute;tait 
    d&eacute;j&agrave; le d&eacute;sir de lap&ocirc;tre Paul de pr&eacute;senter 
    lEglise au Seigneur comme une Eglise irr&eacute;prochable (2 Cor. 11.2-4). 
    Cependant, il craignait que tout comme Eve qui a &eacute;t&eacute; s&eacute;duite 
    par le serpent, les pens&eacute;es des croyants ne soient corrompues et d&eacute;tourn&eacute;es 
    de la simplicit&eacute; quant &agrave; Christ. <b>Puis il montre comment a 
    lieu la s&eacute;duction: par linterm&eacute;diaire des pr&eacute;dicateurs 
    qui</b> <b>annoncent un autre J&eacute;sus et &agrave; cause de cela un autre 
    &eacute;vangile, parce quils ont re&ccedil;u un autre esprit.</b> Conform&eacute;ment 
    &agrave; Eph&eacute;siens 5.26-27, le Seigneur J&eacute;sus Lui-m&ecirc;me 
    va se pr&eacute;senter Son Eglise devant Sa face: <i>Afin que lui se pr&eacute;sent&acirc;t 
    lassembl&eacute;e &agrave; lui-m&ecirc;me, glorieuse, nayant ni tache, ni 
    ride, ni rien de semblable, mais afin quelle f&ucirc;t sainte et irr&eacute;prochable.</i> 
    Le plus grand homme de Dieu peut seulement pr&ecirc;cher la Parole, mais cest 
    le Seigneur Lui-m&ecirc;me qui a sauv&eacute; Son Eglise, qui appelle les 
    Siens &agrave; sortir et qui am&egrave;ne Son uvre de salut &agrave; lach&egrave;vement. 
    Ceux qui ont pr&ecirc;ch&eacute; seront jug&eacute;s en pr&eacute;sence de 
    ceux qui auront entendu la Parole par leur bouche. Cest ce qua vu fr&egrave;re 
    Branham dans son exp&eacute;rience &laquo;derri&egrave;re le rideau du temps&raquo;. 
    Cest dailleurs en accord avec ce qui est &eacute;crit dans Romains 14.7-12 
    et 2 Corinthiens 5.9,10, o&ugrave; Paul dit: <i>Car il faut que nous soyons 
    tous manifest&eacute;s devant le tribunal de Christ </i>(2 Cor. 5.10).</font></p>
  <hr>
  <p align="justify"><a href="#haut_questions"><a name="Q_20"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p align="justify"><u><font face="Arial, Helvetica, sans-serif" size="4">Question 
    20:</font></u></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Comment 
    r&eacute;agis-tu &agrave; ce qui est dit sur toi?</font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif"><u>R&eacute;ponse:</u></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Aucune 
    r&eacute;action, si ce nest que cela me donne loccasion de b&eacute;nir 
    &eacute;galement ceux qui ne peuvent plus contr&ocirc;ler leur jalousie. Il 
    nen va pour moi pas autrement que pour tous les serviteurs de Dieu qui ont 
    publi&eacute; la Parole, comme le dit lap&ocirc;tre Paul: <i> dans la gloire 
    et dans lignominie, dans la mauvaise et la bonne renomm&eacute;e; comme s&eacute;ducteurs, 
    et v&eacute;ritables</i> (2 Cor. 6.8). Quand par ou dans &laquo;des lettres 
    ouvertes&raquo;, et m&ecirc;me de la chaire ou par Internet des calomnies 
    sont r&eacute;pandues, on sait tr&egrave;s bien que Satan essaie par tous 
    les moyens de d&eacute;truire linfluence divine du minist&egrave;re. Cest 
    ce quil a fait avec tous les serviteurs de Dieu. Le Seigneur J&eacute;sus 
    qui ma appel&eacute;, maccorde chaque jour de nouvelles forces pour partager 
    la v&eacute;ritable Parole de Dieu avec tous les croyants. Malgr&eacute; tous 
    les outrages que jai &agrave; supporter, je ne peux que souhaiter le meilleur 
    &agrave; tous les anciens et nouveaux ennemis de la V&eacute;rit&eacute;. 
    Ce sont toujours les conducteurs religieux qui ont pers&eacute;cut&eacute; 
    les proph&egrave;tes, m&eacute;pris&eacute; le Seigneur et les ap&ocirc;tres, 
    parce quils &eacute;taient spirituellement aveugles et quils voulaient malgr&eacute; 
    cela chercher &agrave; conduire les aveugles. La v&eacute;ritable nature dune 
    semence se r&eacute;v&egrave;le par elle-m&ecirc;me. Personne ne peut recueillir 
    des figues dun buisson d&eacute;pines, pas plus quil ne peut sortir de 
    la m&ecirc;me source de leau douce et de leau am&egrave;re. Plusieurs aiment 
    &agrave; la mani&egrave;re de Ca&iuml;n (1 Jean 3.11,12), cela d&eacute;bouche 
    sur la mort. Maintenant, il sagit de calomnies &agrave; la mort. Ca&iuml;n 
    avec sa jalousie et Abel, qui &eacute;tait agr&eacute;able au Seigneur, sont 
    un exemple devant nos yeux. Lenvie et la jalousie am&egrave;nent la haine, 
    et la haine pousse &agrave; tuer son propre fr&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Citation: 
    &laquo;Il nest pas n&eacute;cessaire de planter un couteau dans le dos dun 
    homme pour le tuer. Vous pouvez d&eacute;truire sa r&eacute;putation et tuer 
    sa r&eacute;putation. Parlez contre votre berger, dites quelque chose de mauvais 
    sur lui; cest comme si vous aviez tir&eacute; sur lui. Dites nimporte quoi 
    qui nest pas juste sur une personne et cela va d&eacute;truire son influence 
    aupr&egrave;s des gens  et vous serez coupables! Cest ce qua dit J&eacute;sus&raquo; 
    (P&eacute;pites dor, p.167).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Isaac 
    et Isma&euml;l &eacute;taient fils du m&ecirc;me p&egrave;re. Cependant, celui 
    qui &eacute;tait n&eacute; selon la chair ha&iuml;ssait celui qui &eacute;tait 
    n&eacute; selon la promesse. <i>Or vous, fr&egrave;res, comme Isaac, vous 
    &ecirc;tes enfant de promesse. Mais, comme alors <b>celui qui &eacute;tait 
    n&eacute; selon la chair pers&eacute;cutait celui qui &eacute;tait n&eacute; 
    selon lEsprit, il en est de m&ecirc;me aussi maintenant</b> </i>(Gal. 4.28-30). 
    Cela ne peut jamais &ecirc;tre le contraire. Un camouflage nest pas possible. 
    <i>Quiconque hait son fr&egrave;re est un meurtrier, et vous savez quaucun 
    meurtrier na la vie &eacute;ternelle demeurant en lui</i> (1 Jean 3.15). 
    Cest la pure v&eacute;rit&eacute;. Quiconque hait son fr&egrave;re et le 
    tue par calomnie, en r&eacute;alit&eacute;, &laquo;il se donne la mort &agrave; 
    lui-m&ecirc;me&raquo;, parce quil perd la Vie &eacute;ternelle.</font></p>
  <hr>
  <p align="justify"><a href="#haut_questions"><a name="Q_21"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p align="justify"><u><font face="Arial, Helvetica, sans-serif" size="4">Question 
    21:</font></u></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Fr&egrave;re 
    Branham a-t-il enseign&eacute; la polygamie?</font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif"><u>R&eacute;ponse:</u></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quelle 
    sorte de question dans un monde civilis&eacute;! Non, naturellement pas. Plusieurs 
    fr&egrave;res dans les pays africains o&ugrave; la polygamie est encore pratiqu&eacute;e, 
    mettent laccent sur les d&eacute;clarations du proph&egrave;te en rapport 
    avec cela, et ils les adoptent pour satisfaire leur propre convoitise. Ils 
    font mention dAbraham, Jacob, Elkana, G&eacute;d&eacute;on, David et Salomon, 
    et ainsi de suite, mettant laccent aussi sur le fait que David na commis 
    quune seule fois ladult&egrave;re, cest-&agrave;-dire lorsquil a pris 
    la femme dUrie. Ce th&egrave;me est plus &eacute;pineux quaucun autre, et 
    il est facilement mal compris. Fr&egrave;re Branham dit en rapport avec cela: 
    &laquo;Mais maintenant que les Sceaux sont ouverts, lEsprit de V&eacute;rit&eacute; 
    nous conduit &agrave; la Parole. Cela explique pourquoi il y a eu toutes ces 
    erreurs tout au long des &acirc;ges: parce que les Sceaux n&eacute;taient 
    pas ouverts. Ce n&eacute;tait pas encore r&eacute;v&eacute;l&eacute;. Cest 
    exact&raquo; (Mariage et Divorce. p. 34). Fr&egrave;re Branham a employ&eacute; 
    quelques fois la notion de &laquo;polygamie&raquo;, plus particuli&egrave;rement 
    dans sa pr&eacute;dication &laquo;Mariage et Divorce&raquo; du 21 f&eacute;vrier 
    1965 en se r&eacute;f&eacute;rant &agrave; lAncien Testament. Il navait 
    certainement pas lintention darranger un harem pour les fr&egrave;res. Lorsque 
    Dieu donna la loi, Il dit sans en indiquer les raisons: <i>Sil en prend 
    <b>une </b>autre</i>  pas <i>beaucoup</i> dautres (Exo. 21.10). Dans ce 
    cas, lhomme devait prendre une pleine responsabilit&eacute; pour chacune 
    delles. LEternel Dieu a m&ecirc;me &eacute;tabli le droit da&icirc;nesse 
    pour cela (Deut. 21.15-17).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Lap&ocirc;tre 
    Paul &eacute;crit clairement que tout homme ait sa femme et toute femme ait 
    son mari (1 Cor. 7). A proprement dit, fr&egrave;re Branham voulait mettre 
    laccent sur le fait que la femme a &eacute;t&eacute; cr&eacute;&eacute;e 
    pour lhomme, et non pas lhomme pour la femme (1 Cor. 11.9). Cest la raison 
    pour laquelle, apr&egrave;s un divorce, le remariage est permis &agrave; lhomme, 
    sans devenir coupable envers son ex-femme. Cependant si <i>elle </i>se remarie, 
    elle vit en &eacute;tat dadult&egrave;re parce que selon la loi de Dieu elle 
    est li&eacute;e &agrave; son vu de mariage aussi longtemps que son mari vit 
    (Rom. 7.2; 1 Cor. 7.39). Cela a &eacute;t&eacute; r&eacute;v&eacute;l&eacute; 
    &agrave; fr&egrave;re Branham de la m&ecirc;me Nu&eacute;e surnaturelle de 
    couleur jaune ambre qui lui &eacute;tait apparue lors de louverture des Sceaux. 
    Voici les paroles de sa bouche: &laquo;Ici, il nest rien dit contre le fait 
    quil se remarie, mais bien pour elle Ici, il est dit quil ne peut marier 
    quune vierge. Il peut de nouveau se marier si cest avec une vierge; <b>mais 
    il ne peut pas marier la femme dun autre. </b>Non, en fait pas. Et sil marie 
    une femme divorc&eacute;e, il vit dans ladult&egrave;re D&egrave;s lors 
    remarquez: Il peut se marier de nouveau, cependant elle pas. Comme David, 
    comme Salomon, comme il en &eacute;tait au cours de toute la Bible&raquo;. 
    La diff&eacute;rence est &eacute;vidente: &laquo;Elle doit demeurer sans se 
    marier ou se r&eacute;concilier de nouveau avec son mari (1 Cor. 7). Elle 
    ne peut pas se remarier, elle doit demeurer seule. Cependant, remarquez quIl 
    ne la pas dit au sujet de lhomme. Vous voyez, vous ne pouvez pas faire mentir 
    la Parole&raquo; (Mariage et Divorce. p. 33-34). Tous devraient comprendre 
    ce sujet en raison du clair expos&eacute; donn&eacute; par fr&egrave;re Branham, 
    car il a re&ccedil;u une r&eacute;ponse directe de Dieu sur le probl&egrave;me 
    du mariage et du divorce. Cette r&eacute;v&eacute;lation conforme aux Ecritures 
    se trouve en totale contradiction avec ce que nous avons h&eacute;rit&eacute; 
    des pens&eacute;es traditionnelles et de ce quenseignent les d&eacute;nominations. 
    Celui qui pr&eacute;tend avoir d&eacute;j&agrave; tout su sur ce th&egrave;me, 
    doit se laisser dire que Dieu ne peut pas du tout parler &agrave; un tel homme. 
    De toute fa&ccedil;on, cette affaire &eacute;tait si importante pour Dieu 
    quIl est apparu personnellement dans la Nu&eacute;e surnaturelle pour accorder 
    &agrave; Son serviteur et proph&egrave;te la r&eacute;v&eacute;lation d&eacute;finitive. 
    Tous ceux qui avec raison pr&eacute;tendent croire le Message de lheure, 
    respecteront cela.</font></p>
  <hr>
  <p align="justify"><a href="#haut_questions"><a name="Q_22"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p align="justify"><u><font face="Arial, Helvetica, sans-serif" size="4">Question 
    22:</font></u></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quel 
    est ton enseignement sur mariage et divorce?</font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif"><u>R&eacute;ponse:</u></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Sur 
    aucun th&egrave;me, je nai ma propre doctrine. Mo&iuml;se, notre Seigneur, 
    lap&ocirc;tre Paul et fr&egrave;re Branham ont amplement trait&eacute; ce 
    th&egrave;me. En fait, il ny a aucun besoin d&eacute;crire encore &agrave; 
    ce sujet, si ce nest pour faire une r&eacute;capitulation de tout ce qui 
    a &eacute;t&eacute; &eacute;crit. Cest comme fr&egrave;re Branham le disait: 
    cet extr&ecirc;mement ancien probl&egrave;me est si complexe quon ne peut 
    &laquo;tout simplement pas le reconna&icirc;tre si ce nest quil vous est 
    r&eacute;v&eacute;l&eacute;&raquo;. Lorsque le Seigneur Dieu donna la loi, 
    il na pas exclu ce sujet important car cest en relation avec ladult&egrave;re. 
    <i>Tu ne commettras point adult&egrave;re Tu ne convoiteras point la femme 
    de ton prochain</i> (Exo. 20). Dans le Sermon sur la montagne (Mat. 5.27-32), 
    notre Seigneur a &eacute;galement parl&eacute; sur cela: <i>Tu ne commettras 
    pas adult&egrave;re quiconque regarde une femme pour la convoiter, a d&eacute;j&agrave; 
    commis adult&egrave;re avec elle dans son cur.</i> Sur cela, Il ajouta: 
    <i>Mais si ton il droit est pour toi une occasion de chute, arrache-le et 
    jette-le loin de toi Et si ta main droite est pour toi une occasion de chute, 
    coupe-la.</i> Ensuite, il parle de lhomme qui peut divorcer, mais seulement 
    pour cause de fornication. Autrement, il ferait commettre &agrave; sa femme 
    un adult&egrave;re parce quelle se remarierait (v. 32), et dans ce cas, cest 
    lhomme qui est tenu pour responsable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dans 
    toutes les cultures existantes sur la terre et aussi dans lath&eacute;isme, 
    le mariage est g&eacute;n&eacute;ralement respect&eacute; comme forme naturelle 
    de vie familiale. La question br&ucirc;lante est: Quel est ladult&egrave;re 
    pour lequel, selon la loi de Dieu la mort &eacute;tait le ch&acirc;timent 
    pour les deux? Que dit lEcriture &agrave; ce sujet? Ladult&egrave;re est 
    le fait quun homme ait un rapport sexuel avec une femme mari&eacute;e, cest-&agrave;-dire 
    la femme dun autre homme: <i>Si un homme a &eacute;t&eacute; trouv&eacute; 
    couch&eacute; avec une femme mari&eacute;e, ils mourront tous deux</i> (Deut. 
    22.22).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dans 
    Malachie 2, le Seigneur bl&acirc;me tout dabord les sacrificateurs et la 
    tribu de L&eacute;vi pour leurs faux enseignements. Puis, Il parle de lalliance 
    des p&egrave;res que Juda a profan&eacute;e en &eacute;pousant les filles 
    dun dieu &eacute;tranger. Vient ensuite cette question au verset 15: <i>Et 
    pourquoi ce seul a-t-il fait ainsi?.</i> La r&eacute;ponse est: <i>Il cherchait 
    une semence de Dieu.</i> Cest la Semence qui a &eacute;t&eacute; promise 
    d&egrave;s le jardin dEden, Laquelle est le Christ, J&eacute;sus (Gal. 3.16). 
    Apr&egrave;s cela, on lit au sujet du divorce, que cet acte est qualifi&eacute; 
    de violence &agrave; l&eacute;gard de la femme de sa jeunesse lorsque lon 
    rompt lalliance faite avec elle (v. 14). Mais jamais, Dieu na pens&eacute; 
    quune femme aurait divorc&eacute; de son mari, de m&ecirc;me quIsra&euml;l 
    ne pouvait divorcer davec Dieu Cest pourquoi aussi, il nest permis qu&agrave; 
    lhomme de donner une lettre de divorce, en aucun cas une femme peut donner 
    une lettre de divorce &agrave; son mari.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Avant 
    quun homme ou une femme ne pense au divorce, jen demeure persuad&eacute; 
    pour toujours, il ou elle devrait auparavant se faire couper une main ou un 
    pied, mais en aucun cas prendre le chemin dun avocat pour entamer une proc&eacute;dure 
    de divorce. Le divorce est un meurtre cach&eacute;, qui lib&egrave;re toutes 
    les puissances sataniques de la haine. Par cela, non seulement le mariage, 
    mais la famille, l&eacute;glise et en g&eacute;n&eacute;ral toute la soci&eacute;t&eacute; 
    sont brutalement d&eacute;truits. Il ny a aucun autre acte de violence qui 
    soit autant satanique que le divorce. Cest un meurtre &agrave; vie. Et quand 
    en plus, le manteau de sa propre justice est plac&eacute; comme une feuille 
    de figuier pour couvrir cela, cest une moquerie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Derri&egrave;re 
    tous les arguments plausibles, se cache Satan, le s&eacute;ducteur. Une femme 
    se d&eacute;capite lorsquelle abandonne son mari. A linstant m&ecirc;me, 
    elle perd lorientation spirituelle naturelle. Elle devient m&eacute;chante 
    avec une langue empoisonn&eacute;e, tandis quelle se d&eacute;tache de lordre 
    divin du mariage, de la famille et de la vie communautaire. En ce cas, elle 
    p&egrave;che de propos d&eacute;lib&eacute;r&eacute;, crucifiant &agrave; 
    nouveau le Fils de Dieu et Le livrant publiquement &agrave; lopprobre. Elle 
    pense par cela exercer sa vengeance et d&eacute;truire le mari. Citation: 
    &laquo;Fr&egrave;re, regarde, laisse-moi te dire: Elle introduit le divorce 
    contre toi; cest Satan&raquo; (COD Bd. 2 p.981). Les signes distinctifs sont 
    les suivants: Pas de gr&acirc;ce, pas de pardon, point de r&eacute;conciliation 
     seulement des accusations, de linimiti&eacute; et une haine incontr&ocirc;lable 
    qui va au-del&agrave; de la mort. Dans le m&ecirc;me temps, des arguments 
    convaincants sont pr&eacute;sent&eacute;s pour calmer sa propre conscience, 
    et justifier ses actes devant la famille, devant les croyants et dans lensemble 
    pour se disculper.</font></p>
  <hr>
  <p align="justify"><a href="#haut_questions"><a name="Q_23"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p align="justify"><u><font face="Arial, Helvetica, sans-serif" size="4">Question 
    23:</font></u></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quen 
    est-il de la famille dun serviteur de Dieu?</font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif"><u>R&eacute;ponse:</u></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;A 
    nouveau nous devons poser la question: Que dit lEcriture &agrave; ce sujet? 
    Ainsi par exemple, notre Seigneur dans Matthieu, chapitre 5, 6 et 7, dans 
    le sermon sur la montagne notre Seigneur a tout inclus. A la fin de cette 
    longue pr&eacute;dication, nous lisons ceci: <i>Et il arriva que, quand J&eacute;sus 
    eut achev&eacute; ces discours, les foules s&eacute;tonnaient de sa doctrine 
    </i> (7. 28).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dans 
    Matthieu 10, le Seigneur parla aux douze disciples, quIl appelait ap&ocirc;tres, 
    et non &agrave; la foule. Il leur dit: <i>Et si quelquun ne vous re&ccedil;oit 
    pas et n&eacute;coute pas vos paroles,  quand vous partirez de cette maison 
    ou de cette ville, secouez la poussi&egrave;re de vos pieds</i> (v. 14).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    <i>Voici, moi <b>je vous envoie</b> comme des brebis au milieu des loups 
    </i>(v. 16).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<i>Mais 
    quand on vous pers&eacute;cutera dans cette ville, fuyez dans lautre</i> 
    (v. 23). A la fin, Il r&eacute;sume lenvoi de Ses serviteurs par les paroles 
    suivantes, qui incluent la destination &eacute;ternelle: <i>Celui qui vous 
    re&ccedil;oit, me re&ccedil;oit; et celui qui me re&ccedil;oit, re&ccedil;oit 
    celui qui ma envoy&eacute;</i> (v. 40). Tous devraient lire attentivement 
    ce que le Seigneur dit de ceux quIl a Lui-m&ecirc;me mandat&eacute;s. Ils 
    devaient aller de ville en ville, quils soient mari&eacute;s ou c&eacute;libataires. 
    <b>La vocation est le mandat</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;A 
    ceux que le Seigneur J&eacute;sus-Christ a appel&eacute;s &agrave; publier 
    la paix, Il dit: <i>Ne pensez pas que je sois venu mettre la paix sur la 
    terre; je ne suis pas venu mettre la paix, mais l&eacute;p&eacute;e; <b>car 
    je suis venu jeter la division entre un homme et son p&egrave;re,</b> entre 
    la fille et sa m&egrave;re, entre la belle-fille et sa belle-m&egrave;re; 
    et les ennemis dun homme seront les gens de sa maison </i>(Mat. 10.34-36). 
    Cest le chaos de la famille annonc&eacute; &agrave; lavance qui peut aussi 
    survenir dans la maison dun pr&eacute;dicateur. Malgr&eacute; tout, un serviteur 
    de Dieu doit continuer de pr&ecirc;cher. A ceux quIl a envoy&eacute;s, Il 
    na pas davantage promis une vie de famille agr&eacute;able quun agr&eacute;able 
    minist&egrave;re. Jamais Dieu na dit quun ap&ocirc;tre, un proph&egrave;te 
    ou un docteur devait &ecirc;tre mari&eacute;. Quel que soit l&eacute;tat 
    civil dun serviteur de Dieu, il doit ob&eacute;ir au commandement divin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Combien 
    se trouvent &ecirc;tre toutes autres, les paroles qui ont &eacute;t&eacute; 
    adress&eacute;es aux anciens des &eacute;glises locales! Conform&eacute;ment 
    &agrave; 1 Timoth&eacute;e 3 et Tite 1, les anciens et les diacres doivent 
    &ecirc;tre mari&eacute;s. La directive qui leur est donn&eacute;e:<i>Que 
    les serviteurs soient maris dune seule femme </i>(1 Tim. 3.12) ne signifie 
    pas que les autres peuvent avoir plusieurs femmes. Cela signifie simplement 
    que les fr&egrave;res qui portent une responsabilit&eacute; dans une Assembl&eacute;e 
    locale, doivent &ecirc;tre mari&eacute;s parce quils ont &agrave; faire face 
    aux probl&egrave;mes dans la communaut&eacute;. Citation: &laquo;La Bible 
    exige quun diacre soit un homme mari&eacute;. Il doit &ecirc;tre lhomme 
    dune femme&raquo; (COD, p. 354).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quen 
    &eacute;tait-il du Fils de Dieu? Malgr&eacute; Son minist&egrave;re confirm&eacute; 
    surnaturellement, malgr&eacute; la multiplication des pains, la gu&eacute;rison 
    de beaucoup de malades, la r&eacute;surrection de morts, le fait quIl ait 
    calm&eacute; la temp&ecirc;te, etc. Ses fr&egrave;res eux-m&ecirc;mes ne croyaient 
    pas en Lui (Jean 7.5). Ils Le connaissaient selon la chair, et non selon lEsprit. 
    Nous lisons dans Matthieu 13.53-58 que le Fils de lhomme na rien pu faire 
    dans Sa propre ville &agrave; cause de leur incr&eacute;dulit&eacute;. Ils 
    disaient: <i>Celui-ci nest-il pas le fils du charpentier? Sa m&egrave;re 
    ne sappelle-t-elle pas Marie? Et ses fr&egrave;res et ses surs ne sont-elles 
    pas toutes aupr&egrave;s de nous?. </i>Et ils ont &eacute;t&eacute; choqu&eacute;s 
    parce quils jugeaient dapr&egrave;s ce que voyaient leurs yeux et ce que 
    disaient les gens. L&agrave;-dessus, le Seigneur dit: <i>Un proph&egrave;te 
    nest pas sans honneur, si ce nest dans son pays et dans sa maison </i>(Mat. 
    13.57b).</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cela 
    nous fait de la peine de lire tout ce que les conducteurs religieux r&eacute;pandirent 
    sur notre Seigneur et Sauveur en son temps. Les pharisiens et les scribes 
    Lui dirent en face: <i>Nous ne sommes pas n&eacute;s de la fornication Ne 
    disons-nous pas bien que tu es un Samaritain, et que tu as un d&eacute;mon?</i> 
    (Jean 8.41,48). Pensez un peu &agrave; cela: notre Seigneur, le seul engendr&eacute; 
    de Dieu, est appel&eacute; un Samaritain et serait n&eacute; dun adult&egrave;re! 
    C&eacute;tait le moment o&ugrave; Il dit: <i> car moi je proc&egrave;de 
    de Dieu et je viens de Lui Vous, vous avez pour p&egrave;re le diable</i> 
    (Jean 8.43,44).</font></p>
  <p></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Un 
    serviteur peut-il sattendre &agrave; &ecirc;tre trait&eacute; autrement que 
    son Seigneur? Le Sauveur nest pas venu pour fonder une famille terrestre, 
    ou pour ouvrir un commerce &agrave; son service. Ses serviteurs ont un appel 
    &eacute;lev&eacute; pour le Corps de Christ, qui va bien plus loin que les 
    liens familiaux naturels.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    ny a &eacute;galement dans la Parole de Dieu aucune promesse pour les fils 
    dun proph&egrave;te, dun ap&ocirc;tre, dun docteur qui leur assure lh&eacute;ritage 
    dune charge divine. Toutefois, il est &eacute;crit: <i>Et ses fils ne marchaient 
    pas dans ses voies; mais ils se d&eacute;tournaient apr&egrave;s le gain d&eacute;shonn&ecirc;te, 
    et prenaient des pr&eacute;sents, et faisaient fl&eacute;chir le jugement 
    </i>(1 Sam. 8.1-5). M&ecirc;me les d&eacute;cisions dun proph&egrave;te prises 
    dans de bonnes intentions peuvent faillir; seulement ce que Dieu a d&eacute;termin&eacute; 
    ne peut pas &eacute;chouer. Il peut aussi arriver que le fils dun proph&egrave;te, 
    dun roi, dun homme de Dieu s&eacute;l&egrave;ve et revendique une position 
    particuli&egrave;re et attire &agrave; sa suite des gens. Nous en avons un 
    exemple typique dans 1 Rois 1, lorsque Adonija, fils de David et de Hagguith, 
    <i>s&eacute;leva, disant: Moi, je serai roi. Et il se procura des chars 
    et des cavaliers, et cinquante hommes qui couraient devant lui.</i> La d&eacute;cision 
    de Dieu &eacute;tait d&eacute;j&agrave; arr&ecirc;t&eacute;e que Salomon devait 
    &ecirc;tre le successeur sur le tr&ocirc;ne de David. Cependant, aux yeux 
    de son fr&egrave;re, il ne devait pas y acc&eacute;der.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    est possible que des fils se disent &agrave; eux-m&ecirc;mes et &agrave; dautres: 
    &laquo;Je deviendrai le pr&eacute;sident&raquo;, &laquo;Je suis le conducteur!&raquo;, 
    &laquo;Je prends la responsabilit&eacute;!&raquo;, &laquo;Moi, jarrangerai 
    des r&eacute;unions et jaurai une assembl&eacute;e&raquo;, &laquo;Je veux&raquo;, 
    &laquo;Je veux&raquo;. D&egrave;s le commencement des temps, tout v&eacute;ritable 
    serviteur de Dieu, sans consid&eacute;rer les circonstances, accomplit la 
    mission re&ccedil;ue, et Dieu ne la reprend jamais. Aucun serviteur de Dieu 
    na jamais dit: &laquo;Je veux&raquo;, &laquo;Je veux faire ceci ou cela!&raquo;. 
    Beaucoup dentre eux ne voulaient tout dabord pas aller, mais ils furent 
    oblig&eacute;s parce que lappel de Dieu est irr&eacute;vocable. Avec ou sans 
    famille, mari&eacute; ou non: <b>un mandat divin est une partie du plan de 
    salut de Dieu qui doit &ecirc;tre accompli dans nimporte quelles circonstances</b>.</font></p>
  <hr>
  <p align="justify"><a href="#haut_questions"><a name="Q_24"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p align="justify"><u><font face="Arial, Helvetica, sans-serif" size="4">Question 
    24:</font></u></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quen 
    est-il du livre &laquo;Expos&eacute; des sept &acirc;ges de lEglise&raquo;?</font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif"><u>R&eacute;ponse:</u></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;En 
    avril 1966, jai ramen&eacute; avec moi des USA les deux brochures en anglais 
    &laquo;Twentieth Century Prophet&raquo; et &laquo;The Laodicean Church Age&raquo; 
    ainsi que le livre &laquo;An Exposition of the Seven Church Ages&raquo;. Je 
    supposais que fr&egrave;re Branham &eacute;tait lauteur du livre des Ages 
    de lEglise et je lai traduit en allemand et en ai fait imprimer 10000 exemplaires. 
    Puis, je d&eacute;couvris que les 48 pages de la brochure &laquo;The Laodicean 
    Church Age&raquo; du premier au dernier mot se trouvaient aux pages 319 &agrave; 
    365 dans le livre en anglais sur les Ages de lEglise. Plus tard, je constatais 
    quentre le message pr&ecirc;ch&eacute; par fr&egrave;re Branham et le contenu 
    du livre &laquo;Expos&eacute; des sept Ages de lEglise&raquo;, il y avait 
    beaucoup de diff&eacute;rences, et que dans le livre se trouvaient m&ecirc;me 
    des doctrines non bibliques que fr&egrave;re Branham navait jamais pr&ecirc;ch&eacute;es 
    et ne pourrait jamais pr&ecirc;cher. Par exemple, il est dit dans ce livre 
    que des personnes qui ne sont jamais n&eacute;es de nouveau entreront dans 
    la Vie &eacute;ternelle &agrave; cause du bien quelles ont fait aux fr&egrave;res. 
    Ceci se trouve en compl&egrave;te contradiction avec 1 Jean 5.11,12:<i> Et 
    cest ici le t&eacute;moignage: que Dieu nous a donn&eacute; la vie &eacute;ternelle, 
    et cette vie est dans son Fils: Celui qui a le Fils a la vie, celui qui na 
    pas le Fils de Dieu na pas la vie</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Un 
    autre exemple est la d&eacute;claration fantasque sur larbre de la Vie et 
    lArbre de la connaissance: &laquo; ainsi le juste et le m&eacute;chant se 
    trouvaient c&ocirc;te &agrave; c&ocirc;te au milieu du jardin et sans doute 
    avaient-ils entrelac&eacute; leurs branches&raquo;. Pas une seule fois, il 
    na &eacute;t&eacute; fait la diff&eacute;rence entre le jugement de Matthieu 
    25.31 sur les nations, qui a lieu avant le commencement du Mill&eacute;nium, 
    et le dernier jugement devant le tr&ocirc;ne blanc qui a lieu apr&egrave;s 
    le Mill&eacute;nium, dans Apocalypse 20.11. Je me refuse dentrer en mati&egrave;re 
    sur les diff&eacute;rents points de ce livre qui ne sont pas justes. Je demande 
    &agrave; tous demployer les pr&eacute;dications originelles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;A 
    ma demande, jappris que Lee Vayle &eacute;tait aussi lauteur du livre des 
    Ages de lEglise. Fr&egrave;re Branham a dit quil navait pas une fois lu 
    ce livre  combien moins la-t-il &eacute;crit. Dans sa pr&eacute;dication 
    du 17 f&eacute;vrier 1965 &laquo;Lhomme fuyant loin de la pr&eacute;sence 
    du Seigneur&raquo; il dit: &laquo;Alors, il y a le livre sur les Ages de lEglise 
    Je pense que notre fr&egrave;re doit avoir re&ccedil;u un peu dinspiration 
    sp&eacute;ciale, parce quil dit quil a &eacute;crit encore de lui-m&ecirc;me 
    deux autres livres. Ainsi, comme je le crois, il a &eacute;crit Le proph&egrave;te 
    du XX<sup><font size="3">&egrave;me</font></sup> si&egrave;cle et LAge 
    de lEglise de Laodic&eacute;e. <b>Je ne lai jamais lu moi-m&ecirc;me. </b>Si 
    je les lis, il se pourrait que je change mon opinion l&agrave;-dessus&raquo;.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="4">A cause des doctrines 
    de ce livre qui sont incompatibles avec lEcriture, tout au plus peut-on consulter 
    la partie historique, mais non pas pour lautorit&eacute; de la doctrine quon 
    en tirerait.</font></p>
  <hr>
  <p><a href="#haut_questions"><a name="Q_25"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p><font size="4"><u><font face="Arial, Helvetica, sans-serif">Question 25:</font></u></font></p>
  <font size="4"> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Les 
    temps des &acirc;ges de lEglise ont-ils &eacute;t&eacute; r&eacute;v&eacute;l&eacute;s 
    &agrave; fr&egrave;re Branham?</font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif"><u>R&eacute;ponse:</u></font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="4">Une r&eacute;v&eacute;lation 
    n&eacute;tait pas n&eacute;cessaire pour d&eacute;terminer les p&eacute;riodes 
    des &acirc;ges de lEglise. Fr&egrave;re Branham a souvent mentionn&eacute; 
    lhistorien Dr Clarence Larkin. Dans son livre &laquo;Dispentional Truth&raquo;, 
    nous trouvons aux pages 130 et 131 le partage exact tel que fr&egrave;re Branham 
    la repris. Par contre, en ce qui concerne les messagers, cest fr&egrave;re 
    Branham lui-m&ecirc;me qui les a d&eacute;termin&eacute;s. Jai apport&eacute; 
    en son temps de Jeffersonville le dessin que fr&egrave;re Branham avait fait 
    et employ&eacute; sur les &acirc;ges de lEglise et sur les soixante-dix semaines 
    de Daniel. De cela d&eacute;coule sa doctrine sur le th&egrave;me, laquelle 
    avait &eacute;t&eacute; confirm&eacute;e par ses propres d&eacute;clarations.</font></p>
  <hr>
  <p><a href="#haut_questions"><a name="Q_26"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p><font size="4"><u><font face="Arial, Helvetica, sans-serif">Question 26:</font></u></font></p>
  <font size="4"> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Fr&egrave;re 
    Branham a-t-il proph&eacute;tis&eacute; que 1977 serait la fin du monde?</font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif"><u>R&eacute;ponse:</u></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Fr&egrave;re 
    Branham na jamais donn&eacute; une telle proph&eacute;tie. Il a bien mentionn&eacute; 
    lann&eacute;e 1977 dans divers contextes. Lannonce faite dans le livre &laquo;Expos&eacute; 
    des sept Ages de lEglise&raquo; quen 1977 les syst&egrave;mes de ce monde 
    trouveraient leur fin et que le Mill&eacute;nium commencerait (qui se trouve 
    dans l&eacute;dition en anglais, &agrave; la page 322), ne sort pas des l&egrave;vres 
    de fr&egrave;re Branham. Une telle d&eacute;claration ne se trouve dans aucune 
    pr&eacute;dication enregistr&eacute;e. En fait, elle vient mot pour mot de 
    la plume de Lee Vayle, lauteur du livre. La m&ecirc;me citation se retrouve 
    aussi, &agrave; la page 7, de la brochure &laquo;The Laodicean Church Age&raquo; 
    qui en compte 48. Le 17 janvier 1972, Lee Vayle r&eacute;pondit comme il suit 
    &agrave; ma demande concernant 1977: &laquo;Je crois avec le proph&egrave;te 
    quen 1977 toutes choses vont arriver &agrave; leur fin et que nous serons 
    transpos&eacute;s dans le Mill&eacute;nium&raquo;. Ceci &eacute;tait visiblement 
    lopinion de l&eacute;crivain, mais pas celle du proph&egrave;te.</font></p>
  <hr>
  <p><a href="#haut_questions"><a name="Q_27"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p><font size="4"><u><font face="Arial, Helvetica, sans-serif">Question 27:</font></u></font></p>
  <font size="4"> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Fr&egrave;re 
    Branham a-t-il vu un calendrier seffeuiller et sarr&ecirc;ter &agrave; lan 
    1977?</font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif"><u>R&eacute;ponse: 
    </u></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Non. 
    A ma connaissance, jusqu&agrave; aujourdhui personne na trouv&eacute; une 
    d&eacute;claration faisant &eacute;tat dune telle vision de sa part. Aujourdhui, 
    on ne peut plus d&eacute;terminer qui a lanc&eacute; cette histoire dans le 
    monde. Cest en 1966 que nous avons pour la premi&egrave;re fois entendu parler 
    de la pr&eacute;tendue &laquo;vision du calendrier&raquo; de fr&egrave;re 
    Branham. Plus tard, il y eut une publication sur cela, et moi aussi jai &eacute;crit 
    &agrave; ce sujet dans ma lettre circulaire de f&eacute;vrier 1967.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Puis, 
    certains doutes me sont venus sur ce qui concerne lann&eacute;e 1977, et 
    ainsi comme je lai d&eacute;j&agrave; mentionn&eacute;, je demandais des 
    &eacute;claircissements &agrave; fr&egrave;re Vayle en rapport avec &laquo;la 
    vision du calendrier&raquo;. Voici sa r&eacute;ponse telle quelle se trouve 
    dans la lettre du 17 janvier 1972: &laquo;Eh bien, fr&egrave;re Frank r&eacute;ellement 
    des gens lont publi&eacute;, disant que fr&egrave;re Branham avait vu un 
    calendrier qui &eacute;tait feuillet&eacute; par une main jusqu&agrave; ce 
    quapparaisse lann&eacute;e 1977. Cependant, nous avons constat&eacute; que 
    sans contredit tout ceci n&eacute;tait pas sa vision, mais bien plut&ocirc;t 
    quelque chose que quelquun aurait invent&eacute;. Nous avons en v&eacute;rit&eacute; 
    d&eacute;j&agrave; discut&eacute; de cela&raquo;. Le tragique est que du 
    c&ocirc;t&eacute; des responsables aux Etats-Unis, jamais une rectification 
    publique na &eacute;t&eacute; faite, de telle mani&egrave;re que les fausses 
    pr&eacute;visions sur lan 1977 sont encore et toujours faussement attribu&eacute;es 
    &agrave; fr&egrave;re Branham. Comme aucune de ces pr&eacute;visions ne sest 
    accomplie, cela a donn&eacute; aux adversaires loccasion de le d&eacute;clarer 
    faux proph&egrave;te.</font></p>
  <hr>
  <p align="justify"><a href="#haut_questions"><a name="Q_28"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p align="justify"><u><font face="Arial, Helvetica, sans-serif" size="4">Question 
    28:</font></u></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    bapt&ecirc;me du Saint-Esprit est-il la m&ecirc;me chose que la nouvelle naissance?</font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif"><u>R&eacute;ponse: 
    </u></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Non. 
    Cette d&eacute;claration sortie du livre des Ages de lEglise ne vient pas 
    de la bouche de fr&egrave;re Branham, mais plut&ocirc;t de lauteur du livre. 
    Cest pourquoi, elle ne se trouve dans aucune des pr&eacute;dications enregistr&eacute;es 
    et en plus, elle nest pas conforme aux Ecritures. Lune est la nouvelle naissance 
    par le Saint-Esprit, lautre est lexp&eacute;rience d&ecirc;tre rempli du 
    Saint-Esprit. Dans les Actes des Ap&ocirc;tres 8, des personnes, &agrave; 
    cause de la pr&eacute;dication de l&eacute;vang&eacute;liste Philippe, crurent 
    et se firent baptiser. Puis, vinrent de J&eacute;rusalem les ap&ocirc;tres 
    qui pri&egrave;rent pour ceux qui &eacute;taient devenus croyants, afin quils 
    re&ccedil;oivent le Saint-Esprit. Dans les Actes 10, ceux qui ont cru, ont 
    tout exp&eacute;riment&eacute; lors dune seule r&eacute;union: repentance, 
    pardon, justification, nouvelle naissance et bapt&ecirc;me du Saint-Esprit. 
    Au travers de la nouvelle naissance, nous devenons des fils et des filles 
    de Dieu, au travers du bapt&ecirc;me du Saint-Esprit nous sommes plac&eacute;s 
    comme membre dans le Corps de Christ et recevons la force pour le service 
    (Luc 24.47; Actes 1.8; Actes 2; 1 Cor. 12.1; 14 etc.).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;La 
    chose importante est que nous les exp&eacute;rimentions tous les deux, que 
    ce soit en une fois ou que cela arrive s&eacute;par&eacute;ment; que cela 
    ne demeure pas une cause de dispute, mais devienne v&eacute;ritablement des 
    exp&eacute;riences personnelles, faite par la gr&acirc;ce de Dieu. Fr&egrave;re 
    Branham disait: &laquo;Lorsque vous croyez au Seigneur, vous recevez de nouvelles 
    pens&eacute;es, une nouvelle vie, mais cela nest pas le bapt&ecirc;me du 
    Saint-Esprit. Vous exp&eacute;rimentez la nouvelle naissance quand vous devenez 
    croyants. Alors, vous avez re&ccedil;u la Vie &eacute;ternelle Cependant, 
    le bapt&ecirc;me du Saint-Esprit vous int&egrave;gre au Corps de Christ et 
    vous communique les dons pour le service&raquo; (COD 1p. 269 &sect; 363,364).</font></p>
  <hr>
  <p align="justify"><a href="#haut_questions"><a name="Q_29"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p align="justify"><u><font face="Arial, Helvetica, sans-serif" size="4">Question 
    29:</font></u></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quen 
    est-il de la vision de la tente?</font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif"><u>R&eacute;ponse: 
    </u></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Pour 
    la premi&egrave;re fois en 1958, jai entendu parler de la &laquo;vision de 
    la tente&raquo; que fr&egrave;re Branham avait eue en 1955. Cest Roy Borders, 
    lorganisateur des rencontres de fr&egrave;re Branham qui, &agrave; ma demande, 
    me r&eacute;pondit le 18 mai 1965 entre autre: &laquo; jessayerai de r&eacute;pondre 
    en peu de mots comme jai &eacute;t&eacute; inform&eacute; de fr&egrave;re 
    Branham Concernant la tente il est tr&egrave;s possible que la tente soit 
    employ&eacute;e en Europe ou dans dautres pays hors des Etats-Unis&raquo;. 
    Jusqu&agrave; la fin, fr&egrave;re Branham a attendu la r&eacute;alisation 
    de la &laquo;vision de la tente&raquo;, cependant avec son retour &agrave; 
    la Maison le cas sest r&eacute;gl&eacute; de lui-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Malheureusement, 
    au cours des temps, diff&eacute;rents pr&eacute;dicateurs ont plac&eacute; 
    au centre de lattention un certain nombre de choses pour pouvoir d&eacute;fendre 
    leur propre enseignement. Pour ce qui est de la vision de la tente, certains 
    enseignent que fr&egrave;re Branham va ressusciter et durant une certaine 
    p&eacute;riode de temps exercera le minist&egrave;re dans la tente. Le danger 
    dans cette affaire consiste en ce que des fr&egrave;res se cachent avec leur 
    doctrine derri&egrave;re fr&egrave;re Branham. Autrement, ils ne pourraient 
    vraiment persuader personne pour les attirer &agrave; leur suite.</font></p>
  <hr>
  <p align="justify"><a href="#haut_questions"><a name="Q_30"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p align="justify"><u><font face="Arial, Helvetica, sans-serif" size="4">Question 
    30:</font></u></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ce 
    qui a &eacute;t&eacute; montr&eacute; dans une vision peut-il demeurer inaccompli?</font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif"><u>R&eacute;ponse: 
    </u></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    est compr&eacute;hensible que du vivant de fr&egrave;re Branham on ait attendu 
    laccomplissement de tout ce quil avait vu en vision. Cependant, cela pourrait 
    &ecirc;tre possible que la chose se soit d&eacute;j&agrave; accomplie ou saccomplisse 
    dune toute autre mani&egrave;re que celle que nous attendons. Fr&egrave;re 
    Branham a parl&eacute; des centaines de fois de &laquo;la tente&raquo;, en 
    relation avec Abraham, jusqu&agrave; louverture des Sceaux en mars, mettant 
    laccent sur le fait que maintenant se renouvelait le m&ecirc;me signe que 
    dans Gen&egrave;se 18. L&agrave;, cinq fois la tente est mentionn&eacute;e. 
    Sarah &eacute;tait dans la tente quand lEternel Dieu donna la promesse de 
    la naissance dIsaac. Pendant la ligne de pri&egrave;re, &agrave; plusieurs 
    reprises, fr&egrave;re Branham tourna le dos &agrave; lauditoire afin de 
    prouver que le m&ecirc;me Dieu qui conna&icirc;t les myst&egrave;res des curs 
    et les r&eacute;v&egrave;le, &eacute;tait pr&eacute;sent comme autrefois avec 
    Abraham. Cependant, je mets chacun en garde de ne pas faire de cela une quelconque 
    doctrine, car nous devons laisser toutes choses &agrave; Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    est possible que des choses spirituelles soient montr&eacute;es en symboles 
    naturels, comme par exemple lorsque fr&egrave;re Branham se vit dans une vision 
    portant dans la chapelle toutes sortes de l&eacute;gumes. Le v&eacute;ritable 
    sens &eacute;tait que de la nourriture spirituelle, la Parole r&eacute;v&eacute;l&eacute;e 
    pour notre temps, devait &ecirc;tre emmagasin&eacute;e. Lap&ocirc;tre Pierre 
    &eacute;galement vit une image toute naturelle, lorsquen vision se trouvait 
    dans une grande nappe toutes sortes de quadrup&egrave;des, de reptiles et 
    doiseaux. La signification spirituelle &eacute;tait que le salut de Dieu 
    &eacute;tait aussi accord&eacute; aux pa&iuml;ens (Actes 10.9-22). Notre Seigneur 
    Lui-m&ecirc;me a pr&eacute;sent&eacute; toutes les choses du Royaume de Dieu 
    par des paraboles, utilisant des images et des symboles de choses terrestres, 
    et par cela nous a fait conna&icirc;tre <i>des choses qui ont &eacute;t&eacute; 
    cach&eacute;es d&egrave;s la fondation du monde</i> (Mat. 13.34,35).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Les 
    fr&egrave;res qui attendent encore laccomplissement litt&eacute;ral de la 
    vision de la tente avec fr&egrave;re Branham, nont absolument aucune promesse 
    pour cela dans la Bible. Dans les Saintes Ecritures, il ny a pas un seul 
    exemple dun proph&egrave;te qui soit ressuscit&eacute; et ait poursuivi son 
    minist&egrave;re. Cest pourquoi, il nest pas non plus &eacute;tonnant que 
    de tels fr&egrave;res ne puissent avoir de communion avec ceux qui d&eacute;clarent 
    conform&eacute;ment &agrave; la v&eacute;rit&eacute;, que le minist&egrave;re 
    de fr&egrave;re Branham sest termin&eacute; au moment m&ecirc;me o&ugrave; 
    il a pu entrer dans la gloire. Parce quils nacceptent pas ce fait, ils doivent 
    repousser celui qui d&eacute;clare avoir &eacute;t&eacute; charg&eacute; par 
    Dieu dapporter aux peuples le Message. Ils doivent laccuser de s&eacute;ducteur 
    de lEpouse et dAntichrist  parce quil est, comme ils pensent contre le 
    proph&egrave;te et contre toute doctrine des tonnerres  et, en cons&eacute;quence, 
    il doit &ecirc;tre rejett&eacute;. En fait, les d&eacute;clarations vont si 
    loin quils disent: &laquo;Personne na le droit de dire quil est mandat&eacute; 
    pour porter au peuple de Dieu la Parole r&eacute;v&eacute;l&eacute;e&raquo;, 
    parce que, comme leur opinion doctrinale est que tout a &eacute;t&eacute; 
    termin&eacute; avec le minist&egrave;re de fr&egrave;re Branham, tout reprendra 
    avec lui. &laquo;Lentre-temps&raquo; est employ&eacute; en discussions inutiles 
    sur ce que le proph&egrave;te a dit, et &agrave; r&eacute;pandre des doctrines 
    perverses. Quel tragique d&eacute;veloppement &agrave; lint&eacute;rieur 
    du Message!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dans 
    toutes ces attentes, il y a en fait maintenant, li&eacute;e &agrave; cela, 
    une publication de la Parole tout &agrave; fait autre, <b>o&ugrave; J&eacute;sus-Christ 
    nest m&ecirc;me pas mentionn&eacute; une seule fois. </b>De fausses esp&eacute;rances 
    sont nourries, qui finalement vont d&eacute;boucher sur le d&eacute;sappointement 
    et le d&eacute;sespoir. Je vous en prie, bien-aim&eacute;s fr&egrave;res, 
    prenez connaissance du fait fondamental que tout ce qui appartient au Royaume 
    de Dieu na rien &agrave; faire avec une opinion priv&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis ceci en tant que Parole du Seigneur, au Nom du Seigneur J&eacute;sus-Christ: 
    Quand dans la Parole de Dieu, il ny a pas de promesse pour quelque chose, 
    il ny en a &eacute;galement aucun accomplissement. Cest la pure v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Nous 
    voulons encore jeter un regard sur Mo&iuml;se: Bien que Dieu lui ait donn&eacute; 
    le mandat de conduire le peuple dIsra&euml;l dans le pays promis, il ne lui 
    fut pas permis dentrer dans le pays avec lassembl&eacute;e dIsra&euml;l. 
    Conform&eacute;ment &agrave; Deut&eacute;ronome 34, il lui fut permis de voir 
    tout le pays depuis le Mont N&eacute;bo, mais pas dy entrer. Il mourut avant. 
    En son temps, avec fr&egrave;re Mehnert, jai pris un taxi &agrave; Amman 
    et nous sommes all&eacute;s au Mont N&eacute;bo. Nous avions une vue merveilleuse: 
    &agrave; droite devant nous se trouvait J&eacute;richo, &agrave; gauche En 
    Guedi et la mer Morte, et devant nous J&eacute;rusalem. Je peux ressentir 
    ce que Mo&iuml;se a &eacute;prouv&eacute;! Cependant, les chemins de Dieu 
    passent bien au-dessus de notre compr&eacute;hension. Pour lil naturel, 
    il peut para&icirc;tre que Mo&iuml;se na pas enti&egrave;rement accompli 
    son mandat; toutefois nous devons respecter les voies de Dieu et les d&eacute;cisions 
    quIl prend.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Nous 
    croyons que Dieu Lui-m&ecirc;me ach&egrave;vera luvre de salut, comme Il 
    en avait d&eacute;j&agrave; fait les plans avant la fondation du monde. Ce 
    qui est important, est de rester dans la Parole promise et dy avoir ainsi 
    part, car la v&eacute;ritable foi se trouve ancr&eacute;e uniquement dans 
    les promesses de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;En 
    rapport avec les promesses de Dieu, il est &eacute;crit: <i>Pas un mot de 
    toute sa bonne parole quil pronon&ccedil;a par Mo&iuml;se, son serviteur, 
    nest tomb&eacute; &agrave; terre </i>(1 Rois 8.56). <i>Car autant il y 
    a de promesses de Dieu, en lui est le oui et en lui lamen, &agrave; la gloire 
    de Dieu par nous</i> (2 Cor. 1.20).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Lors 
    de la premi&egrave;re venue de Christ, le proph&egrave;te promis &eacute;tait 
    le pr&eacute;curseur, cependant, le Seigneur Lui-m&ecirc;me a accompli luvre 
    de r&eacute;demption &agrave; la croix de Golgotha. Cest aussi ainsi maintenant: 
    fr&egrave;re Branham &eacute;tait le proph&egrave;te promis, par le moyen 
    duquel toutes choses devaient &ecirc;tre &agrave; nouveau restitu&eacute;es 
    et ramen&eacute;es &agrave; leur juste place. Le Message est lavant-coureur, 
    cependant, cest le Seigneur Lui-m&ecirc;me qui va achever luvre de r&eacute;demption.<i>Car 
    il consomme et abr&egrave;ge laffaire en justice, parce que le Seigneur fera 
    une affaire abr&eacute;g&eacute;e sur la terre </i>(Rom. 9.28).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    mot «Peni-el» signifie en fran&ccedil;ais «Face de Dieu». Dieu &eacute;tait 
    si r&eacute;el, si pr&eacute;sent dans sa forme dAnge, que Jacob Le saisit 
    et lutta avec Lui comme il aurait lutt&eacute; avec un homme, et il re&ccedil;ut 
    m&ecirc;me de Lui un coup sur lembo&icirc;ture de sa hanche. Il fit une exp&eacute;rience 
    personnelle avec Dieu, il fut chang&eacute;, de lancien Jacob, le trompeur, 
    sortit un nouvel homme, «Isra-el», un «combattant avec Dieu».</font></p>
  <hr>
  <p align="justify"><a href="#haut_questions"><a name="Q_31"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p align="justify"><u><font face="Arial, Helvetica, sans-serif" size="4">Question 
    31:</font></u></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quelle 
    comparaison avons-nous entre Isra&euml;l et lEglise?</font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif"><u>R&eacute;ponse: 
    </u></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;La 
    r&eacute;ponse &agrave; cette question se trouve d&eacute;j&agrave; dans Actes 
    15.13-18. Tout dabord, Dieu visite les nations en gr&acirc;ce et appelle 
    un peuple &agrave; sortir pour Son Nom. Apr&egrave;s cela, Il se tourne vers 
    Isra&euml;l et ainsi la maison de David est de nouveau reb&acirc;tie. Cest 
    aussi ce que dit lap&ocirc;tre dans les Romains 11, dont il consacre tout 
    le chapitre &agrave; ce th&egrave;me. Nous avons en r&eacute;alit&eacute; 
    une pleine vue densemble sur ce qui concerne le plan de r&eacute;demption, 
    avec les Juifs et les pa&iuml;ens, avec Isra&euml;l et lEglise. Le signe 
    le plus important est que des fils des douze tribus sont sortis de 143 pays 
    pour revenir dans le pays promis. Pourquoi? Parce que cest &agrave; J&eacute;rusalem 
    quils doivent &ecirc;tre  en Isra&euml;l, pour &ecirc;tre scell&eacute;s 
    au temps du minist&egrave;re des deux proph&egrave;tes (Apoc. 7.1-8; Apoc.11).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;De 
    la m&ecirc;me mani&egrave;re, les croyants v&eacute;ritables, qui sont dispers&eacute;s 
    dans les d&eacute;nominations chr&eacute;tiennes, seront rassembl&eacute;s 
    et conduits &agrave; la Parole promise pour ce jour et scell&eacute;s du Saint-Esprit 
    (Eph. 1.13). Autrement, ils ne peuvent pas participer &agrave; lenl&egrave;vement. 
    La foi sans une promesse de Dieu &agrave; la base, est une illusion religieuse. 
    La vraie foi est ancr&eacute;e dans les promesses de Dieu. Comme Abraham a 
    cru ce que Dieu lui a promis et quensuite, il en a exp&eacute;riment&eacute; 
    laccomplissement, cest ainsi que la v&eacute;ritable semence dAbraham croit 
    les promesses pour ce temps et les voit saccomplir.</font></p>
  <hr>
  <p align="justify"><a href="#haut_questions"><a name="Q_32"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p align="justify"><u><font face="Arial, Helvetica, sans-serif" size="4">Question 
    32:</font></u></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dans 
    quelle p&eacute;riode de temps vivons-nous maintenant, selon le plan du salut 
    de Dieu?</font></p>
  <p align="justify"><font size="4" face="Arial, Helvetica, sans-serif"><u>R&eacute;ponse: 
    </u></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Nous 
    arrivons maintenant dans la derni&egrave;re phase de l&acirc;ge de lEglise 
     dans l&acirc;ge de lEpouse. Le retour de J&eacute;sus-Christ se trouve 
    r&eacute;ellement tr&egrave;s proche. Nous pouvons dire cela en regard des 
    signes des temps et des proph&eacute;ties bibliques faites &agrave; lavance, 
    qui maintenant plus particuli&egrave;rement avec Isra&euml;l sont en train 
    de saccomplir. Le Message du temps de la fin est limportant cri de minuit. 
    Cest le temps de sortir pour tous ceux qui appartiennent &agrave; lEglise-Epouse. 
    Cependant, ce dont lap&ocirc;tre Paul t&eacute;moignait en son temps se r&eacute;alise 
    aussi maintenant: <i>Ainsi donc, au temps actuel aussi, il y a un r&eacute;sidu 
    selon l&eacute;lection de la gr&acirc;ce</i> (Rom. 11.5). Seulement eux 
    h&eacute;riteront tout, car ce sont eux qui &eacute;coutent et suivent, qui 
    mettent en pratique ce que lEsprit dit &agrave; lEglise. Bien s&ucirc;r 
    que la grande uvre terminale de Dieu sur la terre trouvera son ach&egrave;vement 
    dans la pleine restauration. De cela fait partie le minist&egrave;re de la 
    Parole parl&eacute;e et la puissante action de lEsprit qui d&eacute;bouche 
    dans la r&eacute;v&eacute;lation des fils de Dieu et la r&eacute;surrection 
    des morts. Le point culminant de tout cela sera le retour de J&eacute;sus-Christ.</font></p>
  <hr>
  <p align="left"><a href="#haut_questions"><a name="res"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p align="center"><font size="4"><b><font face="Arial, Helvetica, sans-serif" size="5">RESUME</font></b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    avec reconnaissance que je regarde en arri&egrave;re sur 54 ann&eacute;es 
    de pr&eacute;dications et 42 ans de minist&egrave;re international, ann&eacute;es 
    pendant lesquelles jai eu le privil&egrave;ge de partager avec des millions 
    de personnes, dans plus de 130 pays, par des conf&eacute;rences, des &eacute;missions 
    de radio et de t&eacute;l&eacute;vision, la vraie Parole de Dieu. Peut-&ecirc;tre 
    que les fr&egrave;res du continent africain ont &eacute;t&eacute; plus particuli&egrave;rement 
    aid&eacute;s par le fait que fr&egrave;re Branham avait eu la vision dun 
    aigle allemand survolant lAfrique. Dans tous les pays et dans chaque ville, 
    jai fait mention du proph&egrave;te et de son minist&egrave;re, mais jai 
    toujours pr&ecirc;ch&eacute; J&eacute;sus-Christ comme R&eacute;dempteur, 
    comme &eacute;tant le m&ecirc;me hier, aujourdhui et &eacute;ternellement, 
    et naturellement, jai enseign&eacute; exclusivement la Parole de Dieu. Nulle 
    part, je nai trait&eacute; publiquement de th&egrave;mes contradictoires, 
    ni nomm&eacute; par son nom un fr&egrave;re qui r&eacute;pandait de fausses 
    doctrines. Cependant, parce que maintenant la glorification dun homme d&eacute;passe 
    la mesure, quen la personne du proph&egrave;te lidol&acirc;trie sexerce 
    par le moyen de reliques, dimages, de crucifix, de morceaux d&eacute;toffes 
    et de lieux qui ont &eacute;t&eacute; &eacute;lev&eacute;s en lieux de p&egrave;lerinages, 
    je dois &eacute;lever ma voix. La derni&egrave;re impulsion ma &eacute;t&eacute; 
    donn&eacute;e par la r&eacute;ception dun paquet contenant quatre CD et DVD, 
    quun fr&egrave;re des USA ma fait parvenir. Cela mest arriv&eacute; au 
    bon moment, alors que j&eacute;crivais la fin des r&eacute;ponses aux questions, 
    travail qu&agrave; proprement dit je ne voulais pas du tout entreprendre. 
    Cependant, apr&egrave;s avoir vu les DVD, je trouvai confirm&eacute; limportance, 
    &agrave; cause des &eacute;lus, de mettre dans la lumi&egrave;re juste les 
    choses contradictoires, &agrave; savoir de les mettre &agrave; la lumi&egrave;re 
    de la Parole &eacute;ternellement valable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;On 
    est malheureusement arriv&eacute; au point o&ugrave; lon place au centre, 
    un &laquo;Message ax&eacute; sur Branham&raquo;, qui ne saccorde plus avec 
    lEvangile de lorigine &eacute;ternellement valable de J&eacute;sus-Christ. 
    On dit sans cesse: &laquo;Le proph&egrave;te dit&raquo;, &laquo;Le proph&egrave;te 
    ma dit&raquo;, etc., etc. <b>Ces gens ne mentionnent point du tout J&eacute;sus-Christ. 
    Il ne joue plus aucun r&ocirc;le dans le t&eacute;moignage rendu par ces fr&egrave;res. 
    </b>Il ne sagit toujours que du proph&egrave;te et de ce quil aurait pr&eacute;tendument 
    dit mais pas une seule fois, il nest question de ce que J&eacute;sus-Christ 
    a dit. Ce sont des r&eacute;cits de la vie, histoires de chasse, histoires 
    de tentes, histoires davions, etc. etc. Cest l&agrave;, le contenu de leurs 
    pr&eacute;dications, et ce que fr&egrave;re Branham a pu dire en tant quhomme 
    est &eacute;lev&eacute; au rang de: AINSI DIT LE SEIGNEUR. Nest-ce pas l&agrave; 
    une totale d&eacute;viation du v&eacute;ritable Evangile de J&eacute;sus-Christ 
    notre Seigneur, tel que Paul La pr&ecirc;ch&eacute; (Gal. 1)  une apostasie 
    et un d&eacute;rapage dans toutes sortes didol&acirc;tries?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    apr&egrave;s plus de quarante ann&eacute;es, lhistoire de sa vie est propag&eacute;e 
    et il en para&icirc;t toujours de nouvelles versions! Avons-nous une histoire 
    de la vie de Jean-Baptiste, de Pierre ou de Paul? Ou bien avons-nous la Parole 
    de la vie que Dieu a prononc&eacute;e au travers de leur bouche? William Branham 
    nous a laiss&eacute; une pr&eacute;dication de la Parole claire comme du cristal, 
    qui nous a ramen&eacute;s &agrave; Dieu. Cependant, &agrave; cause des choses 
    venant de lhomme dans ses pr&eacute;dications, na-t-il pas dit lui-m&ecirc;me: 
    &laquo;Si quelquun en mangeant une tarte aux cerises trouve un noyau, cest 
    celui-ci quil jettera et il continuera &agrave; manger la tarte&raquo;. Na-t-il 
    pas aussi dit: &laquo;Lorsque lon mange un poulet, ce ne sont que les os 
    que lon met de c&ocirc;t&eacute;&raquo;? Mais, cest pr&eacute;cis&eacute;ment 
    &agrave; de telles choses secondaires que lon donne de limportance, et &laquo;dun 
    os&raquo; on discute passionn&eacute;ment. Aujourdhui, on doit demander: 
    Quel Message crois-tu? Quel Evangile pr&ecirc;ches-tu?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<b>Au 
    commencement &eacute;tait la Parole, pas linterpr&eacute;tation! Au commencement 
    &eacute;tait lunit&eacute;, pas la division!</b> Un compromis  un m&eacute;lange 
    nest pas possible. Au commencement, Dieu a s&eacute;par&eacute; la lumi&egrave;re 
    des t&eacute;n&egrave;bres et cest ainsi que cela demeure pour toujours. 
    <b>Celui qui obligatoirement naccepte pas la divine V&eacute;rit&eacute; 
    de la Parole comme absolu et ne la laisse pas pr&eacute;valoir, est un tra&icirc;tre 
    envers la V&eacute;rit&eacute; et de ce fait, il est maudit et condamn&eacute; 
    &agrave; croire le mensonge tombant ainsi sous le jugement</b> (2 Thess. 2.10-12). 
    Les diverses d&eacute;clarations de fr&egrave;re Branham qui sont pour nous 
    difficiles &agrave; comprendre, comme aussi celles qui concernent son minist&egrave;re 
    particulier, doivent &ecirc;tre laiss&eacute;es entre les mains de Dieu. <i>Les 
    choses cach&eacute;es, sont &agrave; lEternel, notre Dieu; et les choses 
    r&eacute;v&eacute;l&eacute;es sont &agrave; nous et &agrave; nos fils &agrave; 
    toujours</i> (Deut. 29.29).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Des 
    fr&egrave;res du monde entier ont exprim&eacute; leurs soucis au sujet de 
    ce qui se passe aux USA. Je ne suis pas juge, mais jaimerais tout de m&ecirc;me, 
    &agrave; cause de mon appel divin, exposer clairement mon point de vue. Mon 
    quartier g&eacute;n&eacute;ral nest pas sur terre, mais bien dans les cieux 
    et nous entendons &laquo;la Voix de Dieu&raquo; au travers de la Parole de 
    Dieu, Laquelle est publi&eacute;e dans le monde entier. Cette exhortation 
    de lEcriture est toujours valable: <i>Aujourdhui, si vous entendez sa voix, 
    nendurcissez pas vos curs!</i> (H&eacute;b. 3.15). Comme tous les proph&egrave;tes, 
    le Seigneur et les ap&ocirc;tres ont agi en leur temps, dans certains lieux, 
    ainsi le minist&egrave;re de fr&egrave;re Branham sest exerc&eacute; principalement 
    dans le Tabernacle de Jeffersonville. Cependant, bien que la Parole soit, 
    au commencement, sortie de J&eacute;rusalem, maintenant personne na besoin 
    dy aller en p&egrave;lerinage (Es. 2; Actes 2).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Avant 
    lensevelissement de fr&egrave;re Branham, javais d&eacute;j&agrave; toutes 
    les pr&eacute;dications quil avait enregistr&eacute;es et par cela, javais 
    la pr&eacute;cieuse nourriture spirituelle bien avant que soit ouverte &agrave; 
    Jeffersonville &laquo;Voice of God Recording&raquo;. La Parole r&eacute;v&eacute;l&eacute;e 
    nest pas plac&eacute;e sous une garde humaine, mais elle est au contraire 
    accessible &agrave; tous. Pour moi, toutes les Saintes Ecritures sont valables 
    pour lEternit&eacute;, &eacute;galement la mise en garde de Amos 5.4-6: <i>Cherchez-moi, 
    et vous vivrez; et ne cherchez pas B&eacute;thel, et nallez pas &agrave; 
    Guilgal, et ne passez pas &agrave; Be&euml;r-Sh&eacute;ba; car Guilgal ira 
    certainement en captivit&eacute;, et B&eacute;thel sera r&eacute;duite &agrave; 
    rien. Cherchez lEternel, et vous vivrez</i>. Tous ces lieux ont &eacute;t&eacute; 
    des lieux de r&eacute;v&eacute;lations particuli&egrave;res de Dieu pour Son 
    peuple, mais ensuite ils devinrent des lieux de perdition. Apr&egrave;s avoir 
    &eacute;t&eacute; la ville &eacute;lue de Dieu, J&eacute;rusalem fut plus 
    tard d&eacute;truite plusieurs fois &agrave; cause de cela, et sur la montagne 
    de Morija que Dieu avait &eacute;lue et qui fut appel&eacute;e plus tard Mont 
    du Temple, les Musulmans b&acirc;tirent la mosqu&eacute;e dEl Aksa et le 
    d&ocirc;me du Rocher. Aussi longtemps que Dieu &eacute;tait pr&eacute;sent 
    en un lieu, sa raison d&ecirc;tre &eacute;tait remplie, mais aussit&ocirc;t 
    quun minist&egrave;re &eacute;tait termin&eacute;, tous ces lieux sans exception 
    devinrent des lieux de p&egrave;lerinages, de superstition et didol&acirc;trie. 
    Jusquau temps du roi Ez&eacute;chias, les Isra&eacute;lites ont m&ecirc;me 
    offert de lencens au serpent dairain que Mo&iuml;se avait &eacute;lev&eacute; 
    dans le d&eacute;sert. Ez&eacute;chias ne put rien faire dautre que d&eacute;truire 
    celui-ci (2 Rois 18.1-4).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Aujourdhui, 
    le Seigneur dirait: <i>Cherchez-moi, et vous vivrez!</i>. Il ne peut pas 
    dire: &laquo;Allez &agrave; J&eacute;rusalem ou &agrave; Jeffersonville&raquo;. 
    Il ne peut pas dire: &laquo;Faites un p&egrave;lerinage &agrave; la tombe 
    du proph&egrave;te, allez en Arizona, ou faites un p&egrave;lerinage &agrave; 
    la Sunset Montain&raquo;, car Il a dit: <i>Femme, crois-moi: lheure vient 
    que vous nadorerez le P&egrave;re, ni sur cette montagne, ni &agrave; J&eacute;rusalem 
    Mais lheure vient, et elle est maintenant, que les vrais adorateurs adoreront 
    le P&egrave;re en esprit et en v&eacute;rit&eacute; Dieu est esprit, et il 
    faut que ceux qui ladorent, ladorent en esprit et en v&eacute;rit&eacute;</i> 
    (Jean 4.21-25). Ce que notre Seigneur a dit en ce temps-l&agrave; est valable 
    aujourdhui et pour toujours. Amen! Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Jai 
    aussi connu fr&egrave;re Branham en tant quhomme, jai mang&eacute; avec 
    lui &agrave; la m&ecirc;me table. Jai roul&eacute; avec lui, dans sa voiture. 
    Il ma confi&eacute; des choses que peu de personnes savent. Jai conserv&eacute; 
    les 21 lettres quil ma &eacute;crites des ann&eacute;es 1958 &agrave; 1965. 
    A sa demande expresse, jai pr&ecirc;ch&eacute; deux fois &agrave; Jeffersonville. 
    Cest lui qui ma demand&eacute; de parler &agrave; sa place &agrave; la r&eacute;union 
    des hommes daffaires du Plein Evangile, chez Demos Shakarian, &agrave; la 
    &laquo;Cliftons Cafeteia&raquo; de Los Angeles. Ce sont des choses dont je 
    me souviens avec plaisir. Il ma m&ecirc;me confi&eacute; le nom du fr&egrave;re 
    qui a pay&eacute; pour lui la dette des imp&ocirc;ts de 40 000 $, de mani&egrave;re 
    &agrave; ce que son passeport lui soit restitu&eacute;. Jai bu le th&eacute; 
    chez lui, dans sa maison. Apr&egrave;s son d&eacute;part, lors de mes visites 
    &agrave; Tucson, jai pu passer la nuit plusieurs fois dans son appartement. 
    Mais toutes ces choses de la vie priv&eacute;e, quont-elles &agrave; faire 
    avec le Conseil divin?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Fr&egrave;re 
    Branham n&eacute;tait, lui aussi, quun homme. Ce nest pas si grave, lorsque 
    dans une pr&eacute;dication, il parle de 700 au lieu de 7000, ou quil dit 
    que H&eacute;noch a march&eacute; avec Dieu pendant 500 ans, bien quil nait 
    pass&eacute; que 365 ans sur la terre. Cela d&eacute;montre seulement combien 
    un lapsus est humain. Si par exemple il dit: &laquo; le grain sera br&ucirc;l&eacute;&raquo;, 
    aussit&ocirc;t il corrige cela, disant: &laquo;Les tiges seront br&ucirc;l&eacute;es, 
    mais il recueillera le grain dans le grenier c&eacute;leste&raquo;. Sil dit 
    que No&eacute; a pr&ecirc;ch&eacute; 120 ans, il ne fait que r&eacute;p&eacute;ter 
    ce que dautres avaient dit, mais 120 ans est le temps que Dieu avait fix&eacute; 
    pour la vie de lhomme, dans Gen&egrave;se 6.3. No&eacute; &eacute;tait &acirc;g&eacute; 
    de 500 ans lorsque lui naquirent ses trois fils (Gen. 5.32), et il avait 600 
    ans lorsque vint le d&eacute;luge sur la terre (Gen. 7.6).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    y a en v&eacute;rit&eacute; tout un nombre de diverses d&eacute;clarations 
    que fr&egrave;re Branham a faites, mais cest tr&egrave;s bien ainsi, parce 
    que, en d&eacute;pit de son minist&egrave;re infaillible, le proph&egrave;te 
    est demeur&eacute; un homme comme tous les autres. Par exemple, dans sa pr&eacute;dication 
    &laquo;Lenl&egrave;vement&raquo;, se r&eacute;f&eacute;rant &agrave; 1 Thessaloniciens 
    4 o&ugrave; il est question du retour de notre Seigneur, il dit ce qui suit: 
    &laquo;Trois choses doivent arriver <b>avant que le Seigneur apparaiss</b>e: 
    Le cri de commandement, la voix, la trompette J&eacute;sus accomplit tous 
    les trois quand Il descend&raquo;. Fr&egrave;re Branham voulait dire: Ces 
    trois choses arrivent quand J&eacute;sus revient. <i>Car nous vous disons 
    ceci par la parole du Seigneur: que nous les vivants, qui demeurons jusqu&agrave; 
    la venue du Seigneur, nous ne devancerons aucunement ceux qui se sont endormis. 
    <b>Car le Seigneur lui-m&ecirc;me </b></i><b>(pas un message)</b><i> avec 
    un cri de commandement, avec une voix darchange, et avec la trompette de 
    Dieu, descendra du ciel; et les morts en Christ ressusciteront premi&egrave;rement; 
    puis nous, les vivants qui demeurons, nous serons ravis ensemble avec eux 
    dans les nu&eacute;es &agrave; la rencontre du Seigneur, en lair; et ainsi 
    nous serons toujours avec le Seigneur</i> (1 Thess. 4.15-17). Ces choses 
    arriveront le m&ecirc;me jour, &agrave; la m&ecirc;me heure, et en m&ecirc;me 
    temps. <i>Voici, je vous dis un myst&egrave;re: Nous ne nous endormirons 
    pas tous, mais nous serons tous chang&eacute;s: <b>en un instant, en un clin 
    dil</b>, &agrave; la derni&egrave;re trompette, car la trompette sonnera 
    et les morts seront ressuscit&eacute;s incorruptibles, et nous, nous serons 
    chang&eacute;s</i> (1 Cor. 15.51,52). Fr&egrave;re Branham dit clairement: 
    &laquo;Premi&egrave;rement vient le Message. Maintenant, cest le temps de 
    nettoyer les lampes. Levez-vous et nettoyez vos lampes&raquo;?&raquo;. Ce 
    nest pas 1 Thessaloniciens 4, cest Matthieu 25.6: <i>Voici l&eacute;poux; 
    sortez &agrave; sa rencontre.</i> Des phrases incompl&egrave;tes et des lapsus 
    sont employ&eacute;s pour faire une doctrine disant que J&eacute;sus, depuis 
    louverture des sept Sceaux aurait abandonn&eacute; le tr&ocirc;ne de la gr&acirc;ce, 
    lequel serait devenu le tr&ocirc;ne du jugement et se trouverait dans &laquo;le 
    processus de descente&raquo;. Quelle argumentation fatale, quelle h&eacute;r&eacute;sie!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    y aurait encore une chose &agrave; dire: Pendant les premi&egrave;res quatorze 
    ann&eacute;es, depuis 1966, r&eacute;gnait une harmonie merveilleuse dans 
    les milieux du Message du temps de la fin. En 1979, Satan chercha &agrave; 
    d&eacute;truire luvre de Dieu, ainsi que linfluence de ce minist&egrave;re. 
    Depuis ce temps-l&agrave;, les fausses doctrines et divers courants ont vu 
    le jour. La plupart des fr&egrave;res ne connaissent pas du tout aujourdhui 
    comment a &eacute;t&eacute; le nouveau commencement et comment sest effectu&eacute;e 
    la poursuite de luvre apr&egrave;s que fr&egrave;re Branham soit rentr&eacute; 
    &agrave; la Maison. Fr&egrave;re Branham a eu la vision que lEpouse avait 
    perdu la cadence, mais il a aussi vu quelle a &eacute;t&eacute; ramen&eacute;e 
    &agrave; la cadence par la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Aussi 
    longtemps que ses pr&eacute;dications ont &eacute;t&eacute; laiss&eacute;es 
    telles quelles avaient &eacute;t&eacute; donn&eacute;es, il ny avait aucune 
    division. Ce nest qu&agrave; partir du moment o&ugrave; lon a sorti des 
    citations de leur contexte que survinrent des doctrines particuli&egrave;res, 
    ainsi que des esp&eacute;rances ne concordant pas avec les Saintes Ecritures. 
    La Parole nous am&egrave;ne dans le pays de la promesse, mais les interpr&eacute;tations 
    nous conduisent dans un &laquo;no mans land&raquo;. Pour ce qui concerne 
    la situation actuelle, nous devons admettre que personne, mais Dieu seul, 
    peut r&eacute;soudre les probl&egrave;mes existants &agrave; lint&eacute;rieur 
    du Message du temps de la fin. Tous disent: &laquo;Les &eacute;lus ne peuvent 
    pas &ecirc;tre s&eacute;duits&raquo;  &eacute;galement quand eux-m&ecirc;mes 
    sont s&eacute;duits et en s&eacute;duisent dautres. La s&eacute;duction ne 
    vient pas du dehors, elle vient toujours du dedans et ressemble &eacute;tonnamment 
    &agrave; loriginal. Continuellement des doctrines particuli&egrave;res sont 
    d&eacute;clar&eacute;es &ecirc;tre des r&eacute;v&eacute;lations, alors quon 
    ne peut trouver ces doctrines dans la Parole &eacute;crite. Cest triste, 
    mais cest vrai quau milieu des croyants du Message du temps de la fin se 
    r&eacute;p&egrave;te ce qui est arriv&eacute; auparavant dans toutes les d&eacute;nominations: 
    ils parlent de &laquo;leur proph&egrave;te&raquo;, de &laquo;leur proph&eacute;tesse&raquo; 
    ou de leur fondateur. Leur confession est la suivante: Nous croyons la Bible 
    <b>et ce que notre proph&egrave;te a dit</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis encore une fois au Nom de notre Seigneur J&eacute;sus-Christ: La vraie 
    position <b>est que nous respections la Parole de Dieu et La reconnaissions 
    comme seule valable.</b> Chaque d&eacute;nomination a mal compris et mal interpr&eacute;t&eacute; 
    un quelconque passage de la Bible qui est devenu pour eux particuli&egrave;rement 
    important, et cest sur cela que cette &eacute;glise ou cette d&eacute;nomination 
    a &eacute;t&eacute; fond&eacute;e. Cest ce qui est arriv&eacute; &agrave; 
    lint&eacute;rieur du Message de lheure avec Apocalypse 10. Toute fausse 
    doctrine &agrave; lint&eacute;rieur du Message de lheure a son origine dune 
    mani&egrave;re ou dune autre, parce que Apocalypse 10 a &eacute;t&eacute; 
    mal compris et mal interpr&eacute;t&eacute; et a &eacute;t&eacute; sorti de 
    son contexte et class&eacute; faussement.</font></p>
  <p></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Fr&egrave;re 
    Branham a replac&eacute; les doctrines fondamentales de lEcriture sur le 
    chandelier. Elles sont en pleine harmonie avec toute la Parole de Dieu. Nous 
    ne croyons pas aveugl&eacute;ment, mais nous examinons les Ecritures pour 
    voir si les choses enseign&eacute;es sont exactes (Actes 17.11). Nous pla&ccedil;ons 
    correctement fr&egrave;re Branham dans Malachie 4.5,6, comme &eacute;tant 
    le proph&egrave;te promis. Il &eacute;tait le messager du dernier &acirc;ge 
    de lEglise. Amen!</font></p>
  <p></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mon 
    grand d&eacute;sir est de servir le Seigneur de mani&egrave;re &agrave; ce 
    que tous ceux qui appartiennent &agrave; lEglise-Epouse de J&eacute;sus-Christ 
    parviennent &agrave; lunit&eacute; de la foi. Quarante ann&eacute;es ont 
    pass&eacute; depuis le d&eacute;part de fr&egrave;re Branham, et maintenant 
    nous comptons sur un tournant  sur la plus puissante action de Dieu ayant 
    jamais eu lieu sur la terre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Par 
    sa ferme pers&eacute;v&eacute;rance, Job est devenu pour nous, lexemple donn&eacute; 
    dans la Bible, dune double restauration. Satan avait d&eacute;truit tout 
    ce qui &eacute;tait autour de lui. Sa femme m&ecirc;me sest retourn&eacute;e 
    contre lui, disant: <i>Restes-tu encore ferme dans ta perfection? Maudis 
    Dieu et meurs </i>(Job 2.9). Ses amis les plus intimes lont r&eacute;prouv&eacute; 
    et ne le croyaient pas. Mais le moment vint o&ugrave; Dieu Lui-m&ecirc;me 
    parla &agrave; Job et cest ainsi que toute la situation changea. Il pria 
    pour ses amis, et tout lui fut restitu&eacute; au double (Job 42.10-17). Cet 
    &eacute;v&eacute;nement nous est montr&eacute; en rapport avec la promesse 
    faite dune premi&egrave;re et dune derni&egrave;re pluie lors de lultime 
    action de Dieu avant le retour de Christ. A ce moment-l&agrave;, tout ce que 
    sa femme et ses amis avait dit, &eacute;tait oubli&eacute;. Il en sera de 
    m&ecirc;me aussi maintenant pour nous. <i>Usez donc de patience, fr&egrave;res, 
    jusqu&agrave; la venue du Seigneur  Vous avez ou&iuml; parler de la patience 
    de Job, et vous avez vu la fin du Seigneur</i> (Jacq. 5.7-11).</font></p>
  </font></font></font></blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    deuxi&egrave;me exemple est Joseph, qui fut jet&eacute; par ses fr&egrave;res 
    dans la citerne et qui, bien quinnocent, fut emprisonn&eacute; &agrave; cause 
    dune femme. Mais ce furent l&agrave; les voies profondes par lesquelles il 
    d&ucirc;t passer, avant de pouvoir distribuer &agrave; ses fr&egrave;res la 
    nourriture au temps de la famine. Il ne leur fit aucun reproche mais au contraire, 
    il leur dit: <i>Approchez-vous de moi. Et ils sapproch&egrave;rent. Et il 
    dit: Je suis Joseph, votre fr&egrave;re, que vous avez vendu pour lEgypte. 
    Et maintenant, ne soyez pas attrist&eacute;s, et ne voyez pas dun il chagrin 
    que vous mavez vendu ici, car cest pour la conservation de la vie <b>que 
    Dieu ma envoy&eacute; devant vous Et maintenant, ce nest pas vous qui mavez 
    envoy&eacute; ici, mais cest Dieu</b></i> (Gen. 45.4-8).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Sil 
    ny avait pas eu de Job, nous naurions rien su dune restitution au double. 
    Sil ny avait pas eu de Joseph, nous naurions aucun exemple dune distribution 
    de la nourriture dans un temps de famine. Sil ny avait pas eu de Jean-Baptiste, 
    le chemin du Seigneur naurait pas pu &ecirc;tre pr&eacute;par&eacute;. Sil 
    ny avait pas eu de Paul, les nations nauraient alors pas eu la possibilit&eacute; 
    dentendre lEvangile. Sil ny avait pas eu de William Branham, il ny aurait 
    eu aucun Message du temps de la fin. Et certains disent: Si le fr&egrave;re 
    Frank navait pas re&ccedil;u directement du Seigneur une t&acirc;che, le 
    monde naurait pas entendu parler dun Message. Il ne sagit pas ici de minist&egrave;res 
    dans lEglise locale, mais il sagit ici de minist&egrave;res qui sont reli&eacute;s 
    directement &agrave; la r&eacute;alisation de lhistoire du salut divin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Selon 
    la parole de lEcriture cit&eacute;e au d&eacute;but, jai &eacute;crit cet 
    expos&eacute; au mieux de ma connaissance et de ma conscience. Il serait bien 
    que tous, vraiment tous, se lib&egrave;rent des pi&egrave;ges du diable et 
    ne demeurent pas plus longtemps dans les interpr&eacute;tations par lesquelles 
    il les a soumis &agrave; sa volont&eacute;. Aussi certainement que le Saint-Esprit 
    est lEsprit de la V&eacute;rit&eacute;, et quIl nous conduit dans toute 
    la V&eacute;rit&eacute; (Jean 16.13), tout aussi certainement, les fausses 
    doctrines et tout ce qui sy rapporte proviennent des d&eacute;mons (1 Tim. 
    4.1). Ce sont des esprits s&eacute;ducteurs qui sont &agrave; luvre. Une 
    ann&eacute;e de Jubil&eacute;  une ann&eacute;e de gr&acirc;ce a commenc&eacute; 
    pour tous et la lib&eacute;ration divine de lesclavage est proclam&eacute;e 
    &agrave; tous (Luc 4.17-21). Chacun peut retourner au Seigneur et &agrave; 
    Sa Parole, afin quapr&egrave;s avoir accompli la volont&eacute; de Dieu, 
    il obtienne ce qui a &eacute;t&eacute; promis et quainsi, il entre en possession 
    de lh&eacute;ritage primitif (H&eacute;b. 10.35-38).</font></p>
  <p></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Avec 
    laide de Dieu, je porterai ma croix  mais pas le poids des incompr&eacute;hensions 
    et des interpr&eacute;tations  jusqu&agrave; ce que je re&ccedil;oive la 
    couronne de la vie. Je porterai lopprobre de Christ, lopprobre de fr&egrave;re 
    Branham et en particulier, mon propre opprobre, jusqu&agrave; ce que jentre 
    dans la gloire. A cause des circonstances de la vie, comme il en est pour 
    tous les serviteurs de Dieu sur la terre, je nai pas r&eacute;ussi &agrave; 
    avoir une vie sans erreur. De m&ecirc;me que cela a &eacute;t&eacute; pour 
    tous les serviteurs de Dieu, mon plus grand d&eacute;sir a &eacute;t&eacute; 
    et il demeure, de servir le peuple de Dieu par une proclamation du conseil 
    de Dieu sans erreur. Que notre Dieu veuille bien mexaucer et cela, jusqu&agrave; 
    mon dernier souffle. Je peux dire pour moi-m&ecirc;me ce que mon Seigneur 
    et R&eacute;dempteur pouvait dire pour Lui-m&ecirc;me: <i>Moi, je suis n&eacute; 
    pour ceci, et cest pour ceci que je suis venu dans le monde, afin de rendre 
    t&eacute;moignage &agrave; la v&eacute;rit&eacute;. Quiconque est de la v&eacute;rit&eacute;, 
    &eacute;coute ma voix </i>(Jean 18.37). Jai &eacute;t&eacute; engendr&eacute; 
    par la m&ecirc;me Parole et le m&ecirc;me Esprit, et je suis n&eacute; &agrave; 
    une esp&eacute;rance vivante pour rendre t&eacute;moignage de la m&ecirc;me 
    V&eacute;rit&eacute;. Ce qui demeure valable pour toujours, cest quaucun 
    mensonge ne vient de la v&eacute;rit&eacute; (1 Jean 2.21), et quil est &eacute;crit: 
    <i>Celui qui conna&icirc;t Dieu nous &eacute;coute</i> (1 Jean 4.6) et: 
    <i>Celui qui est de Dieu entend les paroles de Dieu </i>(Jean 8.47). Au 
    commencement &eacute;tait la Parole  maintenant, &agrave; la fin, se retrouve 
    la m&ecirc;me Parole. Toute interpr&eacute;tation ou modification est une 
    uvre empoisonn&eacute;e, qui vient du diable d&eacute;guis&eacute; en ange 
    de lumi&egrave;re, pour nous aveugler.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ce 
    que Dieu a entrepris de faire, saccomplira dans le monde entier avec lEglise-Epouse: 
    Quand lEpoux viendra, elle Le rencontrera comme une Epouse qui sest pr&eacute;par&eacute;e 
    et rev&ecirc;tue. Je revendique devant Dieu toutes les &acirc;mes qui ont 
    &eacute;t&eacute; destin&eacute;es &agrave; faire partie de lEglise-Epouse, 
    leur demandant de sortir de toute confusion pour saligner sur la Parole de 
    Dieu, afin de parvenir &agrave; lunit&eacute; de la foi. Personne na le 
    droit de les retenir plus longtemps prisonni&egrave;res dans les divers camps 
    et de les maintenir esclaves en leur faisant croire leurs interpr&eacute;tations. 
    Au contraire, d&egrave;s maintenant, quelles soient libres de ne croire que 
    ce que disent les Ecritures. Amen!</font><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;<br>
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<i>Et 
    lEsprit et l&eacute;pouse disent: Viens. Et que celui qui entend dise: Viens. 
    Et que celui qui a soif vienne; que celui qui veut prenne gratuitement de 
    leau de la vie.</i><br>
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<i>Celui 
    qui rend t&eacute;moignage de ces choses dit: Oui, je viens bient&ocirc;t. 
     Amen; viens Seigneur J&eacute;sus! Que la gr&acirc;ce du Seigneur J&eacute;sus 
    Christ soit avec tous les saints</i> (Apoc. 22.17, 20,21).</font></p>
  <p align="justify">&nbsp;</p>
  <hr>
  <p align="justify"><a href="#haut_questions"><a name="photos"></a></a><br>
    <a href="#haut_questions"><font face="Arial, Helvetica, sans-serif" size="3">[Retour 
    aux questions]</font></a></p>
  <p align="center">&nbsp;</p>
  <table width="455" align="center">
    <tr> 
      <td><img src="q_r_ef_frank.jpg" width="455" height="344"></td>
    </tr>
    <tr> 
      <td height="81"> 
        <p align="justify"><font face="Arial, Helvetica, sans-serif" size="3"><br>
          Fr&egrave;re Frank pr&ecirc;chant au Centre Missionnaire de Krefeld, 
          en septembre 2006. Les pr&eacute;dications sont traduites simultan&eacute;ment 
          en 12 langues et peuvent &ecirc;tre vues et entendues dans le monde 
          entier sur Internet en 7 langues.<br>
          </font></p>
      </td>
    </tr>
  </table>
  <br>
  <hr>
  <br>
  <table width="520" align="center">
    <tr> 
      <td><img src="q_r_ef_salle.jpg" width="520" height="221"></td>
    </tr>
    <tr> 
      <td height="76"> 
        <p align="justify"><font face="Arial, Helvetica, sans-serif" size="3"><br>
          Photographie de la r&eacute;union lors du premier week-end de septembre 
          2006 &agrave; Krefeld, &agrave; laquelle prirent part des fr&egrave;res 
          et surs de toute lEurope, venus pour &eacute;couter la Parole de Dieu.</font></p>
        <p align="justify"><font face="Arial, Helvetica, sans-serif" size="3">La 
          faim spirituelle est perceptible, la nourriture spirituelle est pr&ecirc;te.<br>
          </font></p>
      </td>
    </tr>
  </table>
  <br>
  <hr>
  <br>
  <table width="520" align="center">
    <tr> 
      <td><img src="q_r_ef_roumanie.jpg" width="520" height="346" border="0"></td>
    </tr>
    <tr> 
      <td height="69"> 
        <p align="justify"><font face="Arial, Helvetica, sans-serif" size="3"><br>
          Photographie dune r&eacute;union en Roumanie, en ao&ucirc;t 2006.</font></p>
        <p align="justify"><font face="Arial, Helvetica, sans-serif" size="3">Dans 
          cette brochure, nous ne pouvons publier que quelques-unes des nombreuses 
          photographies prises dans le monde entier. La moisson est grande.<br>
          </font><font face="Arial, Helvetica, sans-serif" size="4"> </font></p>
      </td>
    </tr>
  </table>
  <br>
  <hr>
  <br>
  <table width="520" align="center">
    <tr> 
      <td><font face="Arial, Helvetica, sans-serif" size="4"><img src="q_r_ef_lima.jpg" width="520" height="350"></font></td>
    </tr>
    <tr> 
      <td> 
        <p align="justify"><font face="Arial, Helvetica, sans-serif" size="3"><br>
          Photographie dune r&eacute;union &agrave; Lima, au P&eacute;rou, en 
          octobre 2005.<br>
          </font></p>
      </td>
    </tr>
  </table>
  <br>
  <hr>
  <br>
  <table width="537" align="center">
    <tr> 
      <td><img src="q_r_ef_dessin_wb.gif" width="537" height="496"></td>
    </tr>
    <tr> 
      <td height="35"> 
        <p align="justify"><font face="Arial, Helvetica, sans-serif" size="3"><br>
          Fr&egrave;re Branham utilisa ce dessin lorsquil parla sur les 70 semaines 
          de Daniel et lorsquil pr&ecirc;cha sur les 7 Ages de lEglise. Rien 
          ny a &eacute;t&eacute; retouch&eacute;; dailleurs ce nest pas n&eacute;cessaire, 
          il est assez clair et v&eacute;ridique.<br>
          </font></p>
      </td>
    </tr>
  </table>
  <br>
  <hr>
  <p align="justify">&nbsp;</p>
  <p align="center"><a href="70_sem_daniel_A3.jpg" target="_blank"><img width="1180" height="423" border="0" alt="Les 70 semaines de Daniel" onMouseOver="MM_displayStatusMsg('Les 70 semaines de Daniel ');return document.MM_returnValue" src="daniel3th.png"></a></p>
  <p align="center"><a href="repartition_du_temps_A3.jpg" target="_blank"><img src="repartition_du_temps_3.png" width="1180" height="449" border="0" alt="La r&eacute;partition biblique du temps" onMouseOver="MM_displayStatusMsg('La r&eacute;partition biblique du temps');return document.MM_returnValue"></a></p>
</blockquote>
<blockquote><b></b> 
  <blockquote> 
    <p align="left">&nbsp;</p>
  </blockquote>
  <hr>
  <br>
  <blockquote> 
    <table width="60%" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure');return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" title="Imprimer la brochure:"><a href="questions_reponses_ef.pdf">Imprimer 
            la brochure</a></font><font face="Arial, Helvetica, sans-serif" size="3" title="Imprimer la brochure:"></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td width="37%" bgcolor="#F7F1E1" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="30%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
            de page</a></font></b></div>
        </td>
        <td width="33%" bgcolor="#F7F1E1" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Ewald Frank"><a href="frank.htm" onMouseOver="MM_displayStatusMsg('Ewald Frank');return document.MM_returnValue" target="_blank">Ewald 
            Frank</a></font></b></div>
        </td>
      </tr>
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td width="37%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander</a></font></b></div>
        </td>
        <td width="30%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
            daccueil</a></font></b></div>
        </td>
        <td width="33%" bgcolor="#F7F1E1" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
            contacter</a></font></b></div>
        </td>
      </tr>
    </table>
    <br>
  </blockquote>
  <hr>
  <p>&nbsp;</p>
</blockquote>
</BODY>
</HTML>
