<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>La R&eacute;v&eacute;lation de J&eacute;sus-Christ / Vision de Patmos</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0033" vlink="#0000FF" alink="#0000FF">
<div align="center"><a name="haut"></a>&nbsp;</div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif"><font size="7">L</font><font size="6">A 
  <font size="7"> R</font>EVELATION DE <font size="7">J</font>ESUS-<font size="7">C</font>HRIST<br>
  </font></font></b><br>
<p align="center"><b><font face="Arial, Helvetica, sans-serif"><font size="7">V</font><font size="6">ISION DE<font  size="7"> P</font>ATMOS</font></font></b></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5">4 d&eacute;cembre 1960, dimanche soir <br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me raconta: «Cela &eacute;tait devenu si glorieux que je pensais que lenl&egrave;vement 
    avait eu lieu! Je tournai la t&ecirc;te, et je vis les autres qui se trouvaient 
    l&agrave;. Non, ce n&eacute;tait pas encore arriv&eacute;, parce que sils 
    &eacute;taient encore ici-bas, alors je savais que j&eacute;tais encore ici-bas!». 
    Ainsi, parfois, lEsprit du Seigneur nous montre ces choses dans Sa bont&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes vraiment heureux davoir les nombreux amis que nous voyons dans cette 
    salle. Il y en a trop pour que je les mentionne tous. Jai juste remarqu&eacute; 
    fr&egrave;re Carpenter lorsquil est entr&eacute;; cest lui qui nous a mari&eacute;s, 
    ma femme et moi. Fr&egrave;re Carpenter a &eacute;t&eacute; en b&eacute;n&eacute;diction 
    pour nous ici dans cette &eacute;glise, et nous a &eacute;t&eacute; en b&eacute;n&eacute;diction 
    dans la voie du minist&egrave;re, comme dailleurs pour les pr&eacute;dicateurs 
    presque partout. Et nous sommes heureux de lavoir avec nous, lui et tant 
    dautres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    voici une autre question qui ma &eacute;t&eacute; pos&eacute;e hier soir:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font  face="Arial, Helvetica, sans-serif" size="+1">Fr&egrave;re 
      Branham, est-ce que les cinq vierges folles de Matthieu 25 font partie du 
      reste les nations? Si jai bien compris, les cinq vierges folles sont sauv&eacute;es, 
      mais doivent passer par la p&eacute;riode de la grande tribulation. Est-ce 
      exact? Si oui, quelle sera leur destination finale? Se peut-il quelles 
      soient les brebis s&eacute;par&eacute;es des boucs de Matthieu 25.33 et 
      34?</font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    un tr&egrave;s bon th&eacute;ologien, dapr&egrave;s ce que je peux voir 
    [Partie non enregistr&eacute;e  N.d.R.]  Les vierges folles sont le reste 
    dont parle lApocalypse; <b>celui de la semence de la femme qui a gard&eacute; 
    les commandements de Dieu et a le t&eacute;moignage de J&eacute;sus-Christ</b>. 
    Une femme prend une pi&egrave;ce de tissu et l&eacute;tale; oui, vous savez, 
    cest pour se couper un v&ecirc;tement. Ou plut&ocirc;t, elle prend son patron 
    et le pose l&agrave; o&ugrave; elle veut, suivant ce quelle va couper. Et 
    alors, ce quelle laisse de c&ocirc;t&eacute; est appel&eacute; la chute, 
    le reste. Elle coupe son tissu &agrave; un certain endroit de la pi&egrave;ce 
    suivant le choix quelle en a fait librement. Mais ce qui tombe est appel&eacute; 
    le reste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    maintenant quil y avait cinq vierges folles et cinq vierges sages; toutes 
    &eacute;taient vierges, tir&eacute;es de la m&ecirc;me mati&egrave;re. Mais, 
    <b>par &eacute;lection, Dieu a choisi Son Epouse avant la fondation du monde, 
    et inscrit leurs noms sur le Livre de Vie de lAgneau immol&eacute; avant 
    la fondation du monde</b>, avant m&ecirc;me que le monde ne commence, car 
    Dieu dans Sa pens&eacute;e est infini.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous utilisons ce mot quelquefois &agrave; La place de pr&eacute;destination, 
    mais cest devenu un simple clich&eacute; dans l&acirc;ge de l&eacute;glise 
    o&ugrave; nous vivons. Ce terme repr&eacute;sentait sans doute quelque chose 
    de glorieux du temps des martyrs, parce quils y croyaient vraiment. Mais 
    les gens se sont &eacute;loign&eacute;s de la v&eacute;ritable signification 
    de ce mot pour entrer dans les id&eacute;es l&eacute;galistes, dans lenseignement 
    l&eacute;galiste de l&eacute;glise. C&eacute;tait une bonne chose, et ils 
    &eacute;taient tous devenus Calvinistes, en Angleterre, si bien quils navaient 
    m&ecirc;me plus de r&eacute;veils, et John Wesley est venu pr&ecirc;chant 
    la doctrine arminienne qui r&eacute;tablit l&eacute;quilibre. Dieu r&eacute;tablit 
    toujours l&eacute;quilibre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Donc, 
    les vierges folles &eacute;taient celles qui navaient pas dhuile dans leurs 
    lampes, et qui, je crois, sont jet&eacute;es dans les t&eacute;n&egrave;bres 
    du dehors o&ugrave; il y aura des pleurs, des lamentations et des grincements 
    de dents. Si vous comparez cela &agrave; vos notes, cela vous ram&egrave;ne 
    &agrave; la grande tribulation. <b>Je crois quelles repr&eacute;sentent ceux 
    qui resteront en arri&egrave;re et passeront par la grande tribulation</b>. 
    Il y aurait tout un sujet &agrave; traiter l&agrave;-dedans, si nous en avions 
    le temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    rappelez-vous, comme je lai d&eacute;j&agrave; dit, que la premi&egrave;re 
    chose que vous entendrez sur les bandes magn&eacute;tiques est: «Je dis ces 
    choses conform&eacute;ment &agrave; ce que je crois &ecirc;tre juste». Vous 
    voyez? Si elles sont fausses, je nen suis pas conscient. Et je ne peux dire 
    que ce que je crois. Je ne cherche pas &agrave; blesser les sentiments de 
    qui que ce soit. Nous devons les laisser de c&ocirc;t&eacute; quand nous entrons, 
    et prendre ce qui a &eacute;t&eacute; dit, le sonder, et voir si cela est 
    r&eacute;ellement conforme &agrave; lEcriture, ou non. Cest la meilleure 
    fa&ccedil;on de faire, parce qu&agrave; l&eacute;poque o&ugrave; nous vivons, 
    dans un pays qui a &eacute;t&eacute; ratiss&eacute; continuellement et en 
    tous sens par toutes sortes de choses, il est difficile de faire en sorte 
    que les gens saisissent vraiment. Ce nest pas comme dans un territoire vierge: 
    vous parlez, ils croient, et cest ainsi que cela avance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    ici, lun vient avec telle id&eacute;e, lautre avec telle autre id&eacute;e, 
    et nous en arrivons &agrave; avoir environ neuf cents et quelques &eacute;glises 
    d&eacute;nominationnelles diff&eacute;rentes, se contredisant toutes dans 
    leur enseignement; il doit donc y avoir quelquun dans lerreur, et quelquun 
    dans la v&eacute;rit&eacute;! <b>Le seul moyen de le savoir, cest de tout 
    ramener &agrave; la Bible; laissez la Bible le prouver!</b> Souvent les gens 
    donnent leur interpr&eacute;tation personnelle. Mais nous essayons du mieux 
    que nous pouvons de ne pas y mettre dinterpr&eacute;tation humaine. Nous 
    essayons de La lire simplement telle quElle est, et dire: «Cest ainsi».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme je lai toujours remarqu&eacute;: si vous prenez uniquement ce quIl 
    a dit, cela correspondra parfaitement &agrave; lEcriture. Cest comme lorsque 
    vous assemblez les pi&egrave;ces dun puzzle: vous devez regarder le mod&egrave;le 
    avant de pouvoir assembler le puzzle correctement. Sinon, comme je lai toujours 
    dit, vous verrez sur votre tableau une vache broutant de lherbe au sommet 
    dun arbre! Cela nirait pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    si nous laissons simplement le Saint-Esprit Qui a &eacute;crit la Bible? 
    Cest le Saint-Esprit qui est descendu sur lhomme et qui a &eacute;crit la 
    Bible! <b>Donc, sans le Saint-Esprit, peu importe la qualit&eacute; de votre 
    instruction vous ne La comprendrez jamais.</b> J&eacute;sus Lui-m&ecirc;me 
    a remerci&eacute; Dieu de ce quIl Lavait cach&eacute;e aux yeux des sages 
    et des intelligents, et ne La r&eacute;v&eacute;lerait quaux enfants qui 
    sont dispos&eacute;s &agrave; apprendre. Tous les disciples &eacute;taient 
    plus ou moins illettr&eacute;s et incultes, sauf un: Paul. Et Paul dit quil 
    dut oublier tout ce quil avait jamais connu pour pouvoir trouver Christ. 
    De m&ecirc;me, il a dit &agrave; l&eacute;glise de Corinthe quil n&eacute;tait 
    pas venu avec la sagesse de lhomme et de grands discours parce qualors, 
    leur foi aurait repos&eacute; sur la sagesse de lhomme; mais quil &eacute;tait 
    venu &agrave; eux dans la puissance et la d&eacute;monstration du Saint-Esprit, 
    afin que leur foi repose sur les oeuvres du Saint-Esprit, en accord avec la 
    Parole de Dieu. Et cest pourquoi nous essayons de nous y accrocher aussi 
    solidement que possible, parce quavant la fin de la semaine, ou quand la 
    semaine sera finie, vous verrez exactement <b>ce qui sest pass&eacute;, ce 
    petit fil qui court tout au long des &acirc;ges</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Merci 
    davoir plac&eacute; le tableau noir un peu plus haut! Cela va mieux ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    que nous ayons tout lhiver &agrave; disposition, ainsi nous pourrions prendre 
    tout le Livre de lApocalypse et l&eacute;tudier dun bout &agrave; lautre. 
    Il y a l&agrave; de si beaux enseignements! Je me souviens (je crois que c&eacute;tait 
    il y a vingt ou vingt-cinq ans, alors que l&eacute;glise &eacute;tait toute 
    neuve), nous avions commenc&eacute; &agrave; &eacute;tudier le Livre de lApocalypse 
    au d&eacute;but de lautomne, et il nous a fallu presque jusqu&agrave; lautomne 
    suivant pour l&eacute;tudier dun bout &agrave; lautre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me souviens davoir &eacute;tudi&eacute; le Livre de Job. Oh, fr&egrave;re 
    Wright! Je suis rest&eacute; si longtemps dessus quune femme a fini par m&eacute;crire: 
    «Fr&egrave;re Branham, nallez-vous donc jamais retirer Job de son tas de 
    cendres?». Donc, jessayais de faire ressortir certaines choses, parce que 
    tout &eacute;tait contenu l&agrave; &agrave; cet endroit; je voulais aller 
    jusqu&agrave; lendroit m&ecirc;me o&ugrave; lEsprit du Seigneur vint sur 
    lui; alors que les &eacute;clairs commen&ccedil;aient &agrave; flamboyer et 
    le tonnerre &agrave; gronder, <b>lEsprit descendit sur le proph&egrave;te, 
    et il vit la venue du Seigneur</b>. Je voulais enfoncer le clou, cest pourquoi 
    je gardai Job longtemps sur son tas de cendres, afin que nous puissions faire 
    ressortir ces choses. Je savais que cela pouvait, pour certains, devenir un 
    peu lassant. Cela m&eacute;nerve, moi aussi, lorsque jentends quelquun 
    &laquo;tourner autour du pot&raquo; au lieu daller droit au but. Mais peut-&ecirc;tre 
    que cest Dieu qui conduit cette personne &agrave; faire ainsi pour atteindre 
    un certain but.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Revenons 
    maintenant &agrave; ce reste, avant de quitter cette question. Jesp&egrave;re 
    quainsi ce sera clair. <b>Je crois vraiment que ce reste est choisi par Dieu. 
    Je crois que Dieu a choisi ce reste avant la fondation du monde</b>; et cela, 
    par Sa prescience. Consid&eacute;rez maintenant ce mot<i> pr&eacute;destin&eacute;, 
    </i>parce que cest un petit mot ac&eacute;r&eacute; qui pique les gens! Vous 
    voyez? Mais Dieu, avant la fondation du monde, dans Sa pens&eacute;e infinie 
    et glorieuse, a choisi lEglise, a choisi J&eacute;sus, a choisi lEglise, 
    et a pu pr&eacute;dire d&egrave;s le commencement ce qui arriverait &agrave; 
    la fin. SIl est infini, il ny a rien quIl nait connu. Il connaissait tous 
    les pucerons quil y aurait jamais sur la terre, et combien de fois ils battraient 
    des paupi&egrave;res! et quelle quantit&eacute; de miell&eacute;e il y aurait, 
    et combien ils en feraient tous ensemble. Cest cela, linfini. Il ny a pas 
    moyen de lexpliquer. Et Dieu, cest ce quIl est: le Dieu infini.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    remarquez que la Bible dit que dans les derniers jours lantichrist viendrait 
    sur la terre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    &eacute;coutez attentivement! Le seul d&eacute;faut je crois que ce fr&egrave;re 
    pourrait en trouver des millions chez moi. Mais notre cher fr&egrave;re Billy 
    Graham, lautre jour, dans ce sermon remarquable quil a pr&ecirc;ch&eacute; 
    dimanche dernier (et je crois vraiment quil venait en son temps), a dit que 
    Satan s&eacute;duit m&ecirc;me les &eacute;lus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Non! 
    La Bible dit: <i> au point de s&eacute;duire, SI CETAIT POSSIBLE, m&ecirc;me 
    les &eacute;lus. </i><b>Mais ce nest pas possible, parce que Dieu les a 
    choisis avant la fondation du monde. </b>Vous voyez? J&eacute;sus-Christ &eacute;tait 
    lAgneau immol&eacute; avant la fondation du monde. Lorsque Dieu met quelque 
    chose dans Sa pens&eacute;e, lorsquIl prononce cette Parole, Elle ne peut 
    jamais changer. Elle ne peut &ecirc;tre alt&eacute;r&eacute;e, car Il est 
    infini, et Ses Paroles saccompliront.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez 
    &agrave; cela. Cette terre m&ecirc;me sur laquelle nous nous tenons ce soir 
    est la Parole de Dieu manifest&eacute;e! Le monde a &eacute;t&eacute; assembl&eacute; 
    &agrave; partir d&eacute;l&eacute;ments qui ne sont m&ecirc;me pas visibles. 
    Il a simplement dit: Que cela soit, et cela fut. Comme il est donc facile 
    pour ce Dieu de gu&eacute;rir un corps malade, sIl est capable de produire 
    toute une cr&eacute;ation par une simple Parole. Vous voyez? Sa Parole! <b>Si 
    nous pouvions seulement avoir la foi pour voir ce quest Sa Parole! </b>Nous 
    sommes si li&eacute;s &agrave; la terre, et si englu&eacute;s dans nos pens&eacute;es 
    que nous Oh, je ne sais pas. On nous a inocul&eacute; tellement de doctrines, 
    une piq&ucirc;re de ceci, une piq&ucirc;re de cela, que cela nous m&egrave;ne 
    &agrave; la confusion la plus compl&egrave;te. Mais si vous pouviez tout secouer, 
    tout d&eacute;nouer et revenir &agrave; cette connaissance <b>quil est Dieu 
    et que Sa Parole ne peut pas plus faillir que Lui ne peut faillir! </b>Et 
    si cette Parole est faillible, alors Dieu est faillible; et si Dieu est faillible, 
    alors Il nest pas Dieu. Vous voyez? Et souvenez-vous, Il ne peut pas dire 
    quelque chose <i>ici, </i>et autre chose <i>l&agrave;. </i>Pour &ecirc;tre 
    Dieu, Il doit Sen tenir &agrave; Sa premi&egrave;re d&eacute;cision.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Il ne nous a demand&eacute; quune seule chose: <b>de croire que ce quIl 
    a dit est la V&eacute;rit&eacute;, et quIl le fera saccomplir</b>. Oh, que 
    cest beau! Vous vous attendiez &agrave; ce que quelque chose arrive spontan&eacute;ment; 
    quelquefois cela demande simplement un petit peu de foi. Ce ne sera pas un 
    miracle, mais si vous vous y tenez ferme, cela vous d&eacute;livrera; restez 
    simplement avec cela. Il a dit que le grain de s&eacute;nev&eacute; &eacute;tait 
    la plus petite de toutes les semences; mais avez-vous jamais remarqu&eacute; 
    que le s&eacute;nev&eacute; <b>ne se m&eacute;lange avec rien dautre?</b> 
    Vous ne pouvez pas croiser le s&eacute;nev&eacute; avec quoi que ce soit dautre, 
    cela ne se m&eacute;lange pas! Et si vous avez de la foi, <b>seulement un 
    petit peu de foi qui ne peut pas se croiser avec la moindre incr&eacute;dulit&eacute; 
    ou avec quelque religiosit&eacute; ou dogme que ce soit, </b>et que vous restiez 
    avec Dieu, demeurez simplement avec elle, <b>elle vous portera au travers 
    du brouillard et vous fera sortir. Oui! restez simplement avec cette foi.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit, dans lApocalypse, que: Lantichrist, dans les derniers jours. 
    Voyez ces &eacute;glises qui se rassemblent. Lantichrist, dans les derniers 
    jours, s&eacute;duira tous ceux qui sont sur cette terre et dont les noms 
    nont pas &eacute;t&eacute; &eacute;crits dans le Livre de Vie de lAgneau 
    depuis la fondation du monde. Quand votre nom a-t-il &eacute;t&eacute; inscrit 
    dans le Livre de Vie? Avant m&ecirc;me quil y ait un monde, vous avez &eacute;t&eacute; 
    choisi pour recevoir le Saint-Esprit dans cet &acirc;ge-ci!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je massocie &agrave; ce qua &eacute;crit Eddie Pruitt:</font></p>
</blockquote>
<dir> 
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jai 
        ancr&eacute; mon &acirc;me dans un havre de repos,<br>
        Pour ne plus voguer sur londe sauvage.<br>
        M&ecirc;me si la temp&ecirc;te balaie les ab&icirc;mes tourment&eacute;s,<br>
        En J&eacute;sus, je suis &agrave; jamais en s&eacute;curit&eacute;.</font></p>
    </blockquote>
  </blockquote>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a rien qui puisse nous s&eacute;parer. <b>Dieu ne peut revenir sur Sa 
    Parole. </b>Et sIl est infini et vous donne le Saint-Esprit ici, sachant 
    quIl va vous d&eacute;livrer ici, quelle oeuvre est-Il en train daccomplir? 
    Si vous n&ecirc;tes pas tromp&eacute; dans votre exp&eacute;rience, si vous 
    avez le Saint-Esprit Mais prenez garde &agrave; ce que dit la Bible, dans 
    Eph&eacute;siens 4.30: <i>Nattristez pas le Saint-Esprit de Dieu par lequel 
    vous avez &eacute;t&eacute; scell&eacute;s jusquau.</i>  Jusquau prochain 
    r&eacute;veil? Cela sonne-t-il juste? Vous avez &eacute;t&eacute; scell&eacute;s 
    jusquau jour de votre R&eacute;demption!. Combien de temps?  jusqu&agrave; 
    votre r&eacute;demption!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenez 
    un wagon de marchandises; vous le chargez, et quand il est compl&egrave;tement 
    charg&eacute; Mais on ne peut pas encore le fermer; il faut dabord que linspecteur 
    vienne. Et il le contr&ocirc;le, et v&eacute;rifie sil ne reste rien qui 
    pourrait bouger. Le wagon pourrait &ecirc;tre enti&egrave;rement charg&eacute;, 
    mais sil y a du flottement, il faut recommencer le chargement. Et cest l&agrave; 
    le probl&egrave;me, et pourquoi beaucoup dentre nous nont pas le Saint-Esprit; 
    quand lInspecteur passe Il trouve beaucoup de flottement (Vous voyez?), et 
    cest pourquoi Il ne pourra pas encore apposer Son sceau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    grand th&eacute;ologien est venu me voir il y a trois ou quatre ans, et il 
    ma dit: «Je voudrais vous demander quelque chose. Abraham a cru Dieu, et 
    cela lui fut imput&eacute; &agrave; justice».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Cest vrai», ai-je r&eacute;pondu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Que pouvait-il faire de plus que croire?», dit-il.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui r&eacute;pondis: «Cest tout ce quil pouvait faire».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: «Alors, o&ugrave; vous m&egrave;ne votre histoire de Saint-Esprit 
    en dehors de cela?». Vous savez, c&eacute;tait un Baptiste. Il me dit: «O&ugrave; 
    mettez-vous votre Saint-Esprit? Si lhomme croit! D&egrave;s linstant o&ugrave; 
    vous croyez, vous avez re&ccedil;u le Saint-Esprit».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui r&eacute;pondis: «Pas du tout! Vous introduisez une contradiction dans 
    les Ecritures, et les Ecritures ne peuvent se contredire. Paul a demand&eacute;: 
    <i>Avez-vous re&ccedil;u le Saint-Esprit DEPUIS que vous avez cru?</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    il me dit: «Eh bien».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Il est vrai quAbraham, le p&egrave;re de la foi, donna il avait la 
    promesse de Dieu, et crut Dieu, et cela lui fut imput&eacute; &agrave; justice; 
    <b>mais Dieu lui donna le sceau de la circoncision comme signe quIl avait 
    agr&eacute;&eacute; sa foi</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Donc, 
    sIl ne vous a encore jamais scell&eacute; du Saint-Esprit, sIl na encore 
    jamais agr&eacute;&eacute; votre foi en Lui, cest quil y a du flottement 
    en vous. Vous voyez? Vous pouvez tr&egrave;s bien croire, cest vrai, mais 
    il y a beaucoup de flottement. <b>Mais, lorsque chaque chose est &agrave; 
    sa place, alors Il vous scelle du Saint-Esprit jusquau jour de votre r&eacute;demption.</b> 
    Cest la confirmation que Dieu a agr&eacute;e la foi que vous professez avoir 
    en Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Abraham 
    a profess&eacute; sa foi, et Dieu a dit: Je vais te donner un signe prouvant 
    que Je tai agr&eacute;&eacute;. Et Il lui donna le signe de la circoncision.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi, lorsque vous recevez Christ comme Sauveur personnel en croyant en 
    Lui et que vous Lui demandez de purifier votre vie, alors, quand Il revient 
    avec le Saint-Esprit vous donner le signe du Saint-Esprit, vous &ecirc;tes 
    scell&eacute; jusquau jour de votre r&eacute;demption.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    ce wagon de marchandises est mal charg&eacute; Apr&egrave;s quil ait &eacute;t&eacute; 
    compl&egrave;tement charg&eacute;, on ferme la porte et on y appose un sceau, 
    et il est scell&eacute; jusqu&agrave; sa destination. La compagnie ferroviaire 
    vous condamnerait &agrave; la prison &agrave; vie si vous brisiez ce sceau! 
    Il ne peut &ecirc;tre bris&eacute;. Il est scell&eacute; jusqu&agrave; sa 
    destination; et que personne nessaie pendant ce temps de louvrir, de regarder 
    &agrave; lint&eacute;rieur, de lexaminer et de le passer en revue, ni de 
    jeter quelques objets, ou dajouter dautres choses. Non!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    &eacute;glise-l&agrave; dira sur tel dogme: «Ceci nest pas bon, cela nest 
    pas bon». <b>Quand Dieu vous donne le Saint-Esprit, cest r&eacute;gl&eacute;!</b> 
    Vous savez o&ugrave; vous en &ecirc;tes, vous savez ce qui est arriv&eacute;, 
    et vous &ecirc;tes scell&eacute; pour tout le voyage jusquau jour de votre 
    r&eacute;demption, qui est la destination de votre voyage terrestre. Oh! Cela 
    devrait donner &agrave; chacun la foi, la foi pour croire en Dieu et se lever 
    dans la puissance du Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Revenons 
    &agrave; ces vierges qui navaient pas le Saint-Esprit; vous vous souvenez 
    que la seule chose qui leur manquait &eacute;tait davoir de lhuile dans 
    leurs lampes. Est-ce exact? La Bible dit que lhuile symbolise le Saint-Esprit, 
    cest pourquoi nous oignons les malades avec de lhuile, parce que cest un 
    symbole du Saint-Esprit. Et si le Saint-Esprit nest pas descendu sur elles, 
    elles ne Lont pas. Et quand Il vient elles disent aux vierges qui ont lhuile</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    comprenez, elles sont rest&eacute;es en arri&egrave;re dans l&acirc;ge de 
    l&eacute;glise; certaines dentre elles &eacute;taient de braves personnes, 
    <b>mais elles n&eacute;taient pas dans la Lumi&egrave;re de lEtoile, cest-&agrave;-dire 
    que leur m&egrave;che ne trempait pas dans lhuile</b>. Vous voyez, cette 
    &eacute;glise &eacute;tait dehors. Elle &eacute;tait sortie; elle s&eacute;tait 
    d&eacute;tach&eacute;e. Jean disait en son temps: Ils se sont s&eacute;par&eacute;s 
    de nous, nayant apparemment pas la foi. <b>Vous voyez, ils s&eacute;taient 
    &eacute;loign&eacute;s deux: </b><i>Ils sont sortis du milieu de nous, mais 
    ils n&eacute;taient pas des n&ocirc;tres. </i>Or, cela a commenc&eacute; 
    au tout d&eacute;but de ce premier &acirc;ge dEph&egrave;se, et a continu&eacute; 
    jusqu&agrave; l&acirc;ge actuel. <b>Ce qui est arriv&eacute; au cours de 
    chacun de ces &acirc;ges sest report&eacute; dans les &acirc;ges suivants 
    jusquaujourdhui.</b> Dans un instant, nous allons entrer profond&eacute;ment 
    dans ce sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquons 
    donc que ces vierges sont all&eacute;es l&agrave; o&ugrave; il y a des pleurs, 
    des g&eacute;missements et des grincements de dents.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi 
    vous dire ceci, mon cher fr&egrave;re bien-aim&eacute;, parce que dhabitude, 
    quand je viens dans cette &eacute;glise-ci, je viens seulement pour un service 
    de gu&eacute;rison et de pri&egrave;re pour les malades; autrement, je suis 
    ici ou l&agrave; dans le pays. Mais cest le moment, comme je vous le dis 
    depuis longtemps, de mettre vos sentiments dans votre poche. Nous voulons 
    maintenant nous rencontrer les uns les autres dans lhonn&ecirc;tet&eacute; 
    et la v&eacute;rit&eacute;, parce que nous sommes dans les derniers jours. 
    Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    cest l&agrave; o&ugrave; vous, chers fr&egrave;res Nazar&eacute;ens et P&egrave;lerins 
    de la Saintet&eacute; qui &ecirc;tes sous la sanctification, vous vous &ecirc;tes 
    tromp&eacute;s. Vous voyez? Saviez-vous que Judas Iscariot en est venu jusqu&agrave; 
    ce point-l&agrave;? Judas a cru au Seigneur J&eacute;sus-Christ comme Sauveur, 
    La accept&eacute; comme Sauveur. Et il fut aussi sanctifi&eacute;. Il fut 
    sanctifi&eacute; dans Jean 17.17, lorsque J&eacute;sus dit: <b>P&egrave;re, 
    sanctifie-les par la V&eacute;rit&eacute;.</b> <b>Ta Parole est la V&eacute;rit&eacute;. 
    </b>Et Il &eacute;tait la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Matthieu 10, il leur fut donn&eacute; le pouvoir de gu&eacute;rir les malades, 
    de ressusciter les morts et de chasser les d&eacute;mons. Ils sont all&eacute;s 
    dans tous les endroits du pays chasser les d&eacute;mons, et ils sont revenus 
    se r&eacute;jouissant, criant et louant Dieu. Mais J&eacute;sus leur dit: 
    <i>Ne vous r&eacute;jouissez pas de ce que les esprits vous sont soumis; 
    mais r&eacute;jouissez-vous de ce que vos noms sont &eacute;crits dans le 
    livre de vie. </i>Nest-ce pas vrai? Et Judas &eacute;tait avec eux. Judas 
    &eacute;tait avec eux, et c&eacute;tait environ un an et six mois avant que 
    J&eacute;sus soit crucifi&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    quand ce fut le temps de Pentec&ocirc;te, le temps o&ugrave; Judas aurait 
    d&ucirc; recevoir le Saint-Esprit, cest l&agrave; quil montra sa couleur. 
    Il renia J&eacute;sus et Le trahit. Et cest jusque l&agrave; que cet esprit 
    arrive; au travers de Luther, et de Wesley, cette &eacute;glise a &eacute;t&eacute; 
    &eacute;lev&eacute;e jusqu&agrave; la sanctification avec une vie virginale, 
    pure, propre, sainte, belle; c&eacute;taient les gens les meilleurs que vous 
    ayez jamais rencontr&eacute;s. Mais, lorsquils arrivent au point de parler 
    en langues et de recevoir le Saint-Esprit, les Nazar&eacute;ens, les P&egrave;lerins 
    de la Saintet&eacute;, les M&eacute;thodistes ind&eacute;pendants disent: 
    «Cest du diable!». <b>Et &agrave; ce moment m&ecirc;me, vous avez blasph&eacute;m&eacute; 
    contre le Saint-Esprit, et vous &ecirc;tes exclus pour toujours. </b><i>Quiconque 
    parlera contre le Fils de lhomme, il lui sera pardonn&eacute;, mais quiconque 
    parlera contre le Saint-Esprit, il ne lui sera pardonn&eacute; ni dans ce 
    si&egrave;cle, ni dans le si&egrave;cle &agrave; venir</i> (Mat. 12.32).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que tous les disciples parlaient en langues. J&eacute;sus-Christ est mort 
    sur la croix, parlant en langues. <b>Alors,</b> <b>si vous ne pouvez pas avoir 
    de relations, et &ecirc;tre en bons termes avec eux de ce c&ocirc;t&eacute;-ci, 
    quen sera-t-il de lautre c&ocirc;t&eacute;?</b> Et si ceux-ci sont des d&eacute;mons, 
    alors ceux-l&agrave; l&eacute;taient aussi. Cest donc ici que vous pouvez 
    voir o&ugrave; il a montr&eacute; sa couleur. Voici ces vierges qui sont aussi 
    pures que les autres, qui ont une vie pure. Si on prend les &eacute;glises 
    &agrave; lancienne mode des Nazar&eacute;ens et des P&egrave;lerins de la 
    Saintet&eacute;, qui croyaient vraiment dans la sanctification, on ne pourrait 
    rien trouver &agrave; redire dans leur vie; elles &eacute;taient aussi pures 
    quil est possible de l&ecirc;tre. Ce serait une bonne chose, si nous pouvions 
    vivre comme elles! Cest vrai, il faut y parvenir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    savons que chez les Pentec&ocirc;tistes nous avons encore bien plus dimitateurs. 
    Cest vrai. Mais quand vous voyez un faux dollar, vous savez quil a &eacute;t&eacute; 
    fait &agrave; partir dun vrai. Cest la v&eacute;rit&eacute;! <b>Et il y 
    a un vrai Saint-Esprit, un Saint-Esprit v&eacute;ritable</b> qui parle en 
    langues et montre des signes et des prodiges, et cela dure depuis le jour 
    de Pentec&ocirc;te. De m&ecirc;me, il faut quil y ait limitateur. Il faut 
    quil y ait une mauvaise femme, qui ne vaut rien, pour donner tout son &eacute;clat 
    &agrave; la vraie femme. Il faut quil y ait la nuit et de profondes t&eacute;n&egrave;bres, 
    pour montrer que la lumi&egrave;re du soleil est glorieuse. Cest vrai. Il 
    faut &ecirc;tre malade pour appr&eacute;cier la sant&eacute;. Cest une loi 
    du pour et du contre; cela a toujours &eacute;t&eacute; et le sera toujours, 
    aussi longtemps quil y aura un temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    o&ugrave; lEglise en est arriv&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    na-t-Il pas dit, dans Matthieu 24, que dans les derniers jours, ces deux 
    esprits seraient si proches lun de lautre que cela s&eacute;duirait m&ecirc;me 
    les &eacute;lus, sil &eacute;tait possible? Vous voyez? Mais celui qui a 
    &eacute;t&eacute; choisi depuis la fondation du monde a la Vie &eacute;ternelle. 
    La Vie &eacute;ternelle, on ne peut pas sen d&eacute;barrasser. Elle est 
    aussi &eacute;ternelle que Dieu, et vous ne pouvez pas davantage cesser dexister, 
    que Dieu ne peut cesser dexister. Cest vrai! Cest parce que vous &ecirc;tes 
    une partie de Dieu. Vous &ecirc;tes un fils et une fille de Dieu, et votre 
    vie a chang&eacute;; vous &ecirc;tes une partie de Dieu, vous avez la vie 
    &eacute;ternelle. Oh, je Laime! Pas vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    quelquun ma remis une note, cest juste une petite question. Cela ne nous 
    demandera pas trop de temps dy r&eacute;pondre. Et souvenez-vous, chaque 
    fois que vous posez une question, je ferai de mon mieux pour y r&eacute;pondre, 
    si je le peux. Mais voici une question importante:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4"><b>On voudrait savoir 
      sil est incorrect pour une femme de t&eacute;moigner, ou de chanter, ou 
      de donner des messages en langues, dinterpr&eacute;ter les messages, ou 
      de donner une proph&eacute;tie dans lEglise.</b></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Non, 
    ce nest pas incorrect, aussi longtemps que tout se passe dans lordre. Vous 
    voyez? LEglise se tient dans lordre. La vraie mani&egrave;re de faire pour 
    ceux qui parlent en langues, donnent des messages, etc., est de les donner 
    avant la pr&eacute;dication, mais jamais pendant, parce que le Saint-Esprit 
    nagit qu&agrave; un endroit &agrave; la fois, comme Paul le dit ici. Mais 
    les femmes ont le don de proph&eacute;tie, le don des langues, de linterpr&eacute;tation 
    et tous les autres, mais elles ne doivent pas pr&ecirc;cher. Elles ne doivent 
    pas &ecirc;tre des pr&eacute;dicateurs. <b>Il leur est interdit de pr&ecirc;cher 
    dans les &eacute;glises, cest vrai, de prendre la place de lhomme ou d&ecirc;tre 
    docteur ou quoi que ce soit dans lEglise.</b> Mais pour ce qui est des dons, 
    la femme les a tous, et peut poss&eacute;der lun ou lautre des neuf dons 
    spirituels selon 1 Corinthiens 12, et il ny a rien qui emp&ecirc;che que 
    son message soit donn&eacute; &agrave; sa place. Vous voyez, chaque message 
    attend le moment propice.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sil 
    y a quelquun qui parle en langues, et quil ny ait pas dinterpr&egrave;te, 
    quil se taise jusqu&agrave; ce quil y ait un interpr&egrave;te. Vous voyez? 
    Dhabitude, ces messages sont donn&eacute;s juste avant la r&eacute;union. 
    Alors, lorsque le pr&eacute;dicateur savance, lequel est un proph&egrave;te 
    du Nouveau Testament, Dieu commence &agrave; agir au travers de lui. Puis, 
    quand il a termin&eacute;, alors un message commence, puis un autre; tout 
    se passe toujours dans lordre, toujours! Cependant, une femme a vraiment 
    le droit dexercer ces dons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    encore prendre un peu de temps pour r&eacute;pondre &agrave; ceci; je vais 
    lire len-t&ecirc;te:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>LA 
      TRADUCTION DE LA BIBLE PAR TROIS CONFESSIONS DE FOI EST COMMENCEE. Washington, 
      le 15 octobre. Des th&eacute;ologiens Catholiques, Protestants et Juifs, 
      travaillant en &eacute;quipe, ont commenc&eacute; une nouvelle traduction 
      commune des Ecritures qui pourrait sav&eacute;rer &ecirc;tre la Bible de 
      r&eacute;f&eacute;rence canonique tant attendue.</b></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a dautres choses que jaimerais &eacute;tudier un peu, l&agrave;-dedans, 
    avant de faire lintroduction. En dautres termes, vous voyez exactement de 
    quoi nous parlons, ce que lEcriture a dit qui se passerait dans ces jours: 
    quils suniraient ensemble pour former une image &agrave; la b&ecirc;te. 
    Parfaitement! Ils ont essay&eacute;, et y ont travaill&eacute;, et maintenant, 
    ils ont la meilleure occasion quils aient jamais eue de la pr&eacute;senter, 
    parce que le temps est l&agrave;. Et cest la raison pour laquelle japporte 
    ces messages proph&eacute;tiques, parce que je pense que cest le temps opportun.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    cause de ceux qui viendront tous les soirs, nous essaierons de commencer t&ocirc;t 
    et finir t&ocirc;t. Si je narrive pas &agrave; terminer le sujet, alors jannoncerai 
    que je le terminerai le lendemain matin. Si nous narrivons pas jusquau verset 
    20 ce soir, nous continuerons demain matin &agrave; dix heures. Nous vous 
    le ferons savoir &agrave; la fin de la r&eacute;union.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis, 
    demain soir, pour commencer, nous aborderons l&eacute;glise dEph&egrave;se, 
    et nous poursuivrons pendant sept soir&eacute;es: Eph&egrave;se, Smyrne, Pergame, 
    Thyatire, Sardes, Philadelphie, et dimanche, Laodic&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    je vois ces glorieux joyaux parsem&eacute;s le long du chemin, il mest bien 
    difficile de ne pas y toucher jusque l&agrave;. Voyant toutes ces choses et 
    sentant lEsprit qui apporte la nourriture au peuple, cela me donne envie 
    de sauter dedans rapidement, et de dire quelque chose l&agrave;-dessus; mais 
    je dois me retenir et mettre chaque chose &agrave; sa place et en son temps. 
    Si vous ne pouvez venir le soir, ne manquez pas de vous procurer les bandes 
    ou tout autre moyen pour avoir ce message, parce que je voudrais que cela 
    aille partout. Et jai fait ceci parce que je me sens conduit par le Saint-Esprit 
    &agrave; le faire ainsi; cest la seule raison pour laquelle je le fais. Et 
    si je ne croyais pas que cela allait aider lEglise Souvenez-vous aujourdhui 
    que lheure va bient&ocirc;t venir o&ugrave; nous ne pourrons plus tenir ces 
    r&eacute;unions. Cest pourquoi il faut le faire maintenant, pendant que nous 
    le pouvons. Nous ne savons pas &agrave; quel moment ils vont arr&ecirc;ter 
    ceci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    toutes les &eacute;glises suniront et donneront sa forme &agrave; la t&ecirc;te 
    de la conf&eacute;d&eacute;ration des &eacute;glises. Nous en avons un exemple 
    avec lONU qui a un grand b&acirc;timent dans lequel chaque pays est repr&eacute;sent&eacute;! 
    Et il faudra soit appartenir &agrave; lune de ces d&eacute;nominations, soit 
    &ecirc;tre exclu de la conf&eacute;d&eacute;ration des &eacute;glises. <b>Le 
    temps est venu pour nous de montrer nos couleurs et d&ecirc;tre s&ucirc;rs 
    de ce que nous savons</b> (et non plus de nous contenter de suppositions), 
    <b>mais de conna&icirc;tre le AINSI DIT LE SEIGNEUR sur lequel nous nous tenons.</b> 
    La petite Eglise a toujours &eacute;t&eacute; minoritaire, cest un tout petit 
    groupe, un petit fil, comme un cordon rouge qui se faufile dans toute la Bible, 
    mais cest toujours lEglise. Et nous devons nous en souvenir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Juste 
    un petit commentaire maintenant, avant de reprendre la lecture. Ce matin, 
    nous avons consid&eacute;r&eacute; la Divinit&eacute; Supr&ecirc;me de la 
    R&eacute;v&eacute;lation de J&eacute;sus-Christ, Dieu nous Le r&eacute;v&eacute;lant 
    ce matin comme la Divinit&eacute; supr&ecirc;me: le Grand JE SUIS (non pas 
    <i>J&eacute;tais </i>ou <i>Je serai), </i>JE SUIS, toujours. Et nous 
    remarquons, dans ce premier chapitre de lApocalypse De quoi est-ce la r&eacute;v&eacute;lation? 
    De J&eacute;sus-Christ. Quelle est la premi&egrave;re chose quil nous r&eacute;v&egrave;le 
    de Lui-m&ecirc;me? Le Dieu du Ciel. Non pas un dieu trinitaire, <b>mais un 
    seul Dieu. Un Dieu unique</b>, et il Se r&eacute;v&egrave;le de cette fa&ccedil;on 
    dans le premier chapitre de lApocalypse. Il en parle quatre fois dans le 
    premier chapitre, afin quil ny ait pas derreur. La premi&egrave;re chose 
    que vous devez savoir: Cest quil nest pas un proph&egrave;te, Il nest 
    pas un dieu junior, il nest pas un dieu secondaire, Il EST DIEU! Il est Dieu. 
    Ainsi donc, la r&eacute;v&eacute;lation a &eacute;t&eacute; donn&eacute;e, 
    et nous continuerons avec elle ce soir jusqu&agrave; ce que nous arrivions 
    &agrave; la septuple personnalit&eacute; de Son &ecirc;tre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    que Dieu nous aide tandis que nous enseignons ces Paroles. Je les ai &eacute;tudi&eacute;es 
    du point de vue historique, mais attendez que je me trouve en chaire avec 
    linspiration! Car je sens que nous nous tenons ensemble dans les lieux c&eacute;lestes 
    en J&eacute;sus-Christ, et que votre esprit, votre part qui est la langue 
    de Feu, le Saint-Esprit qui est sur vous, passe de lun &agrave; lautre; 
    Il allume le Grand Corps de Dieu et Lenflamme cest l&agrave; o&ugrave; 
    se trouve la r&eacute;v&eacute;lation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    ce dont nous parlons, cette question qui ma &eacute;t&eacute; pos&eacute;e: 
    «Est-ce que les femmes etc.?», <b>cest exactement ce qui a introduit le 
    chaos dans l&eacute;glise d&egrave;s le commencement; ils ont &ocirc;t&eacute; 
    toutes les choses solennelles de lauditoire pour les placer exclusivement 
    en chaire</b>. Mais Dieu est le Dieu de toute lassembl&eacute;e! Il agit 
    dans chaque &ecirc;tre humain; <b>Il vit</b> <b>dans tout coeur dans lequel 
    Il peut entrer</b>, Il trouve ceux qui ont les dons, et agit au travers deux. 
    Mais si le diable ne peut pas les avoir m&ecirc;me sur un seul point, alors 
    il vient faire un gros agglom&eacute;rat sans valeur, et disperse le peuple. 
    Comme disait Paul: Quand vous vous r&eacute;unissez, si tous parlent en langues, 
    et quun ignorant entre, ne va-t-il pas dire: Vous &ecirc;tes fous, vous &ecirc;tes 
    insens&eacute;s!? Si lon parle en langues et tout le reste, dans le d&eacute;sordre, 
    cela ne donnera rien. Mais, dit-il, si quelquun proph&eacute;tise et r&eacute;v&egrave;le 
    les secrets du coeur, alors ils diront: Dieu est vraiment avec vous!. Et 
    si lon parle en langues par r&eacute;v&eacute;lation et en donne linterpr&eacute;tation, 
    quelque chose pour &eacute;difier l&eacute;glise, alors toute l&eacute;glise 
    en est &eacute;difi&eacute;e. Si Dieu parle au travers de quelquun dans une 
    langue inconnue, et quil donne &agrave; un autre linterpr&eacute;tation, 
    disant quune certaine chose va arriver <b>et que cette chose arrive exactement 
    comme elle a &eacute;t&eacute; annonc&eacute;e, alors cest que lEsprit du 
    Seigneur est au milieu de vous</b>. Oh, tendons &agrave; cela, chers amis, 
    afin de maintenir ce feu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    juste avant que nous prenions cette Ecriture qui est notre crit&egrave;re, 
    je me demande si ce serait trop vous demander que de vous lever pour changer 
    de position quelques instants, tandis que nous prions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    Tout-puissant, qui as ressuscit&eacute; le Seigneur J&eacute;sus dentre les 
    morts et nous La pr&eacute;sent&eacute;, apr&egrave;s dix-neuf cents ans, 
    comme le Dieu infaillible du Ciel, nous Te remercions pour cela, et aussi 
    pour Ta pr&eacute;sence avec nous jour apr&egrave;s jour dans notre marche 
    quotidienne. Et nous sommes si heureux de savoir que, dans cette heure de 
    confusion, o&ugrave; le monde ne sait que faire, creusant des trous dans la 
    terre, et se retranchant derri&egrave;re des murs de b&eacute;ton mais, &ocirc; 
    Dieu, ils ne peuvent se cacher de Ta col&egrave;re! Il ny a quun seul rem&egrave;de, 
    Seigneur, un seul, et nous sommes si heureux de lavoir accept&eacute;: Lorsque 
    je verrai le sang, je passerai au-dessus de vous. Oh, comme nous sommes heureux 
    ce soir <b>de la protection pleinement suffisante du Sang de lAgneau de Dieu</b>, 
    davoir ce Souverain Sacrificateur qui Se tient ce soir dans la gloire, faisant 
    lintercession &agrave; cause de la foi que nous professons. Nous sommes si 
    heureux de Lavoir avec nous ce soir, le grand Pr&eacute;dicateur, le glorieux 
    Saint-Esprit, le grand Dispensateur de lonction, le grand Dispensateur de 
    la Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, Seigneur notre Dieu, jai appel&eacute; ces gens &agrave; se r&eacute;unir 
    ce soir sous ce toit, non pas au nom de nimporte qui, mais au Nom de J&eacute;sus-Christ. 
    Que lEsprit qui dirigeait Son corps et Sa pens&eacute;e et qui avait autorit&eacute; 
    sur Lui, vienne ce soir, interpr&egrave;te la Parole, pr&ecirc;che la Parole, 
    et La donne &agrave; nos coeurs affam&eacute;s tandis que nous nous attendons 
    &agrave; Lui. Car nous le demandons dans Son Nom et pour Sa gloire. Amen! 
    Vous pouvez vous asseoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    ceux qui ont leurs Bibles, nous prenons le Livre de lApocalypse au chapitre 
    1, d&egrave;s le verset 9; prenez vos crayons et du papier, et jessaierai 
    de vous donner quelques dates et autres, au fur et &agrave; mesure que nous 
    avan&ccedil;ons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    pr&eacute;dication de ce matin &eacute;tait plut&ocirc;t un sermon, dans lequel 
    nous avons &eacute;tabli le fondement de la Divinit&eacute; de la R&eacute;v&eacute;lation, 
    Dieu Se r&eacute;v&eacute;lant en Christ. Combien croient cela? Dieu fut r&eacute;v&eacute;l&eacute; 
    en Christ; J&eacute;hovah fut r&eacute;v&eacute;l&eacute; en Christ. Maintenant, 
    o&ugrave; Dieu doit-Il &ecirc;tre r&eacute;v&eacute;l&eacute;? <b>Dans Son 
    Eglise, dans Son peuple, en nous!</b> Le m&ecirc;me Esprit, les m&ecirc;mes 
    oeuvres, la m&ecirc;me manifestation, le m&ecirc;me amour, la m&ecirc;me cl&eacute;mence, 
    la m&ecirc;me longanimit&eacute;, douceur, patience, paix, mis&eacute;ricorde, 
    tout ce qui &eacute;tait en Christ est dans lEglise. Gardez ceci pr&eacute;sent 
    &agrave; lesprit: <b>tout ce que Dieu &eacute;tait, Il la vers&eacute; en 
    Christ (en Lui habitait corporellement la pl&eacute;nitude de la Divinit&eacute;), 
    et tout ce que Christ &eacute;tait, Il la vers&eacute; dans lEglise</b>. 
    Dieu au-dessus de nous, Dieu avec nous, Dieu en nous. Cest la tri-unit&eacute; 
    de Dieu, <b>Dieu manifest&eacute; de trois fa&ccedil;ons diff&eacute;rentes: 
    P&egrave;re, Fils, Saint-Esprit</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    r&eacute;v&eacute;lation de lApocalypse montre quil nest pas trois dieux, 
    quIl nest pas non plus d&eacute;coup&eacute; en trois morceaux. Mais Il 
    est un seul Dieu qui &eacute;tait Dieu dans les jours de la dispensation du 
    P&egrave;re; Il &eacute;tait Dieu dans les jours de la dispensation du Fils, 
    Il est Dieu dans les jours de la dispensation du Saint-Esprit; <b>Il est le 
    m&ecirc;me Dieu</b>. Non pas trois dieux diff&eacute;rents, trois personnes, 
    trois personnalit&eacute;s: <b>Il est une seule Personne, une seule personnalit&eacute;.</b> 
    Vous ne pouvez &ecirc;tre une personnalit&eacute; sans &ecirc;tre une personne. 
    Certains disent: «Il nest pas trois personnes, mais Il est trois personnalit&eacute;s». 
    Vous ne pouvez faire cette distinction, car sIl est une personnalit&eacute;, 
    Il est une personne; il faut une personne pour faire une personnalit&eacute;. 
    Donc Il est une seule Personne, une seule personnalit&eacute;; le m&ecirc;me 
    hier, aujourdhui et &eacute;ternellement; lAlpha et lOm&eacute;ga; Celui 
    qui &eacute;tait, qui est, et qui vient. Oh, Il est simplement TOUT; jaime 
    cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    Sa nature, Sa vie, Ses oeuvres. Cela devrait se manifester ici m&ecirc;me 
    dans ce tabernacle, comme cela se passait de Son temps (je ne dis pas ceci 
    pour vous faire de la peine, Dieu men est t&eacute;moin). Ce que je dis nest 
    pas seulement pour ici, mais pour le monde entier. Jen suis heureux! Alors, 
    nous savons sur quoi nous nous tenons, parce que nous avons le m&ecirc;me 
    Esprit en nous, marchant avec nous et montrant quIl est ici. <b>Ce nest 
    pas nous, cest Lui</b>; nous ne pouvons pas faire ces choses, cest Dieu 
    qui les fait. Dailleurs, dans le monde scientifique, Il a permis que Sa photographie 
    soit prise. <b>Avec nous, en nous, autour de nous, au-dessus de nous, au travers 
    de nous, agissant en nous et hors de nous. </b>Oh, comme cest merveilleux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Autrefois, 
    on chantait un petit chant:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">JE 
        SUIS Celui qui parla &agrave; Mo&iuml;se dans le buisson ardent,<br>
        JE SUIS le Dieu dAbraham, la Brillante Etoile du Matin,<br>
        JE SUIS la Rose de Saron; oh, do&ugrave; dites-vous que Je viens?<br>
        Connaissez-vous Mon P&egrave;re, pouvez-vous dire Son Nom?<br>
        Qui dites-vous que Je suis, do&ugrave; dites-vous que Je viens?<br>
        Connaissez-vous Mon P&egrave;re, pouvez-vous dire Son Nom?<br>
        JE SUIS lAlpha et lOm&eacute;ga, le commencement et la fin,<br>
        JE SUIS la cr&eacute;ation tout enti&egrave;re, et J&eacute;sus est Mon 
        Nom.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    quelle merveille, la R&eacute;v&eacute;lation, lApocalypse! Mais rappelez-vous, 
    vous ne pouvez Lavoir par linterm&eacute;diaire des th&eacute;ologiens; 
    Elle ne vient pas de cette fa&ccedil;on! Cela ne peut venir quen tant que 
    r&eacute;v&eacute;lation. Le bapt&ecirc;me deau au Nom de J&eacute;sus-Christ, 
    ne peut &ecirc;tre donn&eacute; que par r&eacute;v&eacute;lation. <b>Seule 
    une r&eacute;v&eacute;lation peut nous faire conna&icirc;tre que J&eacute;sus 
    et Dieu sont une seule et m&ecirc;me Personne.</b> La Bible enti&egrave;re 
    est construite sur la R&eacute;v&eacute;lation. LEglise enti&egrave;re est 
    construite sur la R&eacute;v&eacute;lation. Matthieu 16 dit: <i>Et moi aussi, 
    je te dis que tu es Pierre; et sur ce roc </i>(la r&eacute;v&eacute;lation 
    spirituelle) <i>je b&acirc;tirai mon assembl&eacute;e, et les portes du had&egrave;s 
    ne pr&eacute;vaudront pas contre elle. </i>Nous mettons quiconque au d&eacute;fi 
    de nous montrer, nimporte o&ugrave;, dans lhistoire ou dans lEcriture, 
    un endroit o&ugrave; des personnes aient jamais &eacute;t&eacute; baptis&eacute;es 
    au nom du P&egrave;re, du Fils et du Saint-Esprit, en dehors de l&eacute;glise 
    Catholique, jusqu&agrave; Martin Luther. Ensuite, l&eacute;glise Protestante</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez 
    bien ceci, tandis que nous p&eacute;n&eacute;trons dans les &acirc;ges de 
    l&eacute;glise. <b>Tout le mal qui existait dans cette premi&egrave;re &eacute;glise 
    sest transmis dun &acirc;ge &agrave; lautre. Et cela a continu&eacute;</b> 
    jusqu&agrave; ce que finalement tout se termine dans une apostasie compl&egrave;te 
    au dernier jour. Tout le mal continua &agrave; se transmettre dune &eacute;glise 
    &agrave; lautre, et cest de l&agrave; que sont sortis tous les petits ismes. 
    Comme dans la Gen&egrave;se, la fausse vigne a commenc&eacute; &agrave; cro&icirc;tre 
    et &agrave; se faufiler au travers de l&eacute;glise pour Se manifester au 
    dernier jour. Il nest pas &eacute;tonnant que la Bible dise: <i>Heureux 
    ceux qui &eacute;chapperont en ce jour. </i>Oui, ceux qui &eacute;chapperont 
    &agrave; toutes ces choses!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tandis 
    que nous parlons de lApocalypse, demandez &agrave; Dieu de vous donner une 
    r&eacute;v&eacute;lation de cela. <b>Car elle ne peut &ecirc;tre connue que 
    par r&eacute;v&eacute;lation, et vous ne pouvez &ecirc;tre sauv&eacute; que 
    par r&eacute;v&eacute;lation. </b>Vous en avez une connaissance intellectuelle, 
    mais vous ne pouvez &ecirc;tre sauv&eacute; tant que cela ne vous a pas &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute;: Personne ne peut dire que J&eacute;sus est le 
    Christ, si ce nest par le Saint-Esprit. Cest ce que la Bible dit. Personne 
    ne peut dire que J&eacute;sus est le Christ avant davoir re&ccedil;u le Saint-Esprit. 
    On ne peut dire: «Le pasteur la dit, la Bible la dit. L&eacute;glise le 
    dit». Ils ont raison! Cest vrai; mais vous ne le savez pas vous-m&ecirc;me 
    avant que le Saint-Esprit ne vous le r&eacute;v&egrave;le &agrave; VOUS, et 
    quil ne soit venu en VOUS. <b>Personne ne peut dire que J&eacute;sus est 
    le Christ, si ce nest par le Saint-Esprit</b>. Cela ne vient pas par la 
    connaissance, ni par lintelligence.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    fa&ccedil;on dont ils vont faire une Bible Ils vont la manipuler pour essayer 
    de lajuster aux id&eacute;es des Juifs, des Catholiques et des Protestants, 
    alors quils sont aussi diff&eacute;rents les uns des autres que le jour lest 
    de la nuit. Je pensais que les Juifs en savaient plus long que cela; je suppose 
    que lheure est venue o&ugrave; cela doit arriver, o&ugrave; tout doit entrer 
    dans cette grande apostasie. <b>Rappelez-vous que nous ne pouvons arr&ecirc;ter 
    cela, mais la seule chose que nous puissions faire, est de r&eacute;pandre 
    la Lumi&egrave;re</b>, peut-&ecirc;tre jusqu&agrave; nous livrer comme martyrs, 
    et de nous tenir &eacute;loign&eacute;s de ces choses; cest tout ce que nous 
    pouvons faire. Beaucoup devront le faire. Cest ainsi que la Bible est &eacute;tablie, 
    comme dailleurs les choses dans lesquelles nous allons. Si je ne fais pas 
    attention, jy tomberai, moi aussi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    premier chapitre du livre de lApocalypse commence par la R&eacute;v&eacute;lation 
    de J&eacute;sus-Christ, et nous montre qui Il est. <b>J&eacute;sus-Christ 
    est Dieu Tout-Puissant.</b> Nous le savons. Combien le croient? Dites «Amen!» 
    [Lassembl&eacute;e r&eacute;pond: «Amen!»  N.d.R.] Il est Dieu Tout-Puissant, 
    et il a un seul Nom. <b>Ce Nom, J&eacute;sus-Christ, est le seul Nom qui ait 
    &eacute;t&eacute; donn&eacute; sous le ciel par lequel vous puissiez &ecirc;tre 
    sauv&eacute;s. </b>Quils aient peur devant le baptist&egrave;re, cela ne 
    m&eacute;tonne pas. Vous voyez? Cest &agrave; cause de cet esprit qui sest 
    faufil&eacute; depuis cet &acirc;ge de Smyrne; et il sest insinu&eacute; 
    tout au long de ce grand &acirc;ge de t&eacute;n&egrave;bres, et a fait une 
    doctrine de cela, et il ressort avec elle en ce dernier jour. Consultez simplement 
    lhistoire et la Bible pendant que nous &eacute;tudions ces choses cette semaine, 
    et vous verrez comment tout cela va &ecirc;tre mis en plein jour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    le point suivant. La r&eacute;v&eacute;lation fut donn&eacute;e par Christ 
    &agrave; Jean par linterm&eacute;diaire dun ange, pour &ecirc;tre donn&eacute;e 
    &agrave; qui?  &agrave; Ses &eacute;glises, pour &ecirc;tre r&eacute;v&eacute;l&eacute;e 
    &agrave; Ses &eacute;glises. Et les sept &eacute;toiles dans Sa main &eacute;taient 
    les sept messagers aux sept &eacute;glises. Et quiconque aura le message, 
    aura ce m&ecirc;me message-l&agrave;, le vrai message qui a pris le d&eacute;part 
    au commencement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Demain, 
    quand nous p&eacute;n&eacute;trerons dans ces profondeurs pour voir comment 
    Dieu a p&eacute;n&eacute;tr&eacute; dans ces choses, ce sera merveilleux! 
    Cest &agrave; vous faire pousser des cris de joie! Je lisais. Et ensuite, 
    jallais faire un petit tour en pleurant, et revenais masseoir &agrave; mon 
    bureau, et puis je repartais. Je suis si heureux de conna&icirc;tre ces choses! 
    Comment Dieu a-t-Il pu &ecirc;tre assez mis&eacute;ricordieux envers nous 
    pour nous laisser voir ces choses dans lheure en laquelle nous vivons? Cest 
    comme J&eacute;sus lorsquIl dit: Un homme vendit tout ce quil avait pour 
    acheter une perle. Vous vous d&eacute;barrassez des choses du monde, lui 
    rendant ce qui lui appartient, pour obtenir cela. Cest vrai! <b>Ancrez-vous 
    compl&egrave;tement sur Cela. </b>Cest lancre de l&acirc;me pour voir la 
    r&eacute;v&eacute;lation de Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons que quiconque La lit est b&eacute;ni. Nest-ce pas vrai? Nous lavons 
    dit ce matin: sil yen a qui ne peuvent pas lire, il est dit: quiconque lentend 
    est b&eacute;ni. Ainsi donc cela commence par <b>une b&eacute;n&eacute;diction</b> 
    pour ceux qui &eacute;coutent simplement quand Elle est lue, <b>et il y a 
    une mal&eacute;diction sur quiconque essayera dy ajouter ou den retrancher 
    quelque chose</b>. Donc si la Bible r&eacute;v&egrave;le clairement <b>que 
    J&eacute;sus est le Dieu Tout-puissant</b>, alors malheur &agrave; celui qui 
    retranchera cela. Oui! Cest une r&eacute;v&eacute;lation. Quiconque ajoutera 
    quoi que ce soit Cest le canon complet de la R&eacute;v&eacute;lation; cest 
    le dernier Livre de Dieu, Ses derni&egrave;res Paroles. <b>Et toute r&eacute;v&eacute;lation 
    contraire &agrave; Cela est une fausse proph&eacute;tie; cela ne vient pas 
    de Dieu, parce que ce Livre est la V&eacute;rit&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    rappelez-vous que cest le seul Livre de la Bible qui porte la signature personnelle 
    de Christ. Pensez-y! Ce seul Livre est la r&eacute;v&eacute;lation de Lui-m&ecirc;me. 
    Le seul Livre sur lequel Il a mis Son propre sceau, avec Ses b&eacute;n&eacute;dictions 
    et Ses mal&eacute;dictions. La b&eacute;n&eacute;diction pour ceux qui Le 
    recevront, la mal&eacute;diction pour ceux qui ne Le recevront pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous arrivons &agrave; l&icirc;le de Patmos pour commencer au verset 9. Disons 
    dabord ceci: nous intitulerons cette pr&eacute;dication: <i>La Vision de 
    Patmos. </i>Cela sest pass&eacute; entre 95 et 96 de notre &egrave;re, dans 
    l&icirc;le de Patmos. Elle se trouve &agrave; environ 50 km de la c&ocirc;te 
    dAsie Mineure, &agrave; louest, en face de la ville dEph&egrave;se, dans 
    la mer Eg&eacute;e qui borde la M&eacute;diterran&eacute;e. Voil&agrave; o&ugrave; 
    cela se trouve.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez 
    donc! Une petite &icirc;le situ&eacute;e &agrave; 50 km de la c&ocirc;te dAsie 
    Mineure, dans la mer Eg&eacute;e. Juste en face de l&eacute;glise dEph&egrave;se, 
    o&ugrave; le premier message fut donn&eacute;, o&ugrave; Jean &eacute;tait 
    alors pasteur. En dautres termes, en regardant en arri&egrave;re vers lest, 
    il regardait directement vers son &eacute;glise, de laquelle il venait. Et 
    le premier message fut pour son &eacute;glise; cela repr&eacute;sentait un 
    &acirc;ge d&eacute;glise. Donc, la vision fut donn&eacute;e &agrave; lap&ocirc;tre 
    Jean, qui &eacute;tait le pasteur de l&eacute;glise dEph&egrave;se &agrave; 
    cette &eacute;poque.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelles 
    &eacute;taient les conditions en ce temps-l&agrave;? O&ugrave; et comment 
    &eacute;tait cette &icirc;le? Lhistoire nous indique quelle &eacute;tait 
    connue comme une &icirc;le rocheuse remplie de serpents, de scorpions, de 
    l&eacute;zards, etc; elle a une circonf&eacute;rence de 50 km, et est tr&egrave;s 
    rocheuse. Du temps de Jean, elle servait de bagne comme Alcatraz. C&eacute;tait 
    un endroit o&ugrave; lempire romain exilait les criminels, ceux quon ne 
    pouvait pas garder en prison; on les mettait sur cette &icirc;le pour mourir, 
    et on les laissait l&agrave; jusqu&agrave; ce quils meurent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    question: pour quelle raison Jean &eacute;tait-il l&agrave;? Un homme de Dieu, 
    un homme juste, un homme de bonne r&eacute;putation, un bon citoyen soumis 
    aux lois, pourquoi cet homme &eacute;tait-il l&agrave;? La Bible dit: <i>A 
    cause de la parole de Dieu et du t&eacute;moignage de J&eacute;sus-Christ.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous avons plant&eacute; le d&eacute;cor. L&icirc;le de Patmos dans la mer 
    Eg&eacute;e, &agrave; 50 km de la c&ocirc;te, ayant environ 50 km de pourtour; 
    rocailleuse, pleine de l&eacute;zards et de scorpions, et utilis&eacute;e 
    comme prison (comme Alcatraz). Chez nous, si nous avons un criminel tellement 
    horrible que nous ne puissions pas le garder en prison, nous lenvoyons &agrave; 
    Alcatraz.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    avaient mis l&agrave; ce saint ap&ocirc;tre, Jean, le dernier des disciples, 
    le seul qui soit mort de mort naturelle. Jean, avant daller dans l&icirc;le, 
    fut accus&eacute; de sorcellerie, et ils le firent bouillir dans une cuve 
    dhuile pendant 24 heures sans r&eacute;ussir &agrave; le br&ucirc;ler. Vous 
    ne pouvez pas faire sortir le Saint-Esprit en faisant bouillir quelquun, 
    <b>parce que cest Dieu Lui-m&ecirc;me!</b> Ils lont fait bouillir pendant 
    24 heures dans une cuve dhuile, sans lui faire aucun mal. Et les Romains 
    expliqu&egrave;rent cela en disant quil &eacute;tait sorcier et quil avait 
    ensorcel&eacute; lhuile. Ce que la pens&eacute;e charnelle peut imaginer! 
    Lorsquon nous appelle lecteurs de pens&eacute;es, diseurs de bonne aventure, 
    et B&eacute;elz&eacute;bul, voyez-vous do&ugrave; vient cet esprit?<b> Mais 
    voyez-vous aussi do&ugrave; vient le v&eacute;ritable Esprit? Il a Lui aussi 
    subsist&eacute; au travers des &acirc;ges de l&eacute;glise! </b>Vous comprenez? 
    Plong&eacute; pendant vingt-quatre heures dans de lhuile bouillante, et sans 
    que cela ne lui fasse aucun mal! <b>Oh, Dieu avait &eacute;tabli Ses garnisons 
    en lui par Son Saint-Esprit! Son oeuvre n&eacute;tait pas termin&eacute;e!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    lont mis sur l&icirc;le pendant deux ans. Et tandis que Dieu le tenait l&agrave; 
    &agrave; l&eacute;cart, il &eacute;crivit le Livre de lApocalypse au fur 
    et &agrave; mesure que lAnge du Seigneur le lui r&eacute;v&eacute;lait. Et, 
    d&egrave;s que ce fut termin&eacute;, il revint au pays comme pasteur de l&eacute;glise 
    dEph&egrave;se. Puis, lap&ocirc;tre Jean mourut et fut enterr&eacute; &agrave; 
    Eph&egrave;se.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    quel cadre &agrave; cette histoire! Bien! Cette &eacute;glise passait par 
    une grande pers&eacute;cution, et Jean &eacute;crit au neuvi&egrave;me verset:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Moi 
      Jean, votre fr&egrave;re, et qui ai part avec vous &agrave; la tribulation 
      et au royaume, et &agrave; la pers&eacute;v&eacute;rance en J&eacute;sus, 
      j&eacute;tais dans l&icirc;le appel&eacute;e Patmos &agrave; cause de 
      la Parole de Dieu et du t&eacute;moignage de J&eacute;sus.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    dautres termes, il prenait la Parole de Dieu et confirmait quElle &eacute;tait 
    la Parole de Dieu, et Christ t&eacute;moignait en retour au travers de lui, 
    et certifiait quil avait raison. Cest cela. <b>La Parole de Dieu &eacute;tant 
    manifest&eacute;e en lui, prouvait quil &eacute;tait un serviteur de Dieu</b>. 
    Ils ne pouvaient r&eacute;futer cela, aussi ont-ils d&ucirc; le traiter de 
    sorcier. Il a ensorcel&eacute; lhuile pour quelle ne lui fasse aucun mal, 
    il a ensorcel&eacute; les gens et ceux-ci n&eacute;taient pas gu&eacute;ris; 
    ce nest quun diseur de bonne aventure qui ne peut cest un mauvais homme, 
    un mauvais esprit, un esprit impur. Et cest pourquoi ils lavaient mis l&agrave;, 
    pensant quil &eacute;tait dangereux pour la soci&eacute;t&eacute;. Mais il 
    accomplissait seulement la volont&eacute; de Dieu, et Dieu avait un dessein 
    en tout cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    toutes ces pers&eacute;cutions, les saints venaient &agrave; lui pour le questionner: 
    Oh, fr&egrave;re Jean, quallons-nous faire &agrave; tel ou tel sujet? Quallons-nous 
    faire?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean 
    &eacute;tait proph&egrave;te, nous le savons; cest pourquoi ils lui posaient 
    ces questions, et Dieu dut faire en sorte que lempire romain le prenne et 
    le mette sur l&icirc;le. Et Il dit: Maintenant viens, Jean; Je vais te montrer 
    quelque chose qui va arriver. Jean &eacute;tait le dernier des ap&ocirc;tres, 
    il ne restait plus que lui pour &eacute;crire ces choses. On lenvoya sur 
    l&icirc;le de Patmos, de 95 &agrave; 96 de notre &egrave;re. Il y &eacute;crivit 
    lApocalypse, et il dit:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      moi, votre fr&egrave;re, et qui ai part avec vous &agrave; la tribulation.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ici, 
    il ne parle pas de la grande tribulation. Ce n&eacute;tait pas la grande 
    tribulation, elle narrive pas pour lEglise. <b>La grande tribulation est 
    pour les Juifs, et non pas pour lEglise.</b> Ce n&eacute;tait donc pas la 
    grande tribulation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    dixi&egrave;me verset maintenant:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Je 
      fus en Esprit, dans la journ&eacute;e dominicale, et jou&iuml;s derri&egrave;re 
      moi une grande voix, comme dune trompette.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Vous 
    ne pouvez rien faire de bon avant d&ecirc;tre dans lEsprit; Dieu ne peut 
    vous utiliser.</b> Tous vos efforts sont vains, tant que vous nagissez pas 
    dans lEsprit. Si je chante, je chanterai dans lEsprit Si je prie, je prierai 
    dans lEsprit, dit Paul. Et si quelque chose vient par vous, quelque chose 
    de bon, <b>cela doit &ecirc;tre r&eacute;v&eacute;l&eacute; par lEsprit et 
    confirm&eacute; par la Parole, et manifest&eacute; par les r&eacute;sultats 
    que cela porte</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ou, 
    en dautres termes, si je dis que J&eacute;sus-Christ a promis dans Sa Parole 
    que si je me repentais et que j&eacute;tais baptis&eacute; au Nom de J&eacute;sus-Christ, 
    je recevrai le don du Saint-Esprit, <b>la premi&egrave;re chose &agrave; faire 
    pour moi est de me repentir</b>. Il mest r&eacute;v&eacute;l&eacute; que 
    cest vrai; <b>ensuite d&ecirc;tre baptis&eacute; au Nom de J&eacute;sus-Christ</b>; 
    et alors le r&eacute;sultat est que <b>je recevrai le Saint-Esprit</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    je suis malade, Il ma promis que si je croyais et que les anciens de l&eacute;glise 
    moignaient dhuile et priaient pour moi, la pri&egrave;re de la foi sauverait 
    le malade: «Seigneur, je crois. Je suis tes instructions; quun ancien prie 
    pour moi, et quil me fasse lonction dhuile». Cela r&egrave;gle la question. 
    Allez-y! Tout est en ordre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">«Oh!», 
    dites-vous, «Pourtant, je ne sens pas la moindre diff&eacute;rence». J&eacute;sus, 
    lorsque Dieu Limmola avant la fondation du monde Il &eacute;tait lAgneau 
    de Dieu immol&eacute; avant la fondation du monde, et dans la pens&eacute;e 
    m&ecirc;me de Dieu c&eacute;tait d&eacute;j&agrave; fait. Je n&eacute;tais 
    pas l&agrave; non plus, ni vous; mais si nos noms ont jamais &eacute;t&eacute; 
    inscrits dans le Livre de Dieu, cest quils lont &eacute;t&eacute; avant 
    la fondation du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Dieu dit quelque chose, cela doit se passer. Cest pourquoi, <b>quand vous 
    remplissez les conditions fix&eacute;es par Dieu, souvenez-vous simplement 
    que Dieu Se manifestera et prendra soin du reste</b>; allez de lavant comme 
    si cela &eacute;tait d&eacute;j&agrave; fait. Oh, nest-ce pas merveilleux? 
    Pensez-y! Dites seulement &agrave; Dieu Dieu a dit: Tu fais ceci, et Je 
    ferai cela. Donc, si je fais ceci, Il doit faire cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    le diable dit: Tu vois, Il tarde!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    ne fait aucune diff&eacute;rence! Daniel a pri&eacute; une fois, et il fallut 
    vingt-et-un jours avant que lAnge vienne &agrave; lui, mais il ne se d&eacute;couragea 
    pas; il savait que de toute fa&ccedil;on Il viendrait, aussi attendit-il jusqu&agrave; 
    ce quIl v&icirc;nt. Cest vrai! Cest ce qui se passe lorsque vous avez la 
    foi. Mais il nous faut abandonner ce sujet, sinon nous tombons tout de suite 
    dans un service de gu&eacute;rison, nest-ce pas? Oui, la foi. <b>Mais ce 
    que nous voulons, cest un service de gu&eacute;rison de l&acirc;me pour 
    gu&eacute;rir lint&eacute;rieur, parce que cest cela qui demeure lorsque 
    vous avez la Vie Eternelle.</b> La Vie Eternelle ne dispara&icirc;t ni ne 
    vieillit, elle demeure et reste la m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Donc 
    Jean fut ravi en Esprit avant que quoi que ce soit narrive. Tout dabord, 
    il &eacute;tait dans une &icirc;le du nom de Patmos, pour toutes ces choses 
    quil avait faites, et il dit: Jentendis une voix, et tout le reste. Mais 
    avant que quoi que ce soit narrive, il fut ravi en Esprit. Et peut-&ecirc;tre 
    avez-vous remarqu&eacute; que dans votre Bible, lEsprit est &eacute;crit 
    avec une majuscule. Cest le Saint-Esprit. Amen! Il fut ravi en Esprit. Oh, 
    je pense que cest merveilleux!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Je 
      fus ravi en Esprit au jour du Seigneur.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quel 
    jour? Le jour du Seigneur. Nous voil&agrave; sur un point de grande controverse. 
    Mais laissons cela un moment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    nous lavons d&eacute;j&agrave; dit ce matin, certains disent que la r&eacute;v&eacute;lation 
    de Matthieu 16.13-20 se rapportait &agrave; Pierre. L&eacute;glise Catholique 
    dit: «Il a b&acirc;ti Son &eacute;glise sur Pierre, qui fut le premier pape!». 
    Comment aurait-il pu &ecirc;tre pape, et &ecirc;tre mari&eacute;? Vous voyez? 
    Elle dit aussi: «Pierre est all&eacute; &agrave; Rome, et il est enterr&eacute; 
    l&agrave;». Alors, montrez-moi un endroit dans lhistoire ou ailleurs o&ugrave; 
    il est dit que Pierre soit jamais all&eacute; &agrave; Rome. Paul y est all&eacute;, 
    mais pas Pierre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons vu que tous ces ismes et ces choses-l&agrave; s&eacute;taient infiltr&eacute;s. 
    Mais, o&ugrave; que vous alliez, vous trouverez toujours une grande &eacute;glise 
    ou une autre poss&eacute;dant des clous qui auraient &eacute;t&eacute; dans 
    la main de J&eacute;sus. Savez-vous combien ils ont de clous, de clous authentiques, 
    aujourdhui? Dix-neuf! Ils poss&egrave;dent des os, ils poss&egrave;dent des 
    bouts de tunique, ils les touchent et les manipulent. Mais nous, nous navons 
    pas ces choses, nous nen avons pas besoin, <b>Christ est vivant! Il est en 
    nous</b>; non pas quelque clou ou morceau de tissu ou dossement, ou autre 
    chose. Il est le Dieu vivant, <b>vivant en nous maintenant, et Se manifestant</b>. 
    Nous navons quun m&eacute;morial, cest le Repas du Seigneur, la comm&eacute;moration 
    de Sa mort. <b>Mais pour ce qui est de Christ Lui-m&ecirc;me, Il est avec 
    nous et en nous.</b> Et cest cela que nous voulons agiter &agrave; la face 
    du monde: la gloire du Saint-Esprit. Lagiter jusqu&agrave; ce que la Lumi&egrave;re 
    paraisse. Bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    vous voyez, nous avons pris lautre c&ocirc;t&eacute; de la route. Vous savez 
    que jai en tout temps essay&eacute; d&ecirc;tre comme ce que notre Seigneur 
    ma toujours r&eacute;v&eacute;l&eacute;: il y a un extr&ecirc;me et un autre 
    extr&ecirc;me, <b>mais juste au milieu de la route se trouve la V&eacute;rit&eacute;</b>. 
    Avez-vous remarqu&eacute; quEsa&iuml;e dit quil y aurait une grande route? 
    (Esa&iuml;e 35). Et vous vous souvenez comme nos chers fr&egrave;res Nazar&eacute;ens 
    avaient coutume de chanter ce chant: «La grande route de la saintet&eacute;. 
    La grande route de la saintet&eacute;». Si vous lisez votre Bible correctement, 
    elle ne dit pas la grande route de la saintet&eacute;: elle dit (Darby): 
    <i>Et il y aura l&agrave; une grande route <b>et un chemin</b>, et il sera 
    appel&eacute;</i> (non pas: la grande route de la saintet&eacute;, mais:) 
    <i> le chemin de la saintet&eacute;!</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, une route est construite, une voie Lorsquune bonne route est construite, 
    la partie la plus &eacute;lev&eacute;e est au centre, pour que les eaux us&eacute;es 
    partent sur les deux c&ocirc;t&eacute;s. Voil&agrave;. <b>Quand un homme vient 
    vraiment &agrave; Christ, ses yeux sont centr&eacute;s sur Christ.</b> Sil 
    est quelque peu &eacute;motif, il deviendra un fanatique. Sil est un peu 
    froid, il se retrouvera de lautre c&ocirc;t&eacute;, froid comme un concombre, 
    de lautre c&ocirc;t&eacute;; vous voyez, cest son intellectualisme. Mais 
    la chose importante est de se tenir juste au milieu de la route, avec suffisamment 
    dEsprit en vous pour vous garder chaud et en mouvement. Amen! <b>En sachant 
    assez pour vous maintenir dans la soumission &agrave; lEsprit, pour avancer 
    quand lEsprit avance, ni avant ni apr&egrave;s, mais juste quand lEsprit 
    avance.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&eacute;glise 
    Catholique dit: «La r&eacute;v&eacute;lation, cest Pierre».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&eacute;glise 
    Protestante dit: «Cest Christ!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    la Bible enseigne que: <b>Cest la R&eacute;v&eacute;lation que Dieu lui 
    donna de Christ.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Tu 
    es le Christ, le Fils du Dieu vivant!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tu 
    es heureux, Simon, fils de Jonas; car ce ne sont pas la chair et le sang qui 
    tont r&eacute;v&eacute;l&eacute; cela; ce nest pas un homme, ni un s&eacute;minaire, 
    ni un monast&egrave;re, qui te La enseign&eacute;. Mais Mon P&egrave;re qui 
    est dans les cieux Ta r&eacute;v&eacute;l&eacute; cela, et tu es Pierre, 
    et sur ce rocher <i>Je b&acirc;tirai Mon Eglise, </i>et les portes du s&eacute;jour 
    des morts ne pr&eacute;vaudront point contre elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous arrivons &agrave; un autre endroit o&ugrave; il y a deux id&eacute;es 
    diff&eacute;rentes. Je peux me tromper; si je me trompe, que Dieu me pardonne! 
    Mais je vais &ecirc;tre en d&eacute;saccord avec les Adventistes du Septi&egrave;me 
    jour qui disent que Jean avait &eacute;t&eacute; ravi le septi&egrave;me 
    jour, le jour du Seigneur. Beaucoup de fr&egrave;res Adventistes du Septi&egrave;me 
    jour affirment que ce quil appelle le jour du Seigneur &eacute;tait le jour 
    du sabbat. L&eacute;glise chr&eacute;tienne appelle jour du Seigneur le dimanche, 
    le premier jour. Et nous notons souvent que l&eacute;glise chr&eacute;tienne 
    encore aujourdhui, et particuli&egrave;rement les protestants, se r&eacute;f&egrave;re 
    au dimanche comme &eacute;tant le jour du Seigneur. Ce nest pas scripturaire. 
    Dimanche &eacute;tait le premier jour de la semaine dans la Bible, <b>mais 
    nest pas le jour du Seigneur</b>. Et ce nest pas non plus le septi&egrave;me 
    jour, le sabbat. Il est impossible que ce soit lun ou lautre de ces jours, 
    car il fallut &agrave; Jean deux ans pour &eacute;crire lApocalypse. Cela 
    ferait alors beaucoup de septi&egrave;mes jours et de premiers jours!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible, lApocalypse, fut &eacute;crite de 95 &agrave; 96 de notre &egrave;re, 
    cest-&agrave;-dire sur une p&eacute;riode de deux ans. C&eacute;tait le 
    jour du Seigneur. Le jour du Seigneur est exactement ce quil veut dire, et 
    cest ce quil &eacute;tait. Jean fut ravi en Esprit <b>jusque dans le jour 
    du Seigneur</b>. Aujourdhui est le jour de lhomme, mais le Jour du Seigneur 
    va venir. Tout au long des Ecritures, nous verrons quil &eacute;tait dans 
    le jour du Seigneur, <b>ravi en Esprit et transport&eacute; au jour du Seigneur. 
    </b>Amen! cest vrai. Vous voyez, il &eacute;tait dans le jour du Seigneur. 
    La Bible parle du jour du Seigneur. Nous allons y arriver dans un instant; 
    il y a beaucoup de passages &agrave; ce sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    dabord, puisque nous en parlons, le jour du sabbat nest pas lobservation 
    dun certain jour. Nous navons aucun commandement pour garder le samedi comme 
    sabbat. <b>Nous navons aucun commandement de garder le premier jour de la 
    semaine comme sabbat, dans le Nouveau Testament. </b>La Bible dit au quatri&egrave;me 
    chapitre des H&eacute;breux: <i>Si</i> <i>Josu&eacute; leur e&ucirc;t donn&eacute; 
    le repos, Il ne parlerait pas apr&egrave;s cela dun autre jour. </i>Cest 
    vrai. Mais il nen reste pas moins quil y a un repos, ou une observation 
    du sabbat, pour le peuple de Dieu. <b>Car nous qui croyons, nous sommes nous 
    aussi entr&eacute;s dans Son repos, nous nous reposons de nos propres oeuvres 
    </b>comme Jean sest repos&eacute; des siennes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez ces choses! Oh, gloire au Seigneur! Je commence &agrave; me sentir vraiment 
    bien, je me sens transport&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    que, le jour du sabbat Dieu fit la terre en six jours, et le septi&egrave;me 
    jour Il entra dans le repos et ne revint plus jamais b&acirc;tir un autre 
    monde. Aussi leur donna-t-Il ce jour comme m&eacute;morial. Mais vous ne pouvez 
    le garder maintenant, parce que lorsque vous gardez le sabbat ici, aux antipodes, 
    cest dimanche! Vous voyez? <b>Cela nous montre que c&eacute;tait pour un 
    peuple, pour un certain lieu, pour une &eacute;poque, c&eacute;tait pour 
    Isra&euml;l.</b> Mais il reste pour le peuple de Dieu un sabbat &agrave; respecter. 
    Je lis dans H&eacute;breux quatre:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Pour 
      nous qui avons cru, nous entrons dans le repos, selon quil dit: Je jurai 
      dans ma col&egrave;re: ils nentreront pas dans mon repos! il dit cela, 
      quoique ses oeuvres eussent &eacute;t&eacute; achev&eacute;es depuis la 
      cr&eacute;ation du monde. Car il a parl&eacute; quelque part ainsi du septi&egrave;me 
      jour: Et Dieu <b>se reposa de toutes ses oeuvres</b> le septi&egrave;me 
      jour. Et ici encore: ils nentreront pas dans mon repos: Or, puisquil est 
      encore r&eacute;serv&eacute; &agrave; quelques-uns dy entrer, et que ceux 
      &agrave; qui dabord la promesse a &eacute;t&eacute; faite ne sont pas entr&eacute;s 
      &agrave; cause de leur d&eacute;sob&eacute;issance, Dieu fixe de nouveau 
      un jour  aujourdhui  en disant dans David si longtemps apr&egrave;s, 
      comme il est dit plus haut: Aujourdhui, si vous entendez sa voix, nendurcissez 
      pas vos coeurs. Car, si Josu&eacute; leur e&ucirc;t donn&eacute; le repos 
      </i>(un jour)<i>, il ne parlerait pas apr&egrave;s cela dun autre jour. 
      Il y a donc un repos de sabbat r&eacute;serv&eacute; au peuple de Dieu.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    mot Sabbat est pour nous un mot &eacute;tranger; il signifie repos. Cest 
    un mot h&eacute;breux qui signifie un jour de repos; un jour de sabbat est 
    un jour o&ugrave; lon ne travaille pas; cest un jour de repos.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Car, 
      si Josu&eacute; leur e&ucirc;t donn&eacute; le repos, il ne parlerait pas 
      apr&egrave;s cela dun autre jour. Il y a donc un repos de sabbat r&eacute;serv&eacute; 
      au peuple de Dieu. Car celui qui entre dans le repos de Dieu <b>se repose 
      de ses oeuvres</b>, comme Dieu Sest repos&eacute; des siennes.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    navons pas &agrave; recommencer chaque semaine; <b>nous sommes entr&eacute;s 
    dans le Repos</b>. J&eacute;sus, parlant dans les b&eacute;atitudes, a dit: 
    Vous avez entendu quil a &eacute;t&eacute; dit aux anciens: Tu ne tueras 
    point. Je vous dis que quiconque se met en col&egrave;re contre son fr&egrave;re 
    sans raison est d&eacute;j&agrave; un meurtrier. Vous avez entendu quil avait 
    &eacute;t&eacute; dit aux anciens: Tu ne commettras point dadult&egrave;re. 
    Cest le commandement. Mais je vous dis que quiconque regarde une femme pour 
    la convoiter a d&eacute;j&agrave; commis un adult&egrave;re avec elle dans 
    son coeur. Est-ce vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    toutes ces choses &eacute;taient des m&eacute;morials, de simples signes, 
    des prodiges, <b>en attendant que le temps de la r&eacute;alit&eacute; vienne</b>. 
    Or J&eacute;sus, apr&egrave;s les b&eacute;atitudes, dit dans Matthieu 11:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Venez 
      &agrave; moi, vous tous qui vous fatiguez et qui &ecirc;tes charg&eacute;s, 
      <b>et moi, je vous donnerai du repos. </b>Prenez mon joug sur vous et apprenez 
      de moi, car je suis d&eacute;bonnaire et humble de coeur; et vous trouverez 
      le repos de vos &acirc;mes </i>(Darby).</font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Autrement 
    dit: Si vous avez travaill&eacute; un jour, dix jours, cinq ans, trente-cinq 
    ans, cinquante ans, quatre-vingt-dix ans, et que vous &ecirc;tes fatigu&eacute;, 
    harass&eacute;, venez &agrave; Moi, Je vous donnerai du Repos. <b>J&ocirc;terai 
    de vous tout ce fardeau de p&eacute;ch&eacute;, Jentrerai en vous et Je vous 
    donnerai un repos parfait et une parfaite satisfaction</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    quest-ce que ce repos? Examinons cela un instant pour voir ce que cest. 
    Certains disent: «Cest lorsque vous vous joignez &agrave; l&eacute;glise». 
    Non!  «Cest lorsque vous inscrivez votre nom dans notre registre». Non! 
     «Eh bien, une certaine fa&ccedil;on de baptiser dans leau!». Non! Mettons 
    ici les choses au point, et voyons ce que cest. Voulez-vous que nous fassions 
    cela maintenant, alors que nous attendons? Nous verrons o&ugrave; Jean a &eacute;t&eacute; 
    ravi, dans quel genre de jour il est all&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    J&eacute;sus est mort sur terre, et que Son oeuvre a &eacute;t&eacute; termin&eacute;e, 
    Il est entr&eacute; quelque part.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Revenons 
    maintenant &agrave; Esa&iuml;e, chapitre 28. Lisons &agrave; partir du verset 
    8 (le proph&egrave;te parle sept cent douze ans avant que ces choses narrivent). 
    <b>Combien aimeraient savoir ce que cest que le vrai sabbat, le vrai repos?</b> 
    Cest le proph&egrave;te qui en parle ici, et je vais vous montrer o&ugrave; 
    &ccedil;a se passe. Esa&iuml;e 28.8: <i>Toutes</i> (le proph&egrave;te proph&eacute;tise 
    ce qui se passe aujourdhui) <i></i> <i>toutes les tables sont pleines de 
    vomissements, dordures </i>(ceux qui prennent la communion, fument, boivent, 
    mentent et volent) <i></i> <i>il ny a plus de place. A qui veut-on enseigner 
    la sagesse?</i> (&agrave; qui pourrait-on enseigner la connaissance, aujourdhui?).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    ont entendu Billy Graham aujourdhui? Ce fut un magnifique sermon o&ugrave; 
    il montra comment quelquun peut croire un mensonge, et m&ecirc;me se justifier 
    et penser quil accomplit ce qui est juste. Il disait que c&eacute;tait ce 
    que faisait le public am&eacute;ricain, en &eacute;coutant ce slogan: «Un 
    filtre pour lhomme qui r&eacute;fl&eacute;chit, et une cigarette pour le 
    fumeur»; les gens acceptent ainsi lun des mensonges du diable, et au lieu 
    de se moquer de lui, ils font entrer cela dans leurs poumons. Ils sont insens&eacute;s. 
    Le filtre de lhomme qui r&eacute;fl&eacute;chit, cela nexiste pas! Un homme 
    sage nabsorbe pas ces salet&eacute;s!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a aussi ce slogan: «Il n'y a pas de vie, si ce nest en Oertel 92», ou quelque 
    chose comme cela. <b>Il ny a pas de Vie en dehors de Christ: cest Lui, la 
    vraie Vie!</b> Quest-ce qui pousse les hommes et les femmes &agrave; absorber 
    cette boisson? Ils essaient d&eacute;tancher cette soif qui est en eux et 
    que Dieu a mise pour quils soient alt&eacute;r&eacute;s de Lui; et ils essaient 
    de la satisfaire avec les choses du monde. Cest pourquoi nous avons ces choses. 
    Cest pourquoi les gens agissent ainsi, <b>cest parce quils essaient d&eacute;tancher 
    cette soif de Dieu qui est en eux,</b> mais le diable leur donne la mort au 
    lieu de la Vie. <i> toutes les tables sont pleines de vomissements.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    hommes d&eacute;glise et tous les autres disent de cela: «Cest tr&egrave;s 
    bien davoir de petits amusements innocents!». Cela nexiste pas! <i>A qui 
    veut-on enseigner la sagesse? A qui veut-on donner des le&ccedil;ons? Est-ce 
    &agrave; des enfants qui viennent d&ecirc;tre sevr&eacute;s, qui viennent 
    de quitter la mamelle? </i>(nous ne sommes plus des b&eacute;b&eacute;s, 
    maintenant) <i> car cest pr&eacute;cepte sur pr&eacute;cepte, pr&eacute;cepte 
    sur pr&eacute;cepte, r&egrave;gle sur r&egrave;gle, un peu ici, un peu l&agrave;. 
    Eh bien: cest par des hommes aux l&egrave;vres balbutiantes et au langage 
    barbare que lEternel parlera &agrave; ce peuple. Il lui disait: Voici le</i> 
    (quoi? le respect du sabbat?) <i> le repos, laissez reposer celui qui est 
    fatigu&eacute;</i> (Venez &agrave; Moi, vous tous qui &ecirc;tes fatigu&eacute;s 
    et charg&eacute;s!) <i> laissez reposer celui qui est fatigu&eacute;; voici 
    le lieu de repos! Mais ils nont point voulu &eacute;couter.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    cela est-il arriv&eacute;? Sept cent douze ans plus tard, <b>le jour de Pentec&ocirc;te</b>, 
    lorsque les l&egrave;vres des disciples se mirent &agrave; balbutier, ils 
    furent tous remplis du Saint-Esprit et commenc&egrave;rent &agrave; parler 
    en dautres langues; le Saint-Esprit prit en charge leur vie et fit cesser 
    leurs oeuvres mondaines. <b>Cest alors quils entr&egrave;rent dans le Repos 
    en Christ.</b> Paul dit dans le quatri&egrave;me chapitre des H&eacute;breux: 
    <b>Nous qui sommes entr&eacute;s dans son repos, avons fini avec les choses 
    du monde</b>, nous sommes entr&eacute;s dans Son repos, comme Dieu Lui-m&ecirc;me 
    Sest repos&eacute; un jour de Sa cr&eacute;ation. Il est entr&eacute; dans 
    Son repos,<b> et nous y entrons avec Lui quand nous abandonnons nos oeuvres 
    mondaines</b>. Voil&agrave; le vrai sabbat!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, Paul fut ravi dans cet Esprit du Sabbat, et fut transport&eacute; par 
    le Saint-Esprit jusquau jour du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    avons-nous des guerres? Pourquoi avons-nous des troubles? Pourquoi une nation 
    s&eacute;l&egrave;ve-t-elle contre une autre nation? J&eacute;sus est venu, 
    Lui, le Prince de la Vie, et ils Lont tu&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    quelques semaines, ou m&ecirc;me ces prochains jours, nous allons voir arriver 
    Saint-Nicolas avec ses rennes, ses clochettes, et toutes ces d&eacute;corations 
    accroch&eacute;es partout; <b>cest une c&eacute;r&eacute;monie pa&iuml;enne!</b> 
    Cest un article de l&eacute;glise Catholique. Les gens d&eacute;pensent 
    beaucoup dargent, et &eacute;changent des cadeaux: <b>tout cela, cest du 
    paganisme!</b> No&euml;l est un jour dadoration.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dailleurs, 
    Christ nest pas n&eacute; le 25 d&eacute;cembre. Ce n&eacute;tait pas possible. 
    Si vous &ecirc;tes jamais all&eacute; en Jud&eacute;e, les collines sont couvertes 
    de neige, cest pire quici. Il est n&eacute; en avril, lorsque toute la nature 
    s&eacute;veille.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    cest leur tradition. Et pourquoi faisons-nous ces choses? <b>Parce que nous 
    suivons les traditions humaines au lieu des commandements de Dieu</b>, alors 
    que pareille chose na en r&eacute;alit&eacute; aucune importance. Mais ils 
    en ont simplement fait une occasion de commerce. Cest r&eacute;voltant! Cest 
    une honte de faire ces choses-l&agrave;! Une c&eacute;r&eacute;monie pa&iuml;enne! 
    Quel rapport y a-t-il entre Saint-Nicolas et J&eacute;sus? Quel rapport y 
    a-t-il entre les lapins de P&acirc;ques, les poussins, les oeufs teints et 
    la r&eacute;surrection de J&eacute;sus-Christ? Ne voyez-vous pas comment le 
    monde du commerce</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    raison pour laquelle ils vendent ces mauvais livres de rocknroll, ces images 
    obsc&egrave;nes, et toutes ces choses vulgaires, cest parce que cest dans 
    la nature des gens de convoiter ces sottises. Cest parce quil y a quelque 
    chose de faux dans leur coeur: <b>ils ne sont jamais entr&eacute;s dans ce 
    repos avec Dieu pour abandonner toutes ces choses</b>. Lorsquils entrent 
    dans ce repos et re&ccedil;oivent le Saint-Esprit, alors ils en ont termin&eacute; 
    avec le monde et les choses du monde!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    le transporta. Oh, je ne crois pas quil fut emport&eacute; comme Paul dans 
    le troisi&egrave;me ciel o&ugrave; il vit des choses ineffables. Le pr&eacute;cieux 
    Saint-Esprit la fait pour moi il y a quelques semaines, ici, me laissant 
    voir En dautres termes, javais peur de la mort, et le Saint-Esprit menleva 
    et me montra ce que c&eacute;tait. Vous avez entendu mon t&eacute;moignage. 
    Alors, lorsque je suis revenu, je pus dire: O mort, o&ugrave; est ton aiguillon?. 
    Je fus transport&eacute; pour voir ce quil y avait au-del&agrave; du rideau. 
    Il me laissa revenir vous dire que l&agrave;-derri&egrave;re, nous ne serons 
    pas des fant&ocirc;mes ou des esprits, mais des hommes et des femmes, jeunes, 
    ne mourant jamais, n&eacute;tant jamais malades; l&agrave;-derri&egrave;re, 
    au-del&agrave; du voile. La mort ne peut rien vous faire de plus que de vous 
    amener dans ce lieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Donc, 
    Jean fut transport&eacute; en Esprit de l&icirc;le de Patmos jusquau jour 
    du Seigneur. Aujourdhui, cest le jour de lhomme, les hommes luttent; mais 
    lorsque le jour du Seigneur viendra, ces royaumes deviendront les royaumes 
    de notre Seigneur et de Son Christ, alors ce sera le glorieux Mill&eacute;nium. 
    <b>Le jour du Seigneur, le jour de Sa venue, de Son jugement, cest cela le 
    jour du Seigneur.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    cest le jour de lhomme, cest pourquoi ils vous mettent &agrave; la porte 
    et font de vous ce quils veulent, mais il viendra un temps Aujourdhui, 
    ils vous traitent dexalt&eacute;s et de fanatiques, mais un temps viendra 
    o&ugrave; ils ne le feront plus. Ils crieront et se lamenteront et tomberont 
    &agrave; vos pieds. La Bible dit dans Malachie 4 que vous marcherez m&ecirc;me 
    sur leurs cendres apr&egrave;s quils auront &eacute;t&eacute; consum&eacute;s; 
    il nen restera ni racine, ni branches. C'est exactement ce que dit la Bible: 
    Les justes marcheront sur les cendres des m&eacute;chants. Cest la v&eacute;rit&eacute;. 
    Il ne leur restera ni racine ni branche, rien pour revenir. Ils seront d&eacute;truits. 
    Aujourdhui donc, <b>cest le jour de lhomme</b> (les agissements de lhomme, 
    les oeuvres de lhomme, l&eacute;glise de lhomme, les id&eacute;es de lhomme), 
    <b>mais le jour du Seigneur vient</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Donc, 
    il fut ravi en Esprit au jour du Seigneur. La premi&egrave;re chose quil 
    entendit lorsquil fut ravi en Esprit au jour du Seigneur Lisons le verset 
    10:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Je 
      fus en Esprit, dans la journ&eacute;e dominicale, et jou&iuml;s derri&egrave;re 
      moi une grande voix, comme dune trompette.</b></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    laissons passer aucune parabole maintenant. Si nous devons y revenir demain, 
    nous y reviendrons. Que quelquun garde un oeil sur lhorloge afin que je 
    ne d&eacute;passe pas lheure.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien! 
    <i>En Esprit, au jour du Seigneur. </i>Vous rappelez-vous maintenant quelle 
    est la premi&egrave;re chose que vous devez faire? Entrer dans lEsprit! <b>Comment 
    ces r&eacute;v&eacute;lations pourront-elles jamais vous parvenir? Entrez 
    dans lEsprit! Comment pourrez-vous recevoir le Saint-Esprit? En entrant dans 
    lEsprit!</b> Entrez dans lEsprit!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    vous &eacute;tiez p&eacute;cheur et que vous alliez danser, vous entriez dans 
    lesprit de la danse. Oh, vous vous mettiez &agrave; battre des mains, &agrave; 
    taper des pieds et &agrave; faire du tapage, jetant votre chapeau &agrave; 
    terre, courant de-ci, de-l&agrave;, faisant toutes sortes de b&ecirc;tises. 
    Vous &eacute;tiez dans cet esprit-l&agrave;. Imaginez quelquun qui, poss&eacute;d&eacute; 
    par le d&eacute;mon de la danse, entre dans une salle de bal; il voit un mordu 
    de la danse en train de danser, et lui dit: «Vous avez lair de bien vous 
    amuser!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Oh», vous r&eacute;pondra-t-il, «toi, si tu viens pour faire tapisserie, 
    va-t-en dici!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    allez assister &agrave; un match; quelquun marque un but ou fait quelque 
    chose de remarquable. Vous, vous restez assis et dites: «Eh bien, je suppose 
    que ce n&eacute;tait pas si mal». Cela montre que vous n&ecirc;tes pas un 
    mordu du sport, <b>vous n&ecirc;tes pas dans lesprit de ce jeu!</b> Mais 
    si, lorsquun but est marqu&eacute;, vous sautez en lair et vous mettez &agrave; 
    crier: «Bravo! cest gagn&eacute;!», si en faisant cela vous accrochez le 
    chapeau de quelquun, personne ne vous dira rien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    l&eacute;glise, quand vous entrez dans lEsprit, vous vous levez et vous 
    vous &eacute;criez: «Gloire &agrave; Dieu! All&eacute;luia! Louange au Seigneur!». 
    Peut-&ecirc;tre que quelquun, assis &agrave; c&ocirc;t&eacute; de vous dira: 
    «Quel exalt&eacute;!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    le Seigneur nous b&eacute;nisse tous! Je vais vous poser une question. Si 
    nous sommes des exalt&eacute;s, [en anglais: holy rollers  N.d.T.] dune 
    sainte exaltation parce que nous faisons cela, alors les autres sont des exalt&eacute;s 
    dune exaltation profane [unholy rollers  N.d.T.] <b>Je pr&eacute;f&egrave;re 
    &ecirc;tre un exalt&eacute; dune sainte exaltation</b> plut&ocirc;t quun 
    exalt&eacute; profane! Certainement! Des exalt&eacute;s profanes! </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    fut ravi en Esprit. Il entra dans lEsprit; alors, des choses commenc&egrave;rent 
    &agrave; se passer. Et tandis quil se trouvait l&agrave;, il entendit une 
    trompette. <b>Une trompette annonce toujours lapproche de quelque chose.</b> 
    Quand un roi sapproche, on sonne de la trompette. Quand J&eacute;sus Savance, 
    on sonne de la trompette. Quand Joseph sortait, on sonnait de la trompette. 
    Et maintenant, quelque chose va se passer. <b>Jean &eacute;tait dans lEsprit, 
    et il entendit une trompette;</b> alors il se retourna pour voir ce quil 
    y avait derri&egrave;re lui, lorsquil entendit la trompette apr&egrave;s 
    avoir &eacute;t&eacute; ravi en Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Peut-&ecirc;tre 
    quil dansait, sautait, courait tout autour de l&icirc;le. Il vivait des 
    moments merveilleux, parce quil &eacute;tait dans lEsprit! Cela peut vous 
    para&icirc;tre sacril&egrave;ge, mais ce nest pas dans ce sens que je lentends. 
    Il a tr&egrave;s bien pu se comporter ainsi! Oui, il se peut quil se soit 
    comport&eacute; ainsi. <b>Je crois quil vivait des moments merveilleux dans 
    lEsprit, louant simplement Dieu, car cest exactement ce qui est arriv&eacute; 
    lorsque lEsprit est tomb&eacute; sur les disciples la premi&egrave;re fois.</b> 
    Quand le Saint-Esprit tomba sur eux, ils titub&egrave;rent comme des hommes 
    et des femmes ivres, agissant comme sils &eacute;taient ivres, bredouillant. 
    Et ceci au point que les gens dirent: Ils sont pleins de vin doux!. Cest 
    ainsi quils se sont comport&eacute;s la premi&egrave;re fois, et lorsque 
    le Saint-Esprit revient, Il agit probablement de la m&ecirc;me fa&ccedil;on. 
    Vous voyez? Il ny a rien de nouveau &agrave; cela, cest vraiment une religion 
    du bon vieux temps! Certainement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    ravi en Esprit au jour du Seigneur. </i>Maintenant, nous comprenons! Et que 
    fit-il? Il fut transport&eacute; de l&icirc;le en Esprit jusque dans le jour 
    du Seigneur. Et d&egrave;s quil fut ravi au jour du Seigneur, il entendit 
    une trompette. Quest-ce que c&eacute;tait? Cest QuelquUn qui Sapprochait. 
    <b>Cest QuelquUn de glorieux qui Sapprochait.</b> La trompette sonna, QuelquUn 
    arriva; il regarda! All&eacute;luia! La trompette: <i>Je suis lAlpha et 
    lOm&eacute;ga, le premier et le dernier</i><i></i> (Il nannonce pas la 
    seconde ou la troisi&egrave;me personne de la trinit&eacute;, <b>mais la seule 
    Personne) Je suis &agrave; la fois lAlpha et lOm&eacute;ga </b>(Avant de 
    te montrer quoi que ce soit, Je veux te faire conna&icirc;tre <b>qui Je suis!</b>)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    plus glorieuse des r&eacute;v&eacute;lations est celle de la Divinit&eacute;, 
    de la Divinit&eacute; Supr&ecirc;me de notre Seigneur J&eacute;sus-Christ. 
    Vous ne pouvez commencer avant que vous ne croyiez cela. </b>Cest pourquoi 
    Pierre a dit: Repentez-vous, puis voyez la Divinit&eacute;. Soyez baptis&eacute;s 
    au Nom de J&eacute;sus-Christ pour la r&eacute;mission de vos p&eacute;ch&eacute;s, 
    et alors vous serez pr&ecirc;ts &agrave; entrer dans lEsprit.<b> La premi&egrave;re 
    chose que vous deviez conna&icirc;tre, cest la Divinit&eacute; de Christ. 
    </b>Je suis lAlpha et lOm&eacute;ga! Je suis le A &agrave; Z, il ny a 
    rien en dehors de Moi. J&eacute;tais au commencement, Je serai &agrave; la 
    fin.<b> Je suis Celui qui &eacute;tait, qui est et qui vient, le Tout-Puissant. 
    </b>Pensez-y! Cest ce que disait la trompette.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean, 
    fais attention! Tu es entr&eacute; dans lEsprit, quelque chose va t&ecirc;tre 
    r&eacute;v&eacute;l&eacute;. Quest-ce que cest? Premi&egrave;rement, une 
    trompette sonne. <i>Je suis l</i><i>Alpha et lOm&eacute;ga. </i><b>Cest 
    la premi&egrave;re de toutes les r&eacute;v&eacute;lations. </b>(Oh, p&eacute;cheur, 
    incline-toi et repens-toi avant quil ne soit trop tard!) Je suis lAlpha 
    et lOm&eacute;ga. <b>Cest la premi&egrave;re chose quIl lui a fait conna&icirc;tre: 
    Qui Il &eacute;tait. </b>Qui donc sapproche? Est-ce que ce Roi, cest J&eacute;sus? 
    Est-ce que cest Dieu? Est-ce que cest le Saint-Esprit? Il a dit: <b>Je 
    suis tout cela! Je suis le A &agrave; Z. Je suis le commencement et la fin. 
    Je suis lImmortel, lEternel.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    peu plus loin, nous Le voyons dans Sa septuple personnalit&eacute;, nous voyons 
    ce quIl est. Je suis le commencement et la fin. Je suis lAlpha et lOm&eacute;ga, 
    le premier et le dernier. J&eacute;tais avant quil y ait un premier; il 
    ny a pas dautre dernier apr&egrave;s moi. Je serai toujours l&agrave;. 
    En dautres termes: Le premier et le dernier!.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b> 
      Ce que tu vois, &eacute;cris-le dans un livre, et envoie-le aux sept Eglises, 
      &agrave; Eph&egrave;se, &agrave; Smyrne, &agrave; Pergame, &agrave; Thyatire, 
      &agrave; Sardes, &agrave; Philadelphie, et &agrave; Laodic&eacute;e.</b></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien!<b> 
    La premi&egrave;re de toutes les r&eacute;v&eacute;lations, cest celle de 
    la Divinit&eacute; Supr&ecirc;me de J&eacute;sus-Christ. </b>Vous devez savoir 
    Qui Il est lorsque vous entendez la Voix.<b> Cest la m&ecirc;me Voix que 
    celle qui a retenti au Mont Sina&iuml;, la m&ecirc;me Voix que celle qui a 
    retenti sur la montagne de la Transfiguration, </b>le M&ecirc;me Quelquun 
    qui ressemblait &agrave; un fils dhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Maintenant, 
    consid&eacute;rons le verset suivant.</b></font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      je me retournai pour voir la voix qui me parlait; et, m&eacute;tant retourn&eacute;, 
      je vis sept lampes dor.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    allons laisser ces &eacute;glises de c&ocirc;t&eacute; un instant, puisque 
    toute la semaine qui vient leur sera consacr&eacute;e. Nous allons donc sauter 
    cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Je viens tordonner denvoyer ce Message que Je te montre. Qui est-ce? 
    Je suis le premier et le dernier. Je suis le Supr&ecirc;me. Je suis le Tout-Puissant, 
    et Je suis venu te dire que Je te donne un Message pour les sept &eacute;glises. 
    Je veux que tu L&eacute;crives, que tu Le pr&eacute;pares pour les sept &eacute;glises 
    qui sont en Asie.<b> C&eacute;taient des &eacute;glises ayant en elles la 
    nature qui repr&eacute;sentait ces sept &acirc;ges &agrave; venir de lEglise.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ainsi:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      je me retournai pour voir la voix qui me parlait: et, m&eacute;tant retourn&eacute;, 
      je vis sept lampes dor.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sept 
    lampes dor. La version du Roi Jacques que vous avez sans doute, ou encore 
    la Scofield, ou peut-&ecirc;tre la Thomson Chain, ou une autre encore, ne 
    sont pas correctes ici. Il ne sagit pas de chandeliers, <b>mais de porte-lampes</b>; 
    pieds de lampes [en anglais: Lampstand  N.d.T.] est, je crois, le mot exact 
    utilis&eacute; dans le texte original. En dautres termes ces sept lampes 
    dor &eacute;taient sept &eacute;glises. Un peu plus loin, Il dit, au verset 
    vingt: <i> et les sept lampes sont sept assembl&eacute;es. </i>Ainsi, vous 
    voyez, si c&eacute;tait une bougie, elle aurait vite &eacute;t&eacute; consum&eacute;e 
    en peu de temps. Mais il ne sagit pas de bougies, mais de lampes. Il parle 
    dun pied de lampes. <i>Et, m&eacute;tant retourn&eacute;, je vis sept lampes 
    dor, et au milieu des sept lampes, quelquun de semblable au Fils de lhomme.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rons 
    encore ceci. Une bougie se consume rapidement, elle dispara&icirc;t, et au 
    bout de quelques heures il nen reste plus rien. Mais une lampe, cest comme 
    ceci</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenons 
    Zacharie 4.1, et nous trouverons dans Zacharie ce dont nous avons besoin. 
    Zacharie 4.1; et je crois que l&agrave;, nous pourrons rassembler les mat&eacute;riaux 
    qui nous sont n&eacute;cessaires. Voyons ce nest pas dans Sophonie que je 
    trouverai Zacharie! Ah, voil&agrave;! Ma vieille Bible est compl&egrave;tement 
    us&eacute;e. Zacharie 4.1. Ecoutez attentivement maintenant, nous avons l&agrave; 
    une belle image.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    proph&egrave;te a donc &eacute;crit ceci cinq cent dix-neuf ans avant notre 
    &egrave;re: <i>Lange qui me parlait revint, et il me r&eacute;veilla comme 
    un homme que lon r&eacute;veille de son sommeil</i> (le proph&egrave;te 
    &eacute;tait dans une vision) <i></i> <i>Il me dit: Que vois-tu? Je r&eacute;pondis: 
    Je regarde, et voici, il y a un chandelier </i>(que nous avons traduit pr&eacute;c&eacute;demment 
    par porte-lampes) <i></i> <i>tout dor, surmont&eacute; dun vase </i> (c&eacute;tait 
    la lampe) <i></i> <i>et portant sept lampes, avec sept conduits pour les 
    lampes qui sont au sommet du chandelier </i>(voil&agrave; les sept &acirc;ges 
    de lEglise qui apparaissent, vous voyez?) <i></i> <i>et il y a pr&egrave;s 
    de lui deux oliviers </i>(Et que faisait-on br&ucirc;ler dans ces lampes, 
    aux temps bibliques? Est-ce que quelquun sait?  De lhuile! Quelle sorte 
    dhuile?  de lhuile dolive) <i></i> <i>deux oliviers </i>(Quest-ce que 
    cest? <b>LAncien et le Nouveau Testament; et les deux se tiennent &agrave; 
    Son c&ocirc;t&eacute;</b>) <i></i> <i>lun &agrave; la droite du vase, et 
    lautre &agrave; sa gauche. Et reprenant la parole, je dis &agrave; lange 
    qui me parlait: Que signifient ces choses, mon Seigneur? Lange qui me parlait 
    me r&eacute;pondit: Ne sais-tu pas ce que signifient ces choses? Je dis: Non, 
    mon Seigneur. Alors, il reprit et me dit: Cest ici la parole que lEternel 
    adresse &agrave; Zorobabel: Ce nest ni par la puissance ni par la force, 
    mais cest par mon Esprit, dit lEternel des arm&eacute;es. </i>(QuIl restaurera 
    J&eacute;rusalem).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    quest-ce que ce chandelier? Cest un porte-lampes. Remarquez combien cela 
    est beau! <b>Quand il se retourna, il vit Celui qui &eacute;tait semblable 
    &agrave; un fils dhomme</b> Se tenant au milieu des sept porte-lampes dor 
    qui repr&eacute;sentent les sept &acirc;ges de lEglise qui allaient venir. 
    Chaque lampe, qui avait une m&egrave;che trempant dans lhuile, &eacute;tait 
    reli&eacute;e &agrave; un vase dune forme particuli&egrave;re. On versait 
    lhuile dans le vase qui &eacute;tait au sommet, ce qui remplissait le conduit 
    principal, et aboutissait aux autres conduits comme cela <b>Et la lampe avec 
    la m&egrave;che tremp&eacute;e dedans continuait &agrave; br&ucirc;ler jour 
    et nuit.</b> On navait jamais besoin de lallumer, cela ne s&eacute;teignait 
    jamais; on se contentait de verser de lhuile dans le vase principal. Et ces 
    porte-lampes se dressaient ainsi, et les lampes &eacute;taient plac&eacute;es 
    dessus. <b>La m&egrave;che plongeait dans lhuile et recevait sa vie de l&agrave;.</b> 
    Oh, comme cest diff&eacute;rent dune bougie! Comme cest diff&eacute;rent! 
    Cest un porte-lampes, et lhuile est tir&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Examinons 
    maintenant comment la flamme &eacute;tait mise &agrave; ces porte-lampes de 
    lAncien Testament. Quand on allumait une lampe, on ne pouvait pas allumer 
    la lampe suivante avec la m&ecirc;me flamme quon avait &agrave; la main. 
    On allumait une lampe, puis on prenait cette lampe pour allumer la suivante, 
    puis on la reposait, et ainsi de suite jusqu&agrave; la derni&egrave;re lampe; 
    <b>et le feu du commencement &eacute;tait ainsi transmis jusqu&agrave; la 
    fin</b>. Oh, jesp&egrave;re que cela ne passe pas au-dessus de votre t&ecirc;te! 
    <i>J&eacute;sus-Christ est le m&ecirc;me hier, aujourdhui et &eacute;ternellement, 
    </i><b>la m&ecirc;me flamme</b> (le Saint-Esprit) <b>a allum&eacute; chacune 
    de ces &eacute;glises tout au long des &acirc;ges</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    na-t-Il pas dit en Jean 15: <i>Je suis le cep, vous &ecirc;tes les sarments? 
    </i>Il est le vrai Cep, nous sommes les sarments. Or, le cep ne porte pas 
    de fruit</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">[partie 
    non enregistr&eacute;e  N.d.R.]  si vous prenez un agrume, par exemple un 
    oranger, et que vous greffiez dessus une branche de pamplemousse, elle poussera. 
    Allez plus loin, prenez un rameau de citronnier et greffez-le sur un oranger, 
    il poussera. Ou prenez nimporte quel agrume, mandarine ou cl&eacute;mentine, 
    ou nimporte lequel, et greffez-les sur cet arbre, <b>et ils se d&eacute;velopperont 
    par la vie de cet oranger</b>; mais ils ne donneront pas des oranges. Lun 
    donnera des pamplemousses, un autre donnera des cl&eacute;mentines, un autre 
    donnera des citrons, <b>mais ils se nourrissent de la vie de larbre; mais 
    si cet arbre pousse une branche lui-m&ecirc;me, ce sera la m&ecirc;me vie 
    qui sera en elle, et elle portera une orange</b>. Parce que au commencement, 
    dans sa racine, il y a la vie de loranger, mais dautres </font><font face="Arial, Helvetica, sans-serif" size="4">branches 
    peuvent aussi en vivre, pour autant que ce soient des agrumes. Ils ne peuvent 
    porter le fruit de loriginal, <b>parce quils ne sont pas de loriginal</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi quest l&eacute;glise. Ils ont taill&eacute; le Cep pour y greffer 
    les Presbyt&eacute;riens, les M&eacute;thodistes, les Baptistes, et les autres. 
    Ils portent un fruit Baptiste, Presbyt&eacute;rien, M&eacute;thodiste; mais 
    si jamais ce Cep porte un autre sarment, <b>il sera de la m&ecirc;me sorte 
    de vigne que celle qui a paru le jour de Pentec&ocirc;te: la Vigne Originale!</b> 
    Elle parlera en langues et aura la puissance et les signes de Christ ressuscit&eacute; 
    en elle. Pourquoi? Parce quelle se nourrit des ressources naturelles dans 
    lesquelles elle a &eacute;t&eacute; plant&eacute;e. En r&eacute;alit&eacute;, 
    elle na pas &eacute;t&eacute; plant&eacute;e, <b>elle y est n&eacute;e!</b> 
    Car elle Oh, mes fr&egrave;res, je ny avais pas encore pens&eacute; jusqu&agrave; 
    maintenant</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, ces autres sont greff&eacute;s; on les greffe dans larbre, et ils 
    portent le fruit de leur esp&egrave;ce. Ils ne peuvent saisir Cela. Ils ne 
    croient pas en Cela, parce quils nen ont jamais rien connu. <b>Mais sils 
    sont n&eacute;s de cette m&ecirc;me Vie qui vient de lArbre, la seule chose 
    quils puissent porter, cest la Vie du tronc original.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    porte-lampes sadaptent &agrave; un seul grand vase, un seul grand support 
    et sept diff&eacute;rents porte-lampes en sortent. Et ce faisant, chacune 
    de ces lumi&egrave;res provenait de la source principale, tirant delle sa 
    vie. <b>Et sa lumi&egrave;re venait de ce que sa m&egrave;che trempait dans 
    lhuile venant du r&eacute;servoir principal.</b> Oh, quelle belle image de 
    chacune de ces sept &eacute;toiles (cest ce que cela repr&eacute;sente) avec 
    sa vie embras&eacute;e par le Saint-Esprit. Par la foi, elle br&ucirc;le par 
    le Saint-Esprit, et sa vie est une m&egrave;che qui trempe dans le Saint-Esprit 
    en Christ; <b>au travers de cette m&egrave;che, il tire la Vie de Dieu pour 
    donner la Lumi&egrave;re &agrave; Son Eglise</b>. Oh, quelle image du croyant 
    v&eacute;ritable! Quelle sorte de Lumi&egrave;re donne-t-il? <b>Le m&ecirc;me 
    genre de Lumi&egrave;re quil y avait lorsque la premi&egrave;re lampe fut 
    allum&eacute;e!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    premier &acirc;ge fut celui dEph&egrave;se; Paul, lange de cette &eacute;glise, 
    &eacute;tait lune des &eacute;toiles. <b>Ces sept &eacute;toiles signifient 
    sept anges, sept messagers.</b> Cette semaine, je pourrai prendre lEcriture 
    et lhistoire, et vous prouver que chacune de ces choses se r&eacute;alise 
    avec chaque ange, et que chaque ange avait la m&ecirc;me Lumi&egrave;re. Cest 
    vrai! <b>Et au milieu de ces &acirc;ges Savance Celui qui est lUnique.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que, de ce r&eacute;servoir dhuile principal, vous tirez la Lumi&egrave;re 
    votre vie est plong&eacute;e en Christ. <b>Vous &ecirc;tes mort, et votre 
    vie est cach&eacute;e en Dieu au travers de Christ, et scell&eacute;e par 
    le Saint-Esprit.</b> Il ny a aucun moyen de vous faire jamais sortir de l&agrave;. 
    Comment le pourrait-on? Personne ne pourra vous fausser. Lune des extr&eacute;mit&eacute;s 
    de votre vie br&ucirc;le par le Saint-Esprit; elle br&ucirc;le et donne de 
    la Lumi&egrave;re. Dans quoi plonge lautre extr&eacute;mit&eacute; de votre 
    vie? <b>En Christ: Vous &ecirc;tes enseveli en Lui.</b> Et Christ, le Saint-Esprit, 
    vous enferme l&agrave; afin que le diable ne puisse vous toucher. Amen! Il 
    peut siffler et faire du bruit, mais la mort elle-m&ecirc;me ne peut vous 
    toucher: O mort, o&ugrave; est ton aiguillon? O&ugrave; est ta victoire? 
    Gr&acirc;ces soient rendues &agrave; Dieu, qui nous donne la victoire par 
    notre Seigneur J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    la fin de ce verset:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      et, m&eacute;tant retourn&eacute;, je vis sept lampes dor, et au milieu 
      des sept lampes quelquun de semblable au Fils de lhomme.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    Avez-vous remarqu&eacute; cela? Les &eacute;toiles, les porte-lampes, les 
    lampes. Quest-ce que cela signifie? <b>Que la dispensation dans laquelle 
    nous vivons est un temps de t&eacute;n&egrave;bres</b>; les lampes, les lumi&egrave;res 
    et les &eacute;toiles montrent que cest la nuit. Que fait une &eacute;toile? 
    Elle refl&egrave;te la lumi&egrave;re du soleil jusqu&agrave; ce que le soleil 
    revienne. B&eacute;ni soit le Nom du Seigneur! Et un v&eacute;ritable ministre 
    de Dieu ne refl&egrave;te pas quelque torche, quelque allumette, quelque feu 
    de paille; <b>il refl&egrave;te les rayons dor&eacute;s de Christ &agrave; 
    lEglise: Il est Le m&ecirc;me, et Il est vivant, et Il brille sur moi.</b> 
    Amen! Voil&agrave; la Lumi&egrave;re quil refl&egrave;te! L&eacute;toile 
    refl&egrave;te la lumi&egrave;re du soleil et de m&ecirc;me, <b>nous refl&eacute;tons 
    la Lumi&egrave;re du Fils de Dieu. Faisant ce quIl a fait, donnant la Lumi&egrave;re</b>. 
    Quelle sorte de lumi&egrave;re? La Lumi&egrave;re de lEvangile.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Continuons 
    encore un peu de Le consid&eacute;rer en lisant le reste de ce treizi&egrave;me 
    verset:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      et au milieu des sept lampes quelquun de semblable au Fils de lhomme, 
      v&ecirc;tu dune robe qui allait jusquaux pieds, et ceint, aux mamelles, 
      dune ceinture dor.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    voici une preuve suppl&eacute;mentaire que cette doctrine sur le jour du Seigneur 
    est correcte. Lavez-vous observ&eacute;, Lui? En ce jour, Il nest pas sacrificateur, 
    ni Roi: <b>Il est Juge</b>. Notez quun sacrificateur, un souverain sacrificateur, 
    lorsquil entrait dans le sanctuaire pour exercer son minist&egrave;re, se 
    ceignait la taille. <b>Le fait de serrer sa ceinture autour de sa taille signifiait 
    quil exer&ccedil;ait son service.</b> Il ne portait jamais sa ceinture sur 
    sa poitrine. Mais Le voici qui para&icirc;t, une ceinture attach&eacute;e 
    sur la poitrine, et une &eacute;charpe sur les &eacute;paules; <b>ceint au 
    niveau de la poitrine, avec une ceinture dor, attach&eacute;e haut. Quest-ce 
    que cest? Un procureur, un juge.</b> Le juge avec son &eacute;charpe sur 
    ses &eacute;paules, portant sa ceinture ici, et non pas &agrave; la taille, 
    comme un sacrificateur. Voyez, <b>cela montre que maintenant il nexer&ccedil;ait 
    plus Sa sacrificature</b>; Jean alla jusquau jour du Seigneur, et Le vit 
    para&icirc;tre en tant que Juge.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous 
    quil est Juge? Lisons rapidement Jean 5.22. Nous verrons sIl est juge ou 
    non: <i>Le P&egrave;re ne juge personne, mais Il a remis tout jugement au 
    Fils.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est juge, le Juge Supr&ecirc;me. Et il est d&eacute;crit par Jean comme n&eacute;tant 
    pas dans les jours de Sa proph&eacute;tie en tant que proph&egrave;te, ni 
    dans les jours de Sa royaut&eacute;, <b>mais dans le jour du Seigneur, en 
    tant que Juge</b>. Combien savent que lorsque le sacrificateur portait sa 
    ceinture, son cordon autour de la taille, cela signifiait quil &eacute;tait 
    dans le service? Quiconque lit lAncien Testament, et le conna&icirc;t, sait 
    cela. Quand un sacrificateur porte sa ceinture <i>ici, </i>il est dans le 
    service, il est serviteur. Mais Lui, maintenant, portait Sa ceinture <i>l&agrave;, 
    </i>en tant que juge.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    un peu plus loin: <i> une ceinture dor sur la poitrine</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exact; quand Il portait Sa ceinture <i>ici</i>, Il &eacute;tait le Juge.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous allons consid&eacute;rer la septuple gloire de Sa Personne. Oh! cela 
    me fait jubiler avant m&ecirc;me de le lire! Notez bien ceci! Oh, cest tellement 
    merveilleux! Ecoutez seulement: <i>Sa t&ecirc;te</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    ceci maintenant. Il y a sept choses mentionn&eacute;es ici: Sa t&ecirc;te, 
    Ses cheveux, Ses yeux, Ses pieds, Sa voix <b>Il mentionne sept choses ici, 
    la septuple gloire de J&eacute;sus-Christ.</b> Laissez-moi lire cela:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Sa 
      t&ecirc;te et ses cheveux &eacute;taient blancs comme de la laine blanche, 
      comme de la neige; et ses yeux, comme une flamme de feu; et ses pieds, semblables 
      &agrave; de lairain brillant, comme embras&eacute;s dans une fournaise; 
      et sa voix, comme une voix de grandes eaux;  et il avait dans sa main droite 
      sept &eacute;toiles; et de sa bouche sortait une &eacute;p&eacute;e aigu&euml; 
      &agrave; deux tranchants;  et son visage, comme le soleil quand il luit 
      dans sa force.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelle 
    vision! Qua-t-il vu ici? <b>Le Fils de Dieu glorifi&eacute;</b>, et un symbole. 
    Soyons pr&ecirc;ts maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    je croyais quil &eacute;tait neuf heures, mais il nest que huit heures. 
    Pourtant, je nai pas encore commenc&eacute;. Bien. Je suis d&eacute;sol&eacute; 
    pour ces fr&egrave;res qui doivent rester debout. Cela me rend nerveux de 
    les voir debout, vous voyez, parce que je sais que leurs jambes leur font 
    mal. Si je pouvais faire quoi que ce soit pour vous, mes fr&egrave;res, je 
    le ferais certainement! Maintenant, jaimerais tellement que vous puissiez 
    comprendre ces choses! Et ma pri&egrave;re est que vous puissiez rester encore 
    un moment et que Dieu vous r&eacute;compense richement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    remarquons premi&egrave;rement que Sa t&ecirc;te et Ses cheveux &eacute;taient 
    blancs comme de la laine. Mais cela ne signifie pas quIl &eacute;tait &acirc;g&eacute;. 
    Ce n&eacute;tait pas pour cette raison. Cela ne veut pas dire que cest Son 
    grand &acirc;ge qui Lui faisait cela. <b>C&eacute;tait &agrave; cause de 
    Son exp&eacute;rience, de Ses qualifications et de Sa sagesse.</b> Parce quIl 
    est Eternel, et ce qui est &eacute;ternel ne peut pas vieillir. Comprenez-vous 
    cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    dabord, revenons en arri&egrave;re et nous allons Le d&eacute;crire en fonction 
    de cela; nous allons d&eacute;couvrir ce quIl est. Lisons un instant Daniel 
    7.9; vous verrez la m&ecirc;me description dans Daniel, <b>lorsquIl vient 
    comme lAncien des jours</b>. Et tout &eacute;rudit de la Bible sait parfaitement 
    o&ugrave; je veux en venir. Daniel 7, verset 9. Je commencerai au huiti&egrave;me:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Je 
      consid&eacute;rais les cornes, et voici une autre corne petite, monta au 
      milieu delles, et trois des premi&egrave;res cornes furent arrach&eacute;es 
      devant elle. Et voici, il y avait &agrave; cette corne des yeux comme des 
      yeux dhomme, et une bouche prof&eacute;rant de grandes choses. Je vis jusqu&agrave; 
      ce que les tr&ocirc;nes furent plac&eacute;s</i> (Darby).</font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez 
    maintenant, &eacute;coutez attentivement. Pouvez-vous mentendre parfaitement, 
    au fond? Dites: «Amen!» si vous pouvez. Jai pos&eacute; la question &agrave; 
    ma femme au fond. Je crois que ce micro ici cest trop fort comme ceci, nest-ce 
    pas? Je pense que je crie trop fort dans celui-l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bon. 
    Daniel 7.9 maintenant:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Je 
      vis jusqu&agrave; ce que les tr&ocirc;nes furent plac&eacute;s et que lAncien 
      des jours sassit. Son v&ecirc;tement &eacute;tait blanc comme la neige, 
      et les cheveux de sa t&ecirc;te, comme de la laine pure; Son tr&ocirc;ne 
      &eacute;tait des flammes de feu; les roues du tr&ocirc;ne, un feu br&ucirc;lant. 
      Un fleuve de feu coulait et sortait de devant lui. Mille milliers le servaient, 
      et des myriades de myriades se tenaient devant lui. Le jugement sassit, 
      et les livres furent ouverts</i> (Darby).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Des 
    cheveux blancs! Tout le monde sait quil sagit des juges de lancien temps. 
    Les juges anglais portaient une perruque blanche comme neige. Combien se souviennent 
    de cela? Les juges dautrefois portaient une perruque blanche. Et le voici, 
    tel que Jean La vu au jour du Seigneur; <b>il Le vit comme juge</b>. Amen! 
    Non pas comme un sacrificateur, un roi ou un proph&egrave;te, mais comme un 
    juge. <b>Le P&egrave;re, comme il est dit dans Jean 5.22, Lui a remis tout 
    jugement.</b> Et maintenant, Il est Juge; Il est venu pour juger les nations. 
    Oh, nous attendons ce jour o&ugrave; nous Le verrons ainsi! Ses cheveux &eacute;taient 
    blancs comme neige. Daniel La vu venir vers lAncien des jours. Regardez 
    comment Il unit ces deux passages ensemble. Bien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Daniel 
    7.10: <i>Un fleuve de feu coulait et sortait de devant lui. Mille milliers 
    le servaient Je vis alors, &agrave; cause de la voix des grandes paroles 
    que la corne prof&eacute;rait,  je vis jusqu&agrave; ce que la b&ecirc;te 
    fut tu&eacute;e; et son corps fut d&eacute;truit et elle fut livr&eacute;e 
    pour &ecirc;tre br&ucirc;l&eacute;e au feu. Quant aux autres b&ecirc;tes, 
    la domination leur fut &ocirc;t&eacute;e; mais une prolongation de vie leur 
    fut donn&eacute;e, jusqu&agrave; une saison et un temps. Je voyais dans les 
    visions de la nuit, et voici, quelquun comme un fils dhomme </i>(comment 
    Lavons-nous vu venir ce matin, au troisi&egrave;me verset? <b>Le Fils de 
    lhomme venant sur les nu&eacute;es des cieux</b>)<i>  quelquun comme un 
    fils dhomme vint avec les nu&eacute;es des cieux, et il avan&ccedil;a jusqu&agrave; 
    lAncien des jours, et on le fit approcher de lui. Et on lui donna la domination, 
    et lhonneur, et la royaut&eacute;, pour que tous les peuples, les peuplades 
    et les langues, le servissent. Sa domination est une domination &eacute;ternelle, 
    qui ne passera pas, et son royaume, un royaume qui ne sera pas d&eacute;truit</i> 
    (Darby).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    savan&ccedil;a vers lAncien des jours dont les cheveux &eacute;taient blancs 
    comme de la laine. Et Jean se retourna et vit quelquun de semblable &agrave; 
    un fils dhomme se tenir au milieu des sept lampes dor, les cheveux blancs 
    comme la neige: c&eacute;tait le Juge! <b>Non pas ceint autour de la taille, 
    mais autour de la poitrine, comme un juge!</b> Il Se tenait avec l&eacute;charpe 
    du juge sur Ses &eacute;paules, avec une ceinture sainte, pure, dor &eacute;pur&eacute; 
    qui repr&eacute;sentait Sa justice. Son v&ecirc;tement! Il &eacute;tait rev&ecirc;tu 
    des pieds &agrave; la t&ecirc;te. <b>Observez la septuple manifestation de 
    Sa personne et de Sa gloire.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    maintenant le quatorzi&egrave;me verset dApocalypse 1.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Sa 
        t&ecirc;te et ses cheveux &eacute;taient blancs comme de la laine blanche, 
        comme de la neige; et ses yeux comme une flamme de feu.</i></font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    t&ecirc;te, les cheveux; <i>des yeux comme une flamme de feu</i>. Pensez 
    &agrave; cela! Ces yeux, qui un jour avaient &eacute;t&eacute; voil&eacute;s 
    par des larmes humaines, <b>sont maintenant devenus des flammes de feu</b>; 
    Il Se tient l&agrave; comme un juge irrit&eacute;. Pourquoi Lavez-vous rejet&eacute;? 
    O p&eacute;cheur, pense &agrave; cela! Penses-y, membre ti&egrave;de d&eacute;glise! 
    Pensez-y, Catholiques, Baptistes, Presbyt&eacute;riens, Pentec&ocirc;tistes! 
    Pensez-y, Catholiques! Votre vierge Marie a d&ucirc; passer par lexp&eacute;rience 
    de Pentec&ocirc;te et recevoir le Saint-Esprit; elle a titub&eacute; et agi 
    comme une femme ivre. <b>La propre m&egrave;re de Christ a d&ucirc; passer 
    par cela avant d&ecirc;tre admise au Ciel.</b> Comment vous, femmes, allez-vous 
    y entrer &agrave; moins de cela? Pensez-y, chacun dentre vous!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ses 
    cheveux, et Ses yeux autrefois embu&eacute;s par des larmes humaines mais 
    je veux vous faire remarquer quelque chose au sujet de ces yeux. Quand Il 
    &eacute;tait sur terre, ils furent remplis de larmes comme ceux dun homme. 
    En effet, Il a pleur&eacute; &agrave; la tombe de Lazare. Cest vrai! Il &eacute;tait 
    rempli de compassion, dhumanit&eacute;. Il &eacute;tait rev&ecirc;tu, <b>Il 
    &eacute;tait Dieu rev&ecirc;tu dhumanit&eacute;</b>, Il poss&eacute;dait 
    quelque chose qui pouvait p&eacute;n&eacute;trer droit au fond du coeur de 
    lhomme et tout savoir de lui. Pourquoi? Il y avait quelque chose derri&egrave;re 
    Lui, bien quil f&ucirc;t rev&ecirc;tu dune chair mortelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    eux ne savaient pas ce que c&eacute;tait Il dit:<i>  si vous ne croyez 
    pas ce que je suis, vous mourrez dans vos p&eacute;ch&eacute;s</i>. Cest 
    vrai! <i>Si je ne fais pas les oeuvres de mon P&egrave;re, ne me croyez pas. 
    Mais si je les fais croyez ces oeuvres</i>. <b>Oh, comme Il a essay&eacute; 
    de leur apporter le message, la r&eacute;v&eacute;lation!</b> Il pouvait regarder 
    droit au fond du coeur dun homme et tout savoir de lui. Comme je pense souvent 
    &agrave; cela! Ces yeux dont le regard, autrefois, traversait les montagnes, 
    sabaissaient sur le visage des souffrants, et pouvaient pleurer comme ceux 
    dun homme, mais ils pouvaient aussi saisir lEsprit de Dieu derri&egrave;re 
    cette vision humaine et voir toutes choses: les choses pr&eacute;sentes et 
    les choses &agrave; venir. Il pouvait pr&eacute;dire la fin d&egrave;s le 
    commencement, parce que Dieu Se tenait derri&egrave;re ces yeux humains. <b>Laissez 
    Dieu entrer dans votre vie et en prendre la direction, et Il vous montrera 
    les choses &agrave; venir. </b>Car ce nest plus vous, cest le Saint-Esprit 
    dans votre vie, l&agrave;-derri&egrave;re, regardant au travers de ces yeux 
    mortels pour saisir les choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    gloire &agrave; Dieu! <i> je r&eacute;pandrai de mon Esprit sur toute chair; 
    vos fils et vos filles proph&eacute;tiseront, vos jeunes gens auront des visions, 
    et vos vieillards auront des songes</i>. All&eacute;luia! Parfois, Il doit 
    vous faire dormir afin de pouvoir regarder au travers de vous, mais Il vous 
    montrera certainement beaucoup de choses! Vos vieillards auront des songes 
    et vos jeunes gens des visions; <b>Je r&eacute;pandrai de Mon Esprit sur Mes 
    serviteurs et Mes servantes</b>. Non sur Mes diacres et Mes pasteurs Sur 
    quiconque voudra, sur toute chair, Je d&eacute;verserai Mon Esprit. Vous 
    vous demandez pourquoi je crie ces choses, <b>mais cest parce que cela doit 
    arriver dans ces &acirc;ges de l&eacute;glise</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    voici, ces yeux: Rappelez-vous quun jour ces yeux qui &eacute;taient embu&eacute;s 
    de larmes seront l&agrave; pour le jugement. <b>Les voil&agrave; comme des 
    flammes de feu, parcourant la terre en tous sens, et rien ne peut arriver 
    quil ne le sache. </b>Oh, cest enregistr&eacute;! Allant et venant sur toute 
    la terre, observant chaque mouvement, percevant chaque pens&eacute;e, sachant 
    tout ce que vous faites, les intentions de votre coeur, ce que vous avez lintention 
    de faire. <b>Il sait tout, Il sait si vous Laimez. Il sait si vos intentions 
    sont justes pour Le servir. Il sait tout.</b> Et quen sera-t-il lorsque vous 
    vous tiendrez en ce jour avec chaque p&eacute;ch&eacute; mis &agrave; nu devant 
    Lui, et Lui Se tenant l&agrave; au tr&ocirc;ne blanc du Jugement?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Dieu, garde-moi daller en ce lieu! Je ne d&eacute;sire pas voir cela! Quand 
    ce Dieu irrit&eacute; sortira avec des flammes jaillissant de Ses yeux, avec 
    la Justice, la perruque blanche sur Sa t&ecirc;te comme ceci, et lan&ccedil;ant 
    des flammes, Ses yeux qui connaissent chaque pens&eacute;e de votre coeur, 
    et tout ce que vous avez jamais eu lintention de faire! <b>Cache-moi dans 
    le Rocher des Ages qui a &eacute;t&eacute; frapp&eacute; pour moi!</b> On 
    chantait autrefois: «Quand le monde est en feu, tiens-Toi pr&egrave;s de moi! 
    tiens-Toi pr&egrave;s de moi, et que Ton sein soit mon oreiller. Cache-moi 
    dans le Rocher des Ages». O Dieu, je ne veux pas passer par Ton jugement! 
    Ce que je d&eacute;sire, cest Ta mis&eacute;ricorde, Seigneur. Accorde-moi 
    de voir Ta mis&eacute;ricorde plut&ocirc;t que Ton jugement. <b>Accorde-moi 
    simplement Ta mis&eacute;ricorde. Que je ne tombe pas sous Ta loi</b> Fais-moi 
    seulement gr&acirc;ce, Seigneur, cest tout ce que je peux demander. «Je napporte 
    rien (je nai rien de bon, je ne vaux rien), je mattache simplement &agrave; 
    Ta Croix». Seigneur, je ne connais que ceci: <b>Quelquun a pris ma place</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    maintenant Sa septuple personnalit&eacute;, et vous verrez ce quIl a fait.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Sa 
      t&ecirc;te et ses cheveux &eacute;taient blancs comme de la laine blanche, 
      comme de la neige; et ses yeux, comme une flamme de feu; et ses pieds, semblables 
      &agrave; de lairain brillant, comme embras&eacute;s dans une fournaise;.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    venons de remarquer comment Il est rev&ecirc;tu. Consid&eacute;rez ceci: il 
    y avait dabord Sa t&ecirc;te, Ses yeux, et maintenant nous voyons Ses pieds 
    qui sont semblables &agrave; de lairain brillant. Regardez le contraste de 
    cette image de J&eacute;sus telle que Jean la vue, et ce que Daniel a vu 
    de lempire du monde: la t&ecirc;te dor, etc.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    ce que nous avons ici: de lairain. Que signifie lairain? Lairain parle 
    de jugement, du jugement divin. <b>Cela montre que Son dessein complet sach&egrave;ve 
    ici sur cette terre</b>; en tant que Dieu qui a &eacute;t&eacute; fait chair, 
    Il est mort pour nous et a pris le jugement de Dieu, le jugement divin, et 
    a re&ccedil;u un Royaume qui est dairain, qui est fort, et qui ne peut &ecirc;tre 
    &eacute;branl&eacute;. Il ny a rien de plus dur que lairain, et on na encore 
    rien trouv&eacute; qui puisse le tremper.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Jugement! Lairain nous parle du Jugement divin qui est pass&eacute;. Pensez 
    au serpent dairain dans le d&eacute;sert! Que repr&eacute;sentait ce serpent 
    dairain? <b>Le serpent repr&eacute;sentait le p&eacute;ch&eacute;; mais &eacute;tant 
    dairain, le jugement avait d&eacute;j&agrave; pass&eacute; sur le p&eacute;ch&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que du temps dElie, lorsquils le rejet&egrave;rent comme proph&egrave;te 
    ce petit fil de l&acirc;ge de l&eacute;glise des temps anciens. Un de ces 
    jours, je vous montrerai quIsra&euml;l a aussi eu sept &acirc;ges d&eacute;glise, 
    qui sont le type exact de ceux-ci. Et, du temps dElie, dans son &acirc;ge 
    d&eacute;glise, <b>ils rejet&egrave;rent Elie, et il y eut trois ans et six 
    mois sans pluie</b>. Et ce proph&egrave;te dit que le ciel &eacute;tait dairain 
    &agrave; cause du jugement divin sur les nations qui avaient rejet&eacute; 
    Dieu et &eacute;cout&eacute; J&eacute;zabel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lairain 
    repr&eacute;sente aussi le jugement divin &agrave; lautel lorsque le sacrifice 
    est immol&eacute; et plac&eacute; sur lautel dairain. Les fondations m&ecirc;mes 
    &eacute;taient dairain (cest le jugement);<b> Il a foul&eacute; la cuve 
    de lardente col&egrave;re de Dieu et a pris notre jugement sur Lui</b>. Passons 
    un instant seulement &agrave; Apocalypse 19.15, et voyons ce quIl a fait. 
    Lisons depuis le verset 12: <i>Et ses yeux sont une flamme de feu; et sur 
    sa t&ecirc;te il y a plusieurs diad&egrave;mes; et il porte un nom &eacute;crit 
    que nul ne conna&icirc;t que lui seul; et il est v&ecirc;tu dun v&ecirc;tement 
    teint dans le sang; et son nom sappelle: La Parole de Dieu </i>(Notez bien 
    cela: Son Nom n&eacute;tait pas la Parole de Dieu; Son Nom sappelait La 
    Parole de Dieu)  <i>son nom sappelle: La Parole de Dieu. Et les arm&eacute;es 
    qui sont dans le ciel le suivaient sur des chevaux blancs, v&ecirc;tues de 
    fin lin, blanc et pur; et une &eacute;p&eacute;e aigu&euml; &agrave; deux 
    tranchants sort de sa bouche, afin quil en frappe les nations; et lui les 
    pa&icirc;tra avec une verge de fer, et lui foule la cuve du vin de la fureur 
    de la col&egrave;re de Dieu le Tout-puissant </i>(Darby).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    fit-Il?<b> La col&egrave;re de Dieu &eacute;tait sur nous, car nous sommes 
    p&eacute;cheurs, </b>nest-ce pas vrai? Personne ne peut se sauver soi-m&ecirc;me. 
    Nous ne pouvons rien faire, nous sommes tous n&eacute;s dans le p&eacute;ch&eacute;, 
    con&ccedil;us dans liniquit&eacute;, venant au monde en prof&eacute;rant 
    des mensonges. Et qua-t-Il fait? Il est venu sur la terre (all&eacute;luia!), 
    et a foul&eacute; la cuve de la col&egrave;re! <b>Toute la col&egrave;re du 
    Dieu Tout-Puissant sest d&eacute;vers&eacute;e sur Lui.</b> <i>Tu es digne, 
    &ocirc; Agneau de Dieu, car Tu as &eacute;t&eacute; immol&eacute;. </i>Il 
    a pris les p&eacute;ch&eacute;s du monde sur Lui. <b>Il a port&eacute; notre 
    p&eacute;ch&eacute; pour que la fureur de la col&egrave;re de Dieu se d&eacute;verse 
    sur Lui. </b><i>Il &eacute;tait bless&eacute; pour nos p&eacute;ch&eacute;s, 
    bris&eacute; pour nos iniquit&eacute;s; le ch&acirc;timent qui nous donne 
    la paix est tomb&eacute; sur lui, et cest par ses meurtrissures que nous 
    sommes gu&eacute;ris. </i>Aucun homme nest mort comme cet Homme! Il a tant 
    souffert que le sang et leau se sont s&eacute;par&eacute;s dans Son corps. 
    Et, avant Sa mort, des grumeaux de sang tomb&egrave;rent de Son front. <i> 
    la cuve du vin de la fureur de la col&egrave;re de Dieu le Tout-puissant.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour, avec ces pieds dairain de Sa justice (gloire &agrave; Dieu!), quand 
    Il viendra comme Juge, <b>Il foulera lantichrist et tous Ses ennemis. All&eacute;luia! 
    Il parcourra la terre avec une verge de fer dans Sa main.</b> Amen! Oh, ami 
    p&eacute;cheur, repens-toi pendant que tu as loccasion de te repentir! Tu 
    essaies de te d&eacute;barrasser de cela, et tu penses que ce nest quune 
    petite histoire qui narrivera jamais. Cela tarrivera &agrave; toi!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Des 
    pieds dairain, &eacute;crasant Ses ennemis <b>Parce quIl a souffert et 
    foul&eacute; la cuve de lardente col&egrave;re de Dieu pour payer le prix 
    de nos p&eacute;ch&eacute;s.</b> Et pendant ce temps, nous autres mis&eacute;rables 
    vers de terre coupables que nous sommes, nous nous montons le cou, et apr&egrave;s 
    avoir lu un quelconque livre ath&eacute;e, nous pensons: «Il ny a pas de 
    Dieu!», et nous disons: «Tout cela nexiste pas, et aucun jugement ne viendra». 
    <b>Avec ces m&ecirc;mes pieds dairain, Il jettera dehors Son ennemi.</b> 
    Il foulera lantichrist, Il prendra ces &eacute;glises apostates et les jettera 
    l&agrave;-bas dans l&eacute;ternit&eacute;, quelque part, dans un feu d&eacute;vorant 
    o&ugrave; elles seront consum&eacute;es et d&eacute;truites. <b>Et Il r&eacute;gnera 
    sur terre, Lui et Son Eglise pour toujours!</b> Gloire &agrave; Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Sa 
    t&ecirc;te et ses cheveux &eacute;taient blancs comme de la laine, </i>la 
    justice, lexp&eacute;rience, l&eacute;loquence, la toute-suffisance, la 
    sagesse. L&acirc;ge, les cheveux blancs, cela nous parle de sagesse. Il sait 
    ce quIl fait. Il est la source de la sagesse. Il est la source de lexp&eacute;rience. 
    Il est la source de tout ce qui est bon, cest pourquoi Il est repr&eacute;sent&eacute; 
    ici semblable au Fils de lhomme couvert de longs cheveux blancs. Daniel Lavait 
    vu il y a des centaines dann&eacute;es (sept cents ans), et il dit: <i>Il 
    y avait lAncien des jours. Et il arriva avec puissance quelquun de semblable 
    &agrave; un fils de lhomme, et il saccrocha de cet Ancien des jours, et 
    le jugement commen&ccedil;a.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais simplement vous demander quelque chose maintenant. Cest &agrave; 
    toi, &eacute;glise ti&egrave;de, que je parle. Dix vierges sortirent &agrave; 
    la rencontre du Seigneur, cinq dentre elles &eacute;taient sages, cinq folles; 
    cest de cet arbre greff&eacute; que nous avons parl&eacute; ce matin. Rappelez-vous 
    que lorsquelles sortent &agrave; la rencontre de Dieu Remarquez que la Bible 
    dit: <i>Les livres furent ouverts </i>(Dan. 7.10) (cest le livre du p&eacute;ch&eacute;). 
    <i>Et un autre livre fut ouvert. </i>Qui est avec Lui? <b>LEglise, qui 
    a pass&eacute; par lenl&egrave;vement. </b>Oh! Et des myriades de myriades 
    vinrent avec Lui et Le servaient. <b>Sa femme, lEpouse.</b> Oh, all&eacute;luia! 
    Sa femme est venue avec Lui, cest lEglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    tr&ocirc;nes du jugement furent plac&eacute;s, et <b>les livres furent ouverts</b>. 
    Et un autre livre fut ouvert; c&eacute;taient les folles endormies, et tout 
    homme fut ainsi jug&eacute; selon le livre. On vous demandera la raison pour 
    laquelle vous navez pas fait ce quil fallait faire: quarrivera-t-il alors? 
    Mais maintenant, vous &ecirc;tes pr&eacute;venus. Peut-&ecirc;tre ne le saviez-vous 
    pas auparavant, mais maintenant, vous savez. Vous voyez? Si le juste se sauve 
    avec peine, o&ugrave; se retrouveront le p&eacute;cheur et limpie? <b>O&ugrave; 
    se retrouvera-t-il, celui qui a eu de la connaissance et qui ensuite rejette 
    cela? </b>Les pieds du Seigneur sont comme de lairain, cest le jugement 
    divin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Continuons 
    &agrave; lire:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      ses cheveux blancs comme de la laine</i> <i>et ses yeux comme une flamme 
      de feu; et ses pieds, semblables &agrave; de lairain brillant, comme embras&eacute;s 
      dans une fournaise; et sa voix, comme une voix de grandes eaux</i>.</font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    voix de grandes eaux. Que repr&eacute;sente leau? Si vous voulez le noter 
    par &eacute;crit, regardez Apocalypse 17.15, et vous verrez que la Bible dit: 
    <i>Les eaux que tu as vues sont des peuples, et des foules, et des nations 
    et des langues. </i>Bien. Une Voix. Quelle chose horrible pour une &acirc;me 
    qui d&eacute;rive sur les eaux de la vie! Il ny a aucun pilote pour la guider, 
    elle est &eacute;gar&eacute;e, pouss&eacute;e par les mar&eacute;es, elle 
    entend le rugissement des grandes cataractes, des chutes deau. Quelle chose 
    horrible pour une &acirc;me daller &agrave; la d&eacute;rive! La Voix de 
    grandes eaux. Quest-ce que Sa voix?<b> Cest le jugement; la voix des serviteurs 
    de Dieu qui, par le Saint-Esprit, ont cri&eacute; aux gens dans tous les &acirc;ges 
    et qui se tiennent l&agrave;.</b> La Voix de grandes eaux criant aux foules 
    et aux multitudes. La Voix de ces sept &eacute;toiles dans Sa main, pour chaque 
    &acirc;ge d&eacute;glise, pr&ecirc;chant le bapt&ecirc;me du Saint-Esprit, 
    le bapt&ecirc;me au Nom de J&eacute;sus, le parler en langues, la puissance 
    de Dieu, la r&eacute;surrection de Christ, Sa seconde venue, le jugement divin. 
    <b>La voix des grandes eaux sortant de Celui qui est semblable au Fils de 
    lhomme</b> les grandes eaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    ressentirez-vous lorsque, apr&egrave;s avoir assist&eacute; &agrave; des r&eacute;unions 
    o&ugrave; vous avez entendu quil fallait se mettre en ordre avec Dieu et 
    recevoir le Saint-Esprit, o&ugrave; vous avez entendu annoncer les jugements 
    de Dieu, vous aurez refus&eacute; tout cela? Vous n&ecirc;tes plus quune 
    &acirc;me &agrave; la d&eacute;rive; <b>la grande cataracte est devant vous, 
    pr&ecirc;te &agrave; vous engloutir dans le jugement &eacute;ternel</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    Voix de grandes eaux est ce qui Le personnifie en quatri&egrave;me lieu.</b> 
    La Voix de grandes eaux! Comment ferez-vous lorsque vous entendrez cette voix 
    dans la gloire, cette voix qui est enregistr&eacute;e ce soir? Votre voix 
    aussi est enregistr&eacute;e. Vos pens&eacute;es sont enregistr&eacute;es. 
    Un homme est selon ce quil pense dans son coeur. Vous nignorez pas <b>que 
    vos pens&eacute;es parlent plus fort dans le ciel que votre voix sur la terre</b>. 
    Cest certain! Dieu conna&icirc;t les pens&eacute;es et les intentions du 
    coeur, Il sait tout &agrave; ce sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit aux Pharisiens: Hypocrites, comment pourriez-vous dire de bonnes choses, 
    alors que cest de labondance du coeur que la bouche parle? Vous mappelez 
    Bon Ma&icirc;tre, mais Je sais, car Je puis voir au travers de vous, que 
    vous &ecirc;tes des hypocrites. Vous ne pensez pas ce que vous dites.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    quen sera-t-il, en ce jour, quand tonnera cette voix qui viendra des grandes 
    eaux form&eacute;es par tous les &acirc;ges de l&eacute;glise?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je veux vous demander quelque chose dautre. Laissez-moi vous dire quelque 
    chose, vous qui &ecirc;tes sauv&eacute;s, laissez-moi vous dire ceci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    toi, &acirc;me &agrave; la d&eacute;rive! Toi, pauvre &acirc;me d&eacute;rivant 
    vers cette grande cataracte, prends garde! Ce sera une chose terrible, lorsque 
    tu te rendras compte quil ny a plus de salut pour toi.<b> Tu ne pourras 
    plus &ecirc;tre sauv&eacute;e, et tu sauras que ta condamnation est l&agrave;, 
    devant toi.</b> Lorsque tu sauras que dans quelques instants tu entendras 
    cette Voix dire: Retirez-vous de moi vous qui commettez liniquit&eacute;, 
    et allez dans le feu &eacute;ternel qui est pr&eacute;par&eacute; pour le 
    diable et ses anges!. <b>Tu conna&icirc;tras, lorsque tu entendras cette 
    grande cataracte form&eacute;e par les voix de ces r&eacute;unions, que tu 
    seras rejet&eacute;e. </b>Oh, quelle chose terrible, quel cauchemar! Vous 
    tous, ne laissez pas ceci vous arriver: <b>Repentez-vous, mettez-vous en r&egrave;gle 
    avec Dieu maintenant, pendant quil en est temps!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je veux vous demander quelque chose dautre. Quy a-t-il de plus agr&eacute;able 
    pour un homme qui est ancr&eacute;, reposant sous un arbre toujours vert, 
    dentendre le murmure dun ruisseau? Oh! Cela, cest lEglise qui se tient 
    dans les lieux c&eacute;lestes, et la Voix de Dieu qui leur parle en murmurant 
    doucement. Vous voyez ce que cest? <b>Cest une condamnation pour le p&eacute;cheur 
    et une b&eacute;n&eacute;diction pour le sauv&eacute;.</b> Cest un homme 
    qui a ancr&eacute; son bateau en s&eacute;curit&eacute; sur J&eacute;sus-Christ, 
    le Rocher, &eacute;tant simplement assis l&agrave; et &eacute;coutant; oh, 
    combien il se repose! Entrons dans ce repos!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    jaime aller pr&egrave;s dune eau courante! Lorsque nous allons &agrave; 
    la p&ecirc;che, jessaie en g&eacute;n&eacute;ral de me trouver un endroit 
    o&ugrave; lon entend leau murmurer, parce que je trouve que cela est reposant. 
    Je pourrais lentendre toute la nuit!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nest-ce 
    pas beau de pouvoir vraiment ancrer votre &acirc;me en Christ dans un lieu 
    tel que vous puissiez vous tenir tranquillement devant Lui et entendre Sa 
    Voix vous dire: Je suis le Seigneur qui te gu&eacute;ris. Je suis le Seigneur 
    qui te donne la Vie Eternelle. Je taime. Je te connais depuis la fondation 
    du monde. Jai mis ton nom sur le Livre, tu es &agrave; Moi. Ne crains rien, 
    cest Moi. Naie pas peur, Je suis avec toi!? Alors, je chante:</font> </p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jai 
        ancr&eacute; mon &acirc;me dans un havre de repos<br>
        Pour ne plus voguer sur londe sauvage,<br>
        M&ecirc;me si la temp&ecirc;te balaie les ab&icirc;mes tourment&eacute;s,<br>
        En J&eacute;sus, je suis &agrave; jamais en s&eacute;curit&eacute;.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Rappelez-vous 
    que la Voix m&ecirc;me qui vous parle avec douceur, cest elle qui condamnera 
    le p&eacute;cheur.</b> Les flots m&ecirc;mes qui sauv&egrave;rent No&eacute; 
    d&eacute;truisirent les p&eacute;cheurs. Vous comprenez? La voix des grandes 
    eaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    encore ceci:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Sa 
      t&ecirc;te et ses cheveux &eacute;taient blancs comme de la laine blanche, 
      comme de la neige; et ses yeux, comme une flamme de feu; et ses pieds, semblables 
      &agrave; de lairain brillant, comme embras&eacute;s dans une fournaise; 
      et sa voix, comme une voix de grandes eaux;  et il avait dans sa main droite 
      sept &eacute;toiles</i>.</font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sept 
    &eacute;toiles. Prenons maintenant le verset 20: <i>Le myst&egrave;re des 
    sept &eacute;toiles que tu as vues dans ma main droite, et les sept lampes 
    dor: les sept &eacute;toiles sont les anges</i> (ou sept messagers, sept 
    ministres) <i>des sept assembl&eacute;es, et les sept lampes sont sept assembl&eacute;es.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    lui donna linterpr&eacute;tation afin d&ecirc;tre certain quil ny ait 
    pas derreur. Il y avait un ange pour chaque &acirc;ge de lEglise. Oh, cela 
    va &ecirc;tre beau cette semaine, lorsque nous reviendrons loin en arri&egrave;re 
    dans lhistoire, et que nous nous occuperons de ces anges et que nous verrons 
    le minist&egrave;re de chacun deux. <b>Ils avaient le m&ecirc;me minist&egrave;re. 
    Exactement le m&ecirc;me, tout au long de l&acirc;ge de cette petite Eglise.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a quelque temps, on ma dit: «Vous savez, au sujet de l&eacute;glise Catholique, 
    cest la v&eacute;rit&eacute; de dire quelle est la v&eacute;ritable &eacute;glise, 
    parce quelle a subsist&eacute; tout au long des &acirc;ges».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    r&eacute;pondu: «Cela na rien d&eacute;tonnant, elle avait les gouvernements 
    et tout le reste derri&egrave;re elle! Cest ainsi quelle a pu braver et 
    surmonter les temp&ecirc;tes. <b>Mais ce qui est &eacute;tonnant pour moi, 
    cest que ce petit groupe, linsignifiante minorit&eacute;, ait pu surmonter 
    la temp&ecirc;te,</b> alors que ces croyants &eacute;taient sci&eacute;s en 
    morceaux, jet&eacute;s aux lions, &eacute;cartel&eacute;s, mang&eacute;s, 
    br&ucirc;l&eacute;s, tu&eacute;s et tout le reste. Comment ont-ils v&eacute;cu?». 
    Cela montre que la main de Dieu &eacute;tait avec eux. Cest tout. <b>Et aujourdhui 
    leur Lumi&egrave;re br&ucirc;le encore. </b>Amen! Certainement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant: 
    Le myst&egrave;re des sept &eacute;toiles que tu as vues dans sa main droite. 
    Il tenait <b>sept &eacute;toiles</b> dans Sa main droite, ce qui signifie 
    <b>les sept ministres des sept &acirc;ges</b>. Oh, que cest beau! Maintenant, 
    nous revenons en arri&egrave;re, et nous consid&eacute;rerons le ministre 
    de Dieu qui apporta le Message &agrave; lEglise dEph&egrave;se. Le ministre 
    qui apporta le Message, et demeura fid&egrave;le jusqu&agrave; la mort, le 
    transmit &agrave; l&eacute;glise de Smyrne, de Pergame, de Thyatire et &agrave; 
    tous les &acirc;ges, <b>jusqu&agrave; l&acirc;ge actuel. Ces ministres gard&egrave;rent 
    et apport&egrave;rent la Lumi&egrave;re, et La maintinrent conforme &agrave; 
    loriginal, &agrave; ce qui &eacute;tait au commencement, apportant et transmettant 
    la Lumi&egrave;re.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    que tu as vues dans sa main droite</i>. Pensez un peu! La main droite, ce 
    nest pas exactement la m&ecirc;me chose que Christ Se tenant &agrave; la 
    droite de Dieu. Cela ne veut pas dire que Dieu ait une main droite, car Dieu 
    est Esprit. Mais Christ &eacute;tait &agrave; la main droite de la puissance. 
    Votre bras droit, cest lami qui se tient &agrave; votre c&ocirc;t&eacute;, 
    qui est le plus proche de vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    rappelez-vous que les sept &eacute;toiles <b>&eacute;taient dans Sa main droite. 
    Pensez donc, elles tiraient de Lui leur &eacute;nergie, leur Lumi&egrave;re. 
    Elles &eacute;taient enti&egrave;rement sous Son autorit&eacute;, dans Sa 
    main droite.</b> Oh, cest la m&ecirc;me chose avec tout v&eacute;ritable 
    serviteur de Dieu! Qui pourrait leur faire du mal? Ange signifie messager. 
    Paul dit: Qui peut nous s&eacute;parer de lamour de Dieu qui est en Christ?. 
    Sera-ce la maladie? Le danger? Le d&eacute;nuement? L&eacute;p&eacute;e? 
    La mort? Paul dit: Je suis certain que rien ne peut nous s&eacute;parer de 
    lamour de Dieu manifest&eacute; en Christ, car nous nous sommes totalement 
    abandonn&eacute;s dans Sa main droite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Certains 
    disent: «Bandes dexalt&eacute;s!». Cela ne nous touche pas le moins du monde! 
    «Vous &ecirc;tes un fanatique!». Nous nentendons m&ecirc;me pas! <b>Nous 
    sommes compl&egrave;tement livr&eacute;s au bras droit de Sa puissance</b> 
    do&ugrave; nous tirons notre Lumi&egrave;re, produisant Sa Vie dans lhumilit&eacute;, 
    la bont&eacute;, la douceur et la patience; il y a les signes, les prodiges 
    et les miracles. Que le monde appelle cela sorcellerie ou tout ce quil voudra, 
    cela ne change rien pour nous, car nous savons que nous sommes abandonn&eacute;s 
    dans Sa main droite. Nest-ce pas merveilleux?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">D&eacute;p&ecirc;chons-nous 
    maintenant, parce que je ne voudrais pas lasser votre patience. Les sept 
    &eacute;toiles qui sont dans Sa main droite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    voyons la septi&egrave;me et derni&egrave;re repr&eacute;sentation de Sa Personne: 
    <i>Et de sa bouche sortait une &eacute;p&eacute;e aigu&euml; &agrave; deux 
    tranchants</i> (je voulais dire la sixi&egrave;me repr&eacute;sentation de 
    Sa Personne) <i> de sa bouche sortait une &eacute;p&eacute;e aigu&euml; &agrave; 
    deux tranchants.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    Voix comme le bruit de grandes eaux Dans Sa main droite, Il tient les &eacute;toiles. 
    <i>De sa bouche sortait une &eacute;p&eacute;e aigu&euml; &agrave; deux tranchants.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Savez-vous 
    ce quest l&eacute;p&eacute;e aigu&euml; &agrave; deux tranchants, dans la 
    Bible? Examinons cela, et vous le saurez. H&eacute;breux 4.12: <i>Car la 
    parole de Dieu est vivante et efficace, plus tranchante quune &eacute;p&eacute;e 
    quelconque &agrave; deux tranchants, p&eacute;n&eacute;trante jusqu&agrave; 
    partager &acirc;me et esprit, jointures et moelles; elle juge les sentiments 
    et les pens&eacute; es du coeur.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ils vous traitent de liseurs de pens&eacute;es! <b>Mais cest la Parole de 
    Dieu manifest&eacute;e dans Son Eglise!</b> Elle est plus aigu&euml; quune 
    &eacute;p&eacute;e quelconque &agrave; deux tranchants. Je viens juste de 
    penser &agrave; quelque chose &agrave; ce sujet Lisons Apocalypse 19, verset 
    11: <i>Et je vis le ciel ouvert: et voici un cheval blanc</i> (voil&agrave; 
    de nouveau du blanc, cest le jugement) <i> Et celui qui est assis dessus 
    appel&eacute; fid&egrave;le et v&eacute;ritable; et il juge et combat en justice</i> 
     (Savez-vous qui cest? Tr&egrave;s bien). <i>Et ses yeux sont une flamme 
    de feu</i> (Qui est-ce?);<i> et sur sa t&ecirc;te il y a plusieurs diad&egrave;mes</i> 
    (oui, Il vient dans le Royaume maintenant); <i>et il porte</i> <i>un nom &eacute;crit 
    que nul ne conna&icirc;t que lui seul; et il est v&ecirc;tu dun v&ecirc;tement 
    teint dans le sang; et son nom sappelle: La Parole de Dieu.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    qui sort de Sa bouche, de la bouche du cavalier sur le cheval blanc? Nous 
    voyons aussi cela dans Apocalypse 6. Quand le cavalier blanc savan&ccedil;a, 
    il lui fut donn&eacute; un arc, et il partit en vainqueur et pour vaincre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">230&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Une 
    &eacute;p&eacute;e sortait de Sa bouche.</b> Qu&eacute;tait-Il? Le cavalier 
    blanc de lApocalypse. Remarquez l&eacute;p&eacute;e: De sa bouche sortait 
    une &eacute;p&eacute;e aigu&euml; &agrave; deux tranchants  cest la Parole. 
    Et pour finir, quand Elle sera rendue manifeste &agrave; tous les fils de 
    Dieu, <b>Il renversera et foulera toute nation par Sa Parole, cette &eacute;p&eacute;e 
    aigu&euml;. </b>Voyez ce qui arrive ici:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et 
        de sa bouche sortait une &eacute;p&eacute;e aigu&euml; &agrave; deux tranchants; 
         et son visage, comme le soleil quand il luit dans sa force.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    &eacute;p&eacute;e aigu&euml; &agrave; deux tranchants. Quest-ce qui sortait 
    de la bouche de cette personne? <b>La Parole de Dieu. Cest une &eacute;p&eacute;e 
    aigu&euml; &agrave; deux tranchants. </b>Que disait-elle? Elle discernait 
    les pens&eacute;es et les intentions du coeur; elle va plus profond que la 
    chair, que les cellules sanguines; elle va dans les os, jusque dans la moelle 
    des os et m&ecirc;me au-del&agrave;, <b>jusqu&agrave; discerner les pens&eacute;es 
    et les intentions du coeur. Cest ce que fait la Parole de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>La 
    Parole a &eacute;t&eacute; faite chair, et elle a habit&eacute; parmi nous</i>. 
    Et maintenant, <b>la Parole est faite chair dans Son Eglise</b>, demeurant 
    parmi nous. Ses anges, dans Sa main, exercent leur minist&egrave;re. Dieu 
    compte sur Son Eglise. Dieu fait confiance &agrave; nous, gens de cet &acirc;ge, 
    <b>pour apporter la Lumi&egrave;re de lEvangile &agrave; ce monde mourant 
    traditionaliste et li&eacute; par les d&eacute;mons; </b>Dieu fait reposer 
    ce fardeau sur moi et sur vous. <b>Malheur &agrave; nous si les pa&iuml;ens 
    meurent sans avoir re&ccedil;u la connaissance! </b>Oh, on sest content&eacute; 
    de leur apprendre &agrave; lire, &agrave; &eacute;crire et &agrave; compter, 
    on leur a distribu&eacute; quelques trait&eacute;s religieux et on nen a 
    rien fait de plus quune bande de pros&eacute;lytes! Mais moi, ce dont je 
    vous parle, cest de la connaissance de lEvangile! <b>LEvangile ne consiste 
    pas seulement en paroles</b>, comme Paul la dit: <i> notre Evangile ne 
    vous a pas &eacute;t&eacute; pr&ecirc;ch&eacute; en paroles seulement, mais 
    avec puissance, avec lEsprit Saint, et avec une pleine persuasion</i>. 
    La Parole est sem&eacute;e dans le coeur qui a le Saint Esprit et produit 
    ce que la Parole a dit quElle produirait. Et la Parole peut discerner les 
    pens&eacute;es du coeur! Gloire &agrave; Dieu! <b>Cest Elle qui discerne 
    les pens&eacute;es et les intentions du coeur. Voil&agrave; ce que fait la 
    Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    &eacute;p&eacute;e aigu&euml; &agrave; deux tranchants sort de Sa bouche pour 
    r&eacute;veiller les pa&iuml;ens. Il faut que quelque chose se passe un de 
    ces jours. Oui! Son Nom &eacute;tait la Parole de Dieu, <b>la Parole manifest&eacute;e</b>. 
    Voyez! J&eacute;sus a dit:<i> Allez par tout le monde</i> (Marc 16). Cest 
    Sa derni&egrave;re salutation &agrave; l&eacute;glise avant quIl revienne 
    pour Se r&eacute;v&eacute;ler dans les &acirc;ges de l&eacute;glise. <b>Il 
    a confi&eacute; une charge &agrave; l&eacute;glise: </b><i>Allez par tout 
    le monde, et pr&ecirc;chez la bonne nouvelle &agrave; toute la cr&eacute;ation.</i> 
    <b>Que faire? Pr&ecirc;cher lEvangile.</b> Marc 16 dit: <i>Pr&ecirc;chez 
    lEvangile &agrave; toute la cr&eacute;ation!</i>. Quest-ce que cela signifie? 
    En dautres termes: D&eacute;montrez la puissance du Saint-Esprit!. Voil&agrave; 
    ce que ce devait &ecirc;tre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    bien quil ne sagit pas simplement denseigner la Parole. Il na jamais dit 
    daller enseigner la Parole, Il a dit: Allez pr&ecirc;cher lEvangile. <b>Non 
    pas enseigner la Parole, mais pr&ecirc;cher lEvangile.</b> Et voici les 
    signes qui accompagneront ceux qui croient cet Evangile; en Mon Nom, ils chasseront 
    les d&eacute;mons, ils parleront de nouvelles langues, et sils saisissent 
    un serpent ou boivent quelque breuvage mortel, cela ne leur fera point de 
    mal; sils imposent les mains aux malades, les malades seront gu&eacute;ris.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LEcriture 
    dit: <i>Et ils sen all&egrave;rent pr&ecirc;cher partout. Le Seigneur travaillait 
    avec eux et confirmait la Parole par les miracles qui laccompagnaient</i>. 
    Voil&agrave; comment lEvangile doit &ecirc;tre expos&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    de personnes ces signes accompagneront-ils? <b>Ils les accompagneront jusqu&agrave; 
    la fin du monde, dans chaque &acirc;ge. </b>Cest cela, cette petite minorit&eacute; 
    qui poursuit son chemin, tenant cette Lumi&egrave;re. Il nest pas &eacute;tonnant 
    que J&eacute;sus ait dit: <i>Ne crains rien, petit troupeau, car votre P&egrave;re 
    a trouv&eacute; bon de vous donner le royaume</i>. Le petit troupeau cest 
    toujours la minorit&eacute;, et non pas la majorit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien. 
    Une citation encore, le verset 16:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      il avait dans sa main droite sept &eacute;toiles.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">238&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rons 
    maintenant lexpression de Son visage: <i>Et de sa bouche sortait une &eacute;p&eacute;e 
    aigu&euml;, &agrave; deux tranchants;  et son visage, comme le soleil quand 
    il luit dans sa force.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">239&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenons 
    maintenant Matthieu 17. Nous le lirons, et cela vous permettra de le noter: 
    <i> Apr&egrave;s six jours, J&eacute;sus prit avec lui Pierre, Jacques et 
    Jean, son fr&egrave;re, et il les conduisit &agrave; l&eacute;cart, sur une 
    haute montagne. Il fut transfigur&eacute; devant eux; son visage resplendit 
    comme le soleil, et ses v&ecirc;tements devinrent blancs comme la lumi&egrave;re.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">240&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    fut transform&eacute;. Que fit-Il? Il Se transforma, <b>devenant semblable</b> 
    <b>&agrave; ce quIl serait le jour de Son av&egrave;nement</b>. Pensez &agrave; 
    cela: Quelques heures seulement avant ceci, J&eacute;sus avait fait cette 
    r&eacute;flexion, juste dans le chapitre pr&eacute;c&eacute;dent: <i>Je vous 
    le dis en v&eacute;rit&eacute;, quelques-uns qui sont ici ne mourront point, 
    quils naient vu le Fils de lhomme venir dans son r&egrave;gne.</i> Est-ce 
    exact? Et Il prit Pierre, Jacques et Jean, les trois t&eacute;moins,<b> parce 
    que dans lAncien Testament tout, chaque petit mot, &eacute;tait &eacute;tabli 
    par trois t&eacute;moins</b>, et Il les conduisit sur la montagne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">241&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ce qui vient premi&egrave;rement. Oh, je ne peux vraiment pas men tenir l&agrave;! 
    Il faut que nous examinions ce passage plus en d&eacute;tail. Regardez! Quelle 
    est la premi&egrave;re chose quils ont vue? Il les conduisit sur la montagne, 
    <b>et Il fut transfigur&eacute;, transform&eacute; devant eux</b>. Son v&ecirc;tement 
    brillait comme le soleil dans sa plus grande force, et Mo&iuml;se et Elie 
    apparurent &agrave; Ses c&ocirc;t&eacute;s. Sous quelle forme vient le Fils 
    de lhomme maintenant? <b>Mo&iuml;se et Elie appara&icirc;tront premi&egrave;rement.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">242&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci: Avant que J&eacute;sus revienne sur la terre (nous anticipons un peu), 
    <b>lEsprit dElie reviendra sur la terre pour ramener le coeur des enfants 
    aux p&egrave;res</b>. Cest la Bible qui le dit. J&eacute;sus et les ap&ocirc;tres 
    ont vu lordre dans lequel la venue du Fils de lhomme glorifi&eacute; allait 
    se manifester. Il doit &ecirc;tre glorifi&eacute; et revenir. Quont-ils vu 
    en premier?  Elie. Ensuite? Ils virent Mo&iuml;se; <b>Isra&euml;l revenant 
    aux gardiens de la loi</b>. Ensuite, il y aura le Fils de lhomme glorifi&eacute;. 
    All&eacute;luia! <b>Voyez-vous lordre de Sa venue?</b> LEsprit dElie, ou 
    le t&eacute;moin du dernier &acirc;ge d&eacute;glise. Vous voyez, il vient 
    en puissance pour Le manifester.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">243&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    cent quarante-quatre mille Juifs seront rassembl&eacute;s o&ugrave; Isra&euml;l 
    &eacute;tait devenu une nation; la plus ancienne nation du monde, le plus 
    ancien drapeau du monde; une nation ayant son propre drapeau, sa propre arm&eacute;e, 
    sa propre monnaie, et tout le reste. Ils sont lun des membres des Nations 
    Unies, parce quils sont une nation. <b>J&eacute;sus a dit quelle ne serait 
    jamais rejet&eacute;e avant que toutes choses soient accomplies.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">244&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a un myst&egrave;re avec ce groupe de Juifs qui furent pers&eacute;cut&eacute;s 
    partout, repouss&eacute;s, chass&eacute;s et rejet&eacute;s (comme lEglise 
    pendant tous ces &acirc;ges de r&eacute;jection), et pourtant, J&eacute;sus 
    a dit: Lorsque vous verrez le figuier bourgeonner, <b>ce peuple redevenant 
    une nation</b>, cela veut dire que le temps est proche, et m&ecirc;me imminent. 
    Je vous le dis en v&eacute;rit&eacute;, cette g&eacute;n&eacute;ration ne 
    passera pas que tout cela narrive. <b>Ce peuple ne dispara&icirc;tra pas.</b> 
    Hitler a essay&eacute; de lexterminer; Mussolini a essay&eacute; de lexterminer, 
    Staline a essay&eacute; de lexterminer, comme tous les autres, mais il ne 
    sera jamais an&eacute;anti ou banni de la terre, il existera de nouveau en 
    tant que peuple et nation, se tenant l&agrave;. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">245&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    et Elie viendront. Oh, jesp&egrave;re que vous comprenez cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">246&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien. 
    <i>Le soleil, quand il luit dans sa force.</i> Son aspect &eacute;tait 
    transform&eacute;, transfigur&eacute;. Il y a autre chose encore dans Apocalypse 
    21.23, si vous voulez le noter. Dans la Nouvelle J&eacute;rusalem <b>Il est 
    lAgneau et la Lumi&egrave;re qui &eacute;claire la Ville</b>; car dans cette 
    Ville, ils nont besoin daucune lumi&egrave;re, le soleil ne sy l&egrave;vera 
    pas, parce que lAgneau qui est au milieu de la Ville en sera la Lumi&egrave;re. 
    <b>Et les nations qui seront sauv&eacute;es marcheront dans la Lumi&egrave;re 
    de lAgneau!</b> Amen! Il est la Lumi&egrave;re de lAgneau. Oh, cela ne vous 
    rend-il pas heureux?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">247&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Non 
    seulement cela, mais Il est aussi le Soleil de Justice (Jean La vu au Jour 
    du Seigneur). Prenons Malachie, le dernier proph&egrave;te de lAncien Testament. 
    Malachie, chapitre 4.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">248&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    une petite histoire &agrave; vous raconter au sujet de ma ch&egrave;re femme 
    (elle est assise l&agrave;-bas au fond). Je lui ai fait passer des moments 
    difficiles avant que nous ne soyons mari&eacute;s, et jai essay&eacute; de 
    compenser cela apr&egrave;s notre mariage. Je ne savais pas si je devais me 
    remarier ou non, et cela lavait bris&eacute;e. Je pensais quelle &eacute;tait 
    une fille trop bonne pour moi, et quil valait mieux la laisser &eacute;pouser 
    un brave homme qui prendrait soin delle. Je pensais que je nen &eacute;tais 
    m&ecirc;me pas digne; je ne suis pas digne de sa bont&eacute; de toute fa&ccedil;on. 
    Cela lui d&eacute;chirait le coeur, et elle ne savait que faire, Il y a une 
    vingtaine dann&eacute;es de cela. Elle &eacute;tait tellement bris&eacute;e, 
    quelle pleurait nuit et jour. Je voulais rompre, non pas parce que je ne 
    laimais pas, mais parce que je ne voulais pas lui prendre Son temps; je voulais 
    la laisser trouver quelquun, quelque brave homme, parce quelle &eacute;tait 
    une trop bonne fille pour continuer comme cela et je ne voulais pas la retenir 
    plus longtemps. Je pensais quelle maimait, et moi, je savais que je laimais. 
    Je pensai donc: «Eh bien, je vais prendre rendez-vous avec une autre fille 
    et sortir avec elle, afin quelle ait de mauvais sentiments &agrave; mon &eacute;gard». 
    Par la suite, jai d&eacute;test&eacute; ce que jai fait. Elle en fut toute 
    bris&eacute;e. Je lappelai et lui dis: «Tu es une trop bonne fille, je ne 
    veux pas prendre ton temps comme cela».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">249&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    elle me r&eacute;pondit: «Mais cest toi que jaime, Bill! Tu es le seul que 
    je puisse aimer. Je tai toujours aim&eacute;».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">250&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Je ten suis reconnaissant, mais tu sais, lui dis-je, je suis un ermite. 
    Je vis vraiment comme un ermite. Tu vois, il nest pas question que je me 
    marie».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">251&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    elle y tenait tellement, vous savez, la pauvre petite! Et elle se rendit dans 
    la grange. Elle sy rendit et se mit sur ses genoux, et dit: «Seigneur, je 
    ne sais pas quoi faire. Je ne veux pas Te d&eacute;sob&eacute;ir, et pourtant, 
    jaime Bill, et je ne sais que faire. Seigneur, voudrais-Tu me donner un peu 
    de consolation? Veux-Tu maider un petit peu? Je ne Tai encore jamais demand&eacute; 
    cela dans ma vie, Seigneur, et jesp&egrave;re que je naurai jamais &agrave; 
    Te le demander &agrave; nouveau, mais si Tu veux maider, je vais ouvrir ma 
    Bible, et Tu vas me donner un verset. Jai entendu certains dire que Tu faisais 
    cela». Et, quand elle louvrit, c&eacute;tait sur Malachie 4: <i>Voici, 
    je vous enverrai Elie, le proph&egrave;te, avant que le jour de lEternel 
    arrive, ce jour grand et redoutable.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">252&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    ma dit: «Je me suis lev&eacute;e de l&agrave;, persuad&eacute;e que nous 
    allions nous marier». Vous voyez? <i>Car voici, le jour vient, ardent comme 
    une fournaise. Tous les hautains et tous les m&eacute;chants seront comme 
    du chaume; le jour qui vient les embrasera, dit lEternel des arm&eacute;es, 
    il ne leur laissera ni racine, ni rameau. Mais pour vous qui craignez mon 
    nom se l&egrave;vera le soleil de la justice, et la gu&eacute;rison sera sous 
    ses ailes.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">253&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    soleil, quand il luit dans sa force. Oh, la force du Fils de Dieu brillant 
    au milieu de nous ce soir! [fr&egrave;re Branham fait ici un jeu de mots avec 
    SUN, soleil, et SON, fils.  N.d.T.] Se tenant ici, au milieu des sept 
    lampes dor, dans Sa septuple personnalit&eacute;, en tant que juge. <b>En 
    tant que Celui qui a souffert et est mort pour nous et qui a pris le Jugement 
    Divin sur Lui, et a foul&eacute; la cuve du vin de lardente col&egrave;re 
    de Dieu.</b> Pour le p&eacute;cheur, pour l&acirc;me perdue sur loc&eacute;an 
    de la vie, Il est une cataracte &eacute;pouvantable. Mais pour lEglise, Il 
    est un doux Sauveur; Elle est ancr&eacute;e dans le repos et Elle entend le 
    bruissement du ruisseau tandis quElle sinstalle dans le repos, parfaitement 
    rassasi&eacute;e en Christ. Quel moment glorieux! Faisant briller au-dessus 
    de nous Ses chauds rayons, Il dit: Ne crains rien, Je suis Celui qui &eacute;tait, 
    qui est et qui vient. <b>Je suis le Tout-Puissant, il ny a personne en dehors 
    de Moi.</b> Je suis lAlpha et lOm&eacute;ga. A celui qui a soif, Je donnerai 
    gratuitement de la source de leau de la Vie. Oh, quelle promesse; quelle 
    histoire damour! Et lAgneau Se tient au milieu de la Ville qui na pas besoin 
    de lumi&egrave;re, <b>et Il est le Soleil de justice portant la gu&eacute;rison 
    sous Ses ailes</b>.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il 
        est le Lis de la Vall&eacute;e, lEtoile brillante du Matin;<br>
        Pour mon &acirc;me, Il est le plus beau dentre dix mille.<br>
        Dans le chagrin, Il est ma consolation,<br>
        Et dans les tourments, mon assurance.<br>
        Il minvite &agrave; d&eacute;poser sur Lui tous mes fardeaux.<br>
        All&eacute;luia!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">254&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Certainement! 
    Oh, lorsque cette glorieuse Etoile du Matin para&icirc;tra pour briller, saluant 
    le jour et h&acirc;tant Sa venue, et disant: Le jour va poindre, le Fils 
    vient bient&ocirc;t, Il surgit Lui-m&ecirc;me de derri&egrave;re toutes les 
    autres &eacute;toiles, oh, avec la gu&eacute;rison sous Ses ailes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">255&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Revenons 
    &agrave; notre message; nous allons bient&ocirc;t terminer afin d&ecirc;tre 
    pr&ecirc;ts pour demain soir, car il est neuf heures moins le quart, et nous 
    ne voudrions pas vous garder trop longtemps, pour que vous puissiez venir 
    demain.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">256&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien. 
    <b>Le Soleil de justice avec la gu&eacute;rison sous Ses ailes.</b> Consid&eacute;rons 
    maintenant laspect de Son visage. Il &eacute;tait Juge, et cela aussi nous 
    montre que Jean avait &eacute;t&eacute; ravi au Jour du Seigneur. Croyez-vous 
    cela? <b>Jean fut transport&eacute; au Jour du Seigneur, et il vit le Seigneur 
    en tant que Juge</b>; non plus comme Sacrificateur ou comme Roi, mais comme 
    Juge. Il est le Juge. Ne croyez-vous pas cela? La Bible dit quil est le Juge. 
    Ici, Il &eacute;tait v&ecirc;tu comme un Juge, montrant ce quil avait fait, 
    ce quil &eacute;tait, ce quil &eacute;tait pour le p&eacute;cheur, ce quIl 
    &eacute;tait pour le chr&eacute;tien. Et Le voici qui Se tient debout maintenant, 
    avec une voix comme de grandes eaux, <b>et Son visage &eacute;tait comme le 
    soleil quand il luit dans sa force</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">257&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    les r&eacute;sultats de cela au verset 17:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et, 
      lorsque je le vis, je tombai &agrave; ses pieds comme mort</i>.</font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">258&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    Le proph&egrave;te ne put rester debout plus longtemps, en voyant une telle 
    vision! Cela lui coupa les jambes, et il s&eacute;croula &agrave; Ses pieds 
    comme mort. Voyez ceci maintenant:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      il mit sa droite sur moi, disant: Ne crains point; moi, je suis le premier 
      et le dernier.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">259&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Oh! 
    Ce n&eacute;tait pas un proph&egrave;te, c&eacute;tait Dieu Lui-m&ecirc;me!</b> 
    Je suis le premier et le dernier. Je suis le premier de la R&eacute;v&eacute;lation 
    et le dernier de la R&eacute;v&eacute;lation. Je suis Celui qui &eacute;tait, 
    Je suis Celui qui est, Je suis Celui qui vient. Voyons:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      il mit sa droite sur moi, disant: Ne crains point; moi, je suis le premier 
      et le dernier, et le vivant; et jai &eacute;t&eacute; mort; et voici, Je 
      suis vivant aux si&egrave;cles des si&egrave;cles </i>(maintenant m&ecirc;me! 
      Puis Il cria:) <i></i> <b><i>et je tiens les clefs de la mort et du had&egrave;s!</i></b><i>.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">260&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    vous effrayez pas. Pourquoi aurions-nous peur? Pourquoi lEglise cesserait-elle 
    de penser &agrave; Sa Parole? Arr&ecirc;tons-nous ici un instant, parce que 
    nous allons terminer. Pourquoi donc cette Eglise aurait-elle peur? <b>Auriez-vous 
    la crainte dune punition ou de lau-del&agrave;? </b>Ne crains point! Je 
    suis Celui qui &eacute;tait, qui est et qui vient. Je suis le premier et le 
    dernier. Jai les clefs de la mort et du s&eacute;jour des morts (du had&egrave;s), 
    ici m&ecirc;me! Pourquoi?  <b>Parce que Jai vaincu et conquis lenfer et 
    la mort</b> (la tombe et le s&eacute;jour des morts, le had&egrave;s, la mort 
    elle-m&ecirc;me, le s&eacute;jour des morts lui-m&ecirc;me) <b>pour vous!</b> 
    Jai vaincu tout cela. Jai vaincu le s&eacute;jour des morts, la mort, le 
    tombeau. Quand Il &eacute;tait sur terre, Il fut le seul</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">261&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    dhommes sont partis pour conqu&eacute;rir. Le saviez-vous? Napol&eacute;on 
    est parti pour conqu&eacute;rir le monde, et il le fit &agrave; l&acirc;ge 
    de trente-trois ans. De dix-sept ans &agrave; vingt-cinq ans, Napol&eacute;on 
    fut prohibitionniste, il n&eacute;tait pas adonn&eacute; &agrave; la boisson 
    et &agrave; tout ce qui sen suit. Il alla en France (il n&eacute;tait pas 
    Fran&ccedil;ais, il &eacute;tait venu dune &icirc;le; il &eacute;tait all&eacute; 
    en France pour se venger de ce pays, car il ne laimait pas, il naimait pas 
    la France. Mais il fut conquis par elle). Il alla conqu&eacute;rir la France, 
    il prit les Fran&ccedil;ais et sen fut conqu&eacute;rir le monde. Et &agrave; 
    trente-trois ans, il sassit et pleura parce quil ny avait rien dautre 
    &agrave; conqu&eacute;rir, et il mourut alcoolique. <b>Apr&egrave;s sa d&eacute;faite, 
    il ne put m&ecirc;me plus se conqu&eacute;rir lui-m&ecirc;me!</b> Vous voyez? 
    Et il rencontra son waterloo &agrave; Waterloo, il trouva sa fin &agrave; 
    Waterloo. Je suis all&eacute; voir les vieux souvenirs et les reliques, et 
    tout cela, quand je suis all&eacute; l&agrave;-bas. Si nous consid&eacute;rons 
    ce conqu&eacute;rant, nous voyons quil est parti jeune homme dans la mauvaise 
    direction pour conqu&eacute;rir, et il mourut dans la disgr&acirc;ce.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">262&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    il y a eu un autre jeune Homme qui est venu une fois dans le monde; Il est 
    mort &agrave; trente-trois ans, <b>apr&egrave;s avoir conquis tout ce qui 
    pouvait &ecirc;tre conquis</b>. Alors quil &eacute;tait sur cette terre, 
    Il a vaincu les passions, lorgueil, la maladie et les d&eacute;mons. Lorsquil 
    mourut, Il conquit la mort. Lorsquil ressuscita, Il conquit le s&eacute;jour 
    des morts. <b>Il monta et vainquit tout ce qui &eacute;tait contre lhomme, 
    et le foula au pressoir de Dieu</b>; Il vainquit la mort, le s&eacute;jour 
    des morts, la tombe, la maladie, le formalisme, et tout le reste; Il vainquit 
    tout cela. Il ressuscita le troisi&egrave;me jour et conquit les cieux, <b>d&eacute;chirant 
    ce voile de brouillard qui s&eacute;parait lhomme de Dieu, et unit les Cieux 
    &agrave; la terre. Gloire &agrave; Dieu!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">263&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    voici qui Se tient comme un Puissant Vainqueur, apr&egrave;s avoir d&eacute;chir&eacute; 
    le voile en deux; Le voici! <b>Il a suspendu les clefs de la mort et du s&eacute;jour 
    des morts &agrave; Son c&ocirc;t&eacute;</b>; Ne crains point. Il Posa 
    Sa main droite (Sa puissance) sur Jean et le releva par la puissance de Sa 
    main droite, disant; Ne crains point. Je suis Celui qui &eacute;tait, qui 
    est, et qui vient. Je suis le Premier et le dernier. <b>Je suis Celui qui 
    &eacute;tait vivant, et qui est mort, et qui est de nouveau vivant aux si&egrave;cles 
    des si&egrave;cles. Amen!</b>.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voici 
        le puissant Vainqueur,<br>
        Le voici qui appara&icirc;t,<br>
        Il est l&agrave;, le puissant Vainqueur,<br>
        PuisquIl a d&eacute;chir&eacute; le voile en deux.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">264&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Amen! 
    Il a renvers&eacute; tous les obstacles, <b>permettant ainsi</b> <b>&agrave; 
    lhomme davoir la communion comme il lavait dans le jardin dEden</b>. Je 
    ne voulais pas vous en parler, mais je vais quand m&ecirc;me vous dire ceci: 
    Lhomme est tout-puissant. Vous ne croiriez pas cela; pourtant, cest la v&eacute;rit&eacute;!<b> 
    Un homme pleinement soumis &agrave; Dieu est tout-puissant.</b> Nest-il pas 
    &eacute;crit dans Marc 11.22: Quoi que vous demandiez, <b>si vous ne doutez 
    pas dans votre coeur</b>, cela arrivera. Vous obtiendrez ce que vous avez 
    demand&eacute;?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">265&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    se passe-t-il lorsque deux toutes-puissances se rencontrent? Lorsque Dieu 
    et lhomme se rejoignent par la toute-puissance, <b>il y a quelque chose qui 
    doit se passer</b>! Quoi que vous demandiez avec cette force cr&eacute;atrice 
    de la Toute-Puissance de Dieu, sachant quil la promise et la annonc&eacute;e 
    dans Sa Parole, <b>cela cr&eacute;e une puissance qui va au loin et fait que 
    la chose se passe</b>; des choses qui ne sont pas deviennent comme si elles 
    &eacute;taient, parce que deux toutes-puissances se sont rencontr&eacute;es. 
    Cest l&agrave; sa position! Oh, nest-Il pas merveilleux?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">266&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    si nous pouvons trouver dautres bonnes choses. Verset 19, maintenant; que 
    sest-il pass&eacute;, <b>lorsque Jean a vu laspect de Son visage? La cons&eacute;quence 
    est quil est tomb&eacute; &agrave; Ses pieds</b>; il ne pouvait se tenir 
    debout plus longtemps. Sa vie humaine fut sap&eacute;e. Il ne pouvait pas 
    se tenir devant le Seigneur: J&eacute;sus &eacute;tait un conqu&eacute;rant, 
    et avait d&eacute;j&agrave; conquis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">267&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    Il donne un commandement. Et nous arrivons &agrave; la fin du chapitre, verset 
    dix-neuf.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Ecris 
      donc les choses que tu as vues, et les choses qui sont, et les choses qui 
      doivent arriver apr&egrave;s celles-ci.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">268&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    aussi:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      Le myst&egrave;re des sept &eacute;toiles que tu as vues dans ma main droite, 
      et les sept lampes dor: les sept &eacute;toiles sont les anges des sept 
      assembl&eacute;es, et les sept lampes sont sept assembl&eacute;es.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">269&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    Cest &agrave; vous couper le souffle, chers amis. <b>Le voir ici Se tenir 
    dans la supr&eacute;matie de Sa Divinit&eacute;!</b> Il est le Juge, le Sacrificateur, 
    le Roi, lAigle, lAgneau, le Lion, lAlpha, lOm&eacute;ga, le P&egrave;re, 
    le Fils, le Saint-Esprit; Celui qui &eacute;tait, qui est et qui vient. Foulant 
    la cuve de lardente col&egrave;re de Dieu, remplissant toutes les conditions, 
    jusqu&agrave; ce que Dieu dise &agrave; la Croix Quand Il fut &eacute;lev&eacute;, 
    Il dit: Tout est accompli!. <b>Cest ainsi quil fut agr&eacute;able &agrave; 
    Dieu, si bien que lEsprit qui Lavait quitt&eacute; revint au matin de P&acirc;ques, 
    Lenleva et Le releva pour notre justification.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">270&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ici, 
    Jean leva les yeux, et il Le vit debout, Ses pieds semblables &agrave; de 
    lairain, Ses yeux comme des flammes de feu parcourant toute la terre. Daniel 
    Lavait vu sept cents ans auparavant dans la m&ecirc;me position, ayant la 
    m&ecirc;me apparence: c&eacute;tait le m&ecirc;me Homme, lAncien des jours, 
    et quelquun dautre semblable au Fils de lhomme se joignit &agrave; Lui, 
    <b>et tout jugement Lui fut remis lorsquIl Se tint au Tr&ocirc;ne Blanc du 
    Jugement</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">271&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyant 
    ces choses, quelle sorte de gens devrions-nous &ecirc;tre, chers amis? Ma 
    pri&egrave;re est que Dieu vous b&eacute;nisse. Laimez-vous? Le croyez-vous? 
    Avez-vous ancr&eacute; votre &acirc;me en Lui?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">272&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Courbons 
    un instant nos t&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">273&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    piano, sil vous pla&icirc;t. Tout doucement et tranquillement; nous allons 
    chanter doucement et dans le calme: «Jai ancr&eacute; mon &acirc;me dans 
    le havre de repos». Je nentendrai plus le grondement de ces cataractes qui 
    veulent emporter mon &acirc;me, mais cette m&eacute;lodie parlera de douce 
    paix &agrave; mon &acirc;me. Tous, maintenant, doucement et avec respect:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jai 
        ancr&eacute; mon &acirc;me dans un havre de repos<br>
        Pour ne plus voguer sur londe sauvage.<br>
        M&ecirc;me si la temp&ecirc;te balaie les ab&icirc;mes tourment&eacute;s,<br>
        En J&eacute;sus, je suis &agrave; jamais en s&eacute;curit&eacute;.<br>
        Brille sur moi (r&eacute;pands Tes rayons glorieux, &ocirc; Seigneur!),<br>
        Seigneur, brille sur moi,<br>
        Que la Lumi&egrave;re du phare brille sur moi;<br>
        O brille sur moi, Seigneur, brille sur moi (levez vos mains vers Lui),<br>
        Que la Lumi&egrave;re du phare brille sur moi.<br>
        Etre comme J&eacute;sus (oui, Seigneur!), &ecirc;tre comme J&eacute;sus,<br>
        Jai soif d&ecirc;tre comme Lui sur cette terre;<br>
        Tout au long du voyage de la vie,<br>
        Je demande seulement d&ecirc;tre comme Lui</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;[fr&egrave;re 
    Branham fredonne le refrain  N.d.R.]</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jai 
        soif d&ecirc;tre comme Lui sur cette terre;<br>
        Durant tout le voyage de la vie,<br>
        De la terre &agrave; la Gloire,</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">274&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Aimeriez-vous 
    avoir Sa Vie vivant en vous, refl&eacute;tant Sa Pr&eacute;sence? </b>Si oui, 
    et si vous ne lavez pas encore fait, voulez-vous vous lever pour prier, ceux 
    qui aimeraient quon les mentionne dans la pri&egrave;re? Dieu vous b&eacute;nisse!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">De 
        la cr&egrave;che de Bethl&eacute;hem (restez debout maintenant)<br>
        Un Etranger est venu (vous serez &eacute;tranger au monde).<br>
        Jai soif d&ecirc;tre comme Lui sur cette terre;<br>
        Tout au long du voyage de la vie, de la terre &agrave; la gloire,<br>
        Je demande seulement &agrave; &ecirc;tre comme Lui.<br>
        Etre seulement comme J&eacute;sus, &ecirc;tre comme J&eacute;sus (cest 
        l&agrave; mon d&eacute;sir!),<br>
        Jai soif d&ecirc;tre comme Lui sur cette terre;<br>
        Durant tout le voyage de la vie,<br>
        De la terre &agrave; la gloire,<br>
        Je demande seulement &agrave; &ecirc;tre comme Lui.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    [fr&egrave;re Branham fredonne le refrain  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">275&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    c&eacute;leste, il y en a beaucoup qui sont debout, d&eacute;sirant Te recevoir. 
    Ils sont fatigu&eacute;s derrer partout, ne sachant pas o&ugrave; ils vont, 
    &eacute;tant hors du courant de la Vie. Et ils savent quavant le Point du 
    jour leur coeur pourrait avoir cess&eacute; de battre; et il y a devant eux 
    la grande cataracte, la chute, et leur &acirc;me qui est toujours &agrave; 
    la d&eacute;rive! Ils ont &eacute;t&eacute; semblables &agrave; eux-m&ecirc;mes, 
    ils ont &eacute;t&eacute; semblables au monde, <b>mais maintenant ils veulent 
    &ecirc;tre semblables &agrave; Toi, Seigneur</b>. Re&ccedil;ois-les dans Ton 
    Royaume, ils sont &agrave; Toi, P&egrave;re, parce que Tu connais leur coeur 
    et les intentions de leur coeur. Et Tu as &eacute;crit, et Tu as dit de Ta 
    propre bouche: Celui qui entend mes paroles et qui croit &agrave; celui qui 
    ma envoy&eacute; a la vie &eacute;ternelle. Tu as dit aussi, Seigneur: Heureux 
    celui qui lit et ceux qui entendent les paroles de la proph&eacute;tie de 
    ce livre, car le temps est proche. Ils comprennent que le temps est proche. 
    Ils en ont assez daller &agrave; la d&eacute;rive, Seigneur. Jette-leur la 
    corde du salut, attire-les &agrave; Toi, &ocirc; Seigneur. <b>Quils puissent 
    sortir de cette nuit et refl&eacute;ter la Lumi&egrave;re de J&eacute;sus-Christ. 
    </b>Je Te les confie, &ocirc; Dieu notre P&egrave;re, au Nom de J&eacute;sus-Christ. 
    Quils suivent avec humilit&eacute; le Seigneur dans le bapt&ecirc;me, ici 
    dans cette &eacute;glise; <b>place le Saint-Esprit dans leur vie, afin quils 
    puissent &ecirc;tre comme J&eacute;sus pour le reste de leurs jours</b>. Nous 
    Te le demandons en Son Nom Etre seulement comme J&eacute;sus</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">276&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    tous qui &ecirc;tes debout ou qui vous tenez pr&egrave;s de ces personnes 
    et qui &ecirc;tes chr&eacute;tiens, prenez-leur la main et serrez-la. Posez 
    votre main sur eux, louez Dieu pour leur &acirc;me. La place de lautel est 
    remplie denfants, nous ne pouvons donc les faire avancer jusquici.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Durant 
        tout le voyage de la vie, de la terre &agrave; la Gloire<br>
        Je demande seulement &agrave; &ecirc;tre comme Lui.<br>
        Brille sur moi, brille sur moi,<br>
        Que la Lumi&egrave;re du phare brille sur moi;<br>
        O brille sur moi, Seigneur, brille sur moi,<br>
        Que la Lumi&egrave;re du phare brille sur moi.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">277&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    sentez-vous r&eacute;ellement bien? Vous sentez-vous r&eacute;ellement bien? 
    Etes-vous heureux d&ecirc;tre un chr&eacute;tien? Serrez la main de quelquun 
    qui se trouve pr&egrave;s de vous, tandis que nous chantons un cantique: &laquo;Nous 
    marcherons dans la Lumi&egrave;re!&raquo;, cette belle Lumi&egrave;re, <b>la 
    Lumi&egrave;re du Seigneur J&eacute;sus-Christ manifest&eacute;e dans la chair</b>.</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous 
        marcherons dans la Lumi&egrave;re, une Lumi&egrave;re si belle,<br>
        Allons o&ugrave; brille la ros&eacute;e de Sa mis&eacute;ricorde;<br>
        Brille autour de nous jour et nuit,<br>
        J&eacute;sus, Lumi&egrave;re du monde!</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">278&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chantons-le 
    tous:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous 
        marcherons dans cette Lumi&egrave;re, une Lumi&egrave;re si belle<br>
        Allons o&ugrave; brille la ros&eacute;e de Sa mis&eacute;ricorde;<br>
        Brille autour de nous jour et nuit,<br>
        J&eacute;sus, Lumi&egrave;re du monde!<br>
        Vous tous, les saints dans la Lumi&egrave;re, proclamez<br>
        J&eacute;sus, la Lumi&egrave;re du monde;<br>
        Alors, les cloches des Cieux sonneront,<br>
        O J&eacute;sus, Lumi&egrave;re du monde!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">279&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Levez 
    la main maintenant:</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous 
        marcherons dans cette Lumi&egrave;re, une Lumi&egrave;re si belle<br>
        Allons o&ugrave; brille la ros&eacute;e de Sa mis&eacute;ricorde;<br>
        Brille autour de nous jour et nuit,<br>
        J&eacute;sus, Lumi&egrave;re du monde!<br>
        Nous marcherons sans cesse dans cette Lumi&egrave;re,<br>
        Une Lumi&egrave;re si belle,<br>
        Elle vient l&agrave; o&ugrave; brille la ros&eacute;e de Sa mis&eacute;ricorde;<br>
        Brille autour de nous jour et nuit,<br>
        J&eacute;sus, Lumi&egrave;re du monde.<br>
        Nous marcherons dans cette Lumi&egrave;re (la Lumi&egrave;re de lEvangile),<br>
        une Lumi&egrave;re si belle,<br>
        Elle vient l&agrave; o&ugrave; brille la ros&eacute;e de Sa mis&eacute;ricorde;<br>
        Brille autour de nous jour et nuit,<br>
        J&eacute;sus, Lumi&egrave;re du monde!</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">280&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Revenons 
    au commencement, au jour de Pentec&ocirc;te, lorsque le Saint-Esprit tomba 
    sur lEglise.</b> Le Message a continu&eacute; jusqu&agrave; Smyrne; Ir&eacute;n&eacute;e 
    sy trouvait, un grand saint de Dieu, parlant en langues, ayant la puissance 
    de Dieu, ressuscitant les morts, gu&eacute;rissant les malades;<b> il marchait 
    dans la Lumi&egrave;re</b>. Apr&egrave;s lui, ce fut Colomban, un grand et 
    puissant saint de Dieu. Et beaucoup dautres grands saints qui transmirent 
    le Message, <b>marchant dans la Lumi&egrave;re, la Lumi&egrave;re de lEvangile, 
    la m&ecirc;me Lumi&egrave;re que celle qui brilla le jour de Pentec&ocirc;te</b>; 
    Christ Se tient au milieu de Son Peuple, ces sept chandeliers dor refl&eacute;tant 
    Son &eacute;clat comme le soleil lorsquil brille dans sa force.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">281&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    pour nous qui sommes en 1961:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous 
        marcherons dans cette Lumi&egrave;re, une Lumi&egrave;re si belle<br>
        Elle vient l&agrave; o&ugrave; brille la ros&eacute;e de Sa mis&eacute;ricorde;<br>
        Brille autour de nous jour et nuit,<br>
        O J&eacute;sus, Lumi&egrave;re du monde!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">282&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Levons-nous:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous 
        marcherons sans cesse dans cette Lumi&egrave;re<br>
        Une Lumi&egrave;re si belle,<br>
        Elle vient l&agrave; o&ugrave; brille la ros&eacute;e de Sa mis&eacute;ricorde,<br>
        Brille autour de nous jour et nuit,<br>
        O J&eacute;sus, Lumi&egrave;re du monde!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">283&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laimez-vous?</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        Laime, je Laime,<br>
        Parce quIl maima Le premier<br>
        Et acquit mon salut<br>
        Sur le bois du Calvaire.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">284&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    regardons plus jamais aux choses de ce monde. Je suis mort au monde, et pour 
    moi, le monde est mort. <b>Je marche simplement en Christ, conduit par le 
    Saint-Esprit. Je Laime parce quIl maime, et quIl fait briller Ses b&eacute;n&eacute;dictions 
    sur moi</b>, me donnant la main droite dassociation dans Son Royaume. Nous 
    sommes maintenant fils et filles de Dieu, et ce que nous serons &agrave; la 
    fin na pas encore &eacute;t&eacute; manifest&eacute;; mais nous savons que 
    nous aurons un corps semblable &agrave; Son corps glorifi&eacute;, car nous 
    Le verrons tel quIl est.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous 
        marcherons dans cette Lumi&egrave;re, une Lumi&egrave;re si belle<br>
        Elle vient o&ugrave; brille la ros&eacute;e de Sa mis&eacute;ricorde:<br>
        Brille autour de nous jour et nuit,<br>
        O J&eacute;sus, Lumi&egrave;re du monde!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">285&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laimez-vous? 
    Vous savez, apr&egrave;s un message aussi tranchant jaime entendre les gens 
    se mettre &agrave; chanter des cantiques et Ladorer en chantant dans lEsprit. 
    Il ny a rien de mieux que de chanter comme autrefois. Cest vrai. Jaime 
    bien entendre les chants pentec&ocirc;tistes &agrave; lancienne mode; non 
    pas ces chanteurs super-entra&icirc;n&eacute;s, qui tiennent leurs notes jusqu&agrave; 
    ce quelles ne soient plus quun glapissement, et que leur visage devienne 
    violet sous leffort, et quavec tout cela ils ne comprennent m&ecirc;me pas 
    ce quils chantent! Moi, ce que jaime, cest quelquun qui chante peut-&ecirc;tre 
    faux, mais qui a re&ccedil;u une b&eacute;n&eacute;diction de Pentec&ocirc;te, 
    et qui chante &agrave; cause de cela. Comme ces chants m&eacute;lodieux qui 
    viennent de la Croix sont glorieux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">286&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    maintenant notre chant final:</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Prends 
        le Nom de J&eacute;sus avec toi,<br>
        Enfant de tourment et de douleur,<br>
        Il te donnera joie et r&eacute;confort,<br>
        Oh, prends-le partout avec toi.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">287&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    r&eacute;union commencera demain soir &agrave; sept heures, sept heures pr&eacute;cises.</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous 
        prosternant au Nom de J&eacute;sus,<br>
        Tombant prostern&eacute;s &agrave; Ses pieds,<br>
        Nous Le couronnerons Roi des rois dans les Cieux,<br>
        Lorsque notre voyage sera termin&eacute;.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">288&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chantons 
    tous maintenant:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Prends 
        le Nom de J&eacute;sus avec toi,<br>
        Enfant de tourment et de douleur,<br>
        Il te donnera joie et r&eacute;confort,<br>
        Oh, prends-le partout avec toi.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pr&eacute;cieux 
        Nom, Nom si doux!<br>
        Espoir de la terre et joie du Ciel.<br>
        Pr&eacute;cieux Nom, Nom si doux! (QuIl est doux!)<br>
        Espoir de la terre et joie du Ciel.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">289&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons termin&eacute; ce soir. On vient de me demander sil y aurait une r&eacute;union 
    demain matin. Non, pas demain, reposez-vous bien! Peut-&ecirc;tre que demain 
    soir je ne pourrai pas terminer ce message, alors jy consacrerai le lendemain. 
    Chaque fois que je narriverai pas &agrave; donner le message compl&egrave;tement, 
    je le terminerai le lendemain.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> &nbsp;&nbsp;&nbsp;&nbsp;Mais 
    nous avons d&eacute;j&agrave; r&eacute;gl&eacute; tout cela, je crois que 
    nous sommes d&eacute;j&agrave; en route pour les Ages de lEglise. Nest-ce 
    pas? Bien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">290&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Courbons 
    nos t&ecirc;tes tandis que nous chantons doucement:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous 
        prosternant au Nom de J&eacute;sus (toute langue Le confessera)<br>
        Tombant prostern&eacute;s &agrave; Ses pieds,<br>
        Nous Le couronnerons Roi des rois dans les Cieux,<br>
        Lorsque notre voyage sera termin&eacute;.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pr&eacute;cieux 
        Nom, Nom si doux!<br>
        Espoir de la terre et joie du Ciel.<br>
        Pr&eacute;cieux Nom, Nom si doux!<br>
        Espoir de la terre et joie du Ciel.</font></p>
      <p align="justify">&nbsp;</p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <hr>
  <br>
  <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td bgcolor="#E1CB8E" height="11" > 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#482424">Brochure 
            suivante:</font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td bgcolor="#EDDFBA" onMouseOver="MM_displayStatusMsg('Lire la brochure suivante');return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3"  title="Lire la brochure suivante"><a href="rev03.htm" target="_parent">La 
            R&eacute;v&eacute;lation de J&eacute;sus-Christ  Eglise d'Eph&egrave;se</a></font></b></div>
        </td>
      </tr>
    </table>
    <br>
  </blockquote>
</blockquote>
<blockquote> 
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <blockquote> 
        <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
          <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
            <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure');return document.MM_returnValue"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure"><a href="rev02.pdf">Imprimer 
                la brochure</a></font></b></div>
            </td>
          </tr>
          <tr bordercolor="#FFFFFF"> 
            <td bgcolor="#F7F1E1" width="33%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
            </td>
            <td bgcolor="#F7F1E1" width="34%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
                de page</a></font></b></div>
            </td>
            <td bgcolor="#F7F1E1" width="33%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
                Branham </a></font></b></div>
            </td>
          </tr>
          <tr bordercolor="#FFFFFF"> 
            <td bgcolor="#F7F1E1" width="33%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
                </a></font></b></div>
            </td>
            <td bgcolor="#F7F1E1" width="34%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
                daccueil</a></font></b></div>
            </td>
            <td bgcolor="#F7F1E1" width="33%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
                contacter</a></font></b></div>
            </td>
          </tr>
        </table>
      </blockquote>
    </blockquote>
  </blockquote>
  <p align="justify"><br>
  <hr>
  <br>
  <p align="justify"></p>
</blockquote>
</BODY>
</HTML>
