<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>La R&eacute;v&eacute;lation de J&eacute;sus-Christ / Eglise de Smyrne</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF" background="fond4.jpg">
<div align="center"><a name="haut"></a>&nbsp;</div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif"><font size="7">L</font><font size="6">A 
  <font size="7"> R</font>EVELATION DE <font size="7">J</font>ESUS-<font size="7">C</font>HRIST<br>
  </font></font></b><br>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><b><font size="7">E</font><font size="6">GLISE 
  DE <font size="7">S</font>MYRNE</font></b></font></p>
<p align="justify">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5">6 d&eacute;cembre 
  1960, mardi soir<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Glorieux 
    P&egrave;re, nous sommes tellement heureux ce soir de savoir que nous avons 
    en nous une Vie immortelle. La Vie de notre Dieu sest divis&eacute;e en langues 
    de feu, et sest pos&eacute;e sur chacun deux; ils furent tous remplis du 
    Saint-Esprit, et se mirent &agrave; parler en dautres langues, selon que 
    lEsprit leur donnait de sexprimer. O P&egrave;re, comme nous Te remercions 
    de T&ecirc;tre divis&eacute; au milieu de lEglise! Il nest pas &eacute;tonnant 
    que notre Seigneur ait dit: <i>En ce jour-l&agrave;, vous conna&icirc;trez 
    que je suis en mon P&egrave;re, que vous &ecirc;tes en moi, et que je suis 
    en vous. </i>Comment est-il possible que le Dieu du Ciel demeure au milieu 
    de Son peuple! Encore un peu de temps, et le monde ne Me verra plus, mais 
    vous Me verrez, car Je serai avec vous, et m&ecirc;me en vous jusqu&agrave; 
    la fin du monde. Tout au long des futurs &acirc;ges de l&eacute;glise, Tu 
    serais l&agrave;, Le m&ecirc;me hier, aujourdhui et &eacute;ternellement, 
    et nous Te conna&icirc;trions par les oeuvres que Tu accomplirais: <i>Ces 
    signes accompagneront ceux qui auront cru.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    voyant cela, Seigneur, nous voyons que nous sommes au point culminant de tous 
    les &acirc;ges, que le temps est sur le point de se terminer et que l&eacute;ternit&eacute; 
    va prendre la rel&egrave;ve. O P&egrave;re, notre Dieu, nous sommes si heureux 
    de savoir que nous vivons parmi ce reste, aujourdhui, examinant nos vies 
    et voyant quels sont nos objectifs, nos motivations, et voyant le Saint-Esprit 
    prendre tout cela en main. O Dieu, que ce soir, chaque personne qui se trouve 
    dans Ta divine Pr&eacute;sence comprenne ces &acirc;ges de l&eacute;glise 
    dans lesquels nous vivons et fuie rapidement vers le Seigneur J&eacute;sus, 
    car il est &eacute;crit clairement que <i>le nom du Seigneur J&eacute;sus 
    est une tour forte; le juste sy r&eacute;fugie, et se trouve en s&ucirc;ret&eacute;.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    notre Dieu, viens ce soir oindre tout notre &ecirc;tre! Ram&egrave;ne les 
    &eacute;gar&eacute;s, &ocirc; Seigneur, tous ceux qui sont dans la confusion; 
    vois ces pauvres brebis, Seigneur, qui ne savent que croire; des bergers les 
    appellent de partout. Nous Te prions, P&egrave;re, afin quelles entendent 
    le grand Berger du troupeau, le Seigneur J&eacute;sus, Son glorieux Esprit 
    qui nous parle ce soir, nous disant: &laquo;Mon enfant, viens &agrave; Moi 
    et Je te donnerai le Sabbat, le Repos qui te scellera pour ta destination 
    &eacute;ternelle&raquo;. Que nous ne soyons plus ballott&eacute;s de-ci de-l&agrave;, 
    sur cette terre, alors que nous voyons maintenant le temps arriver &agrave; 
    sa fin! Accorde-Le nous, &ocirc; P&egrave;re! Parle par la bouche de lorateur, 
    et &eacute;coute par les oreilles de ceux qui entendent, car nous &eacute;coutons 
    tous. Nous Ten prions au Nom de J&eacute;sus. Amen! Vous pouvez vous asseoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir donc, nous allons &eacute;tudier le deuxi&egrave;me &acirc;ge de l&eacute;glise. 
    Je vois beaucoup de personnes qui prennent des notes, et cest pourquoi je 
    veux dire les choses clairement chaque fois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    2<sup><font size="2">&egrave;me</font></sup> &acirc;ge de l&eacute;glise 
    est appel&eacute; lAge de Smyrne. L&acirc;ge de Smyrne a commenc&eacute; 
    &agrave; la fin de l&acirc;ge dEph&egrave;se. L&acirc;ge dEph&egrave;se 
    sest &eacute;tendu de 55 &agrave; 170 de notre &egrave;re. L&acirc;ge de 
    Smyrne a commenc&eacute; en 170 et a dur&eacute; jusquen 312. Cette &eacute;glise 
    fut une &eacute;glise pers&eacute;cut&eacute;e; cest elle qui porte la couronne 
    de martyr, elle est l&eacute;glise de la tribulation. Et la promesse de Dieu 
    pour elle, pour lEglise &eacute;lue en elle, &eacute;tait de recevoir une 
    couronne de Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chaque 
    &eacute;glise avait une &eacute;toile qui &eacute;tait dans la main de Dieu, 
    et qui repr&eacute;sente <i>le messager </i>de cet &acirc;ge de l&eacute;glise. 
    Au mieux de ma connaissance (car la Bible ne dit pas qui ils sont), le messager 
    de l&acirc;ge de l&eacute;glise dEph&egrave;se fut Paul, car sest lui 
    qui a fond&eacute; l&eacute;glise dEph&egrave;se et qui fut le pasteur de 
    cet &acirc;ge d&eacute;glise; cest lui qui apporta la lumi&egrave;re &agrave; 
    lEglise, jusqu&agrave; ce que Jean la repr&icirc;t. Apr&egrave;s cela, il 
    y eut Polycarpe et les suivants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    l&acirc;ge de Smyrne, je crois, &agrave; cause de tout ce que jai pu trouver 
    &agrave; son sujet, que le messager fut Ir&eacute;n&eacute;e. Je veux vous 
    donner la raison pour laquelle jai choisi Ir&eacute;n&eacute;e plut&ocirc;t 
    que Polycarpe. La plupart des pasteurs et des docteurs de la Bible pensent 
    que cet ange &eacute;tait Polycarpe. Polycarpe fut disciple de Jean, cest 
    vrai. Et Polycarpe scella son t&eacute;moignage par le martyre: on le tua 
    dun coup de poignard au coeur. Il &eacute;tait un grand homme, un homme remarquable, 
    un homme pieux et doux. Cest sans aucun doute lun des plus grands chr&eacute;tiens 
    quil y ait jamais eu. Et il ny avait rien dans sa vie que lon p&ucirc;t 
    lui reprocher.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    pourquoi jai choisi Ir&eacute;n&eacute;e: je pense quIr&eacute;n&eacute;e 
    &eacute;tait plus pr&egrave;s de lEcriture que Polycarpe. Polycarpe inclinait 
    plut&ocirc;t vers lid&eacute;e romaine d&eacute;tablir une organisation. 
    Tandis quIr&eacute;n&eacute;e y &eacute;tait fermement oppos&eacute;, et 
    d&eacute;non&ccedil;a formellement cela. Dailleurs, comme nous le savons 
    tous, ce grand d&eacute;bat aboutit au Concile de Nic&eacute;e; lun des plus 
    grands points de litige fut de savoir si Dieu &eacute;tait <i>trois </i>ou 
    <i>un. </i>Ir&eacute;n&eacute;e prit le parti de ceux qui disaient que Dieu 
    &eacute;tait Dieu, un Dieu unique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pourrais vous lire juste une petite citation dans le livre <i>Les P&egrave;res 
    pr&eacute;-nic&eacute;ens, </i>premier tome, page 412, si vous voulez le noter: 
    tome un des <i>P&egrave;res pr&eacute;-nic&eacute;ens. </i>Vous pourriez lire 
    le tout; il y a plusieurs phrases. Je vais lire tout &agrave; la fin; il y 
    a environ vingt ou trente lignes, mais je ne lirai pas tout, seulement une 
    partie: <i>&laquo;Toutes les autres expressions font ressortir les titres 
    dun seul et m&ecirc;me Etre </i>(vous voyez, il parle de Celui quils appellent 
    P&egrave;re, Fils et Saint-Esprit, et il dit: ce sont des titres, pas des 
    noms, ce sont des titres dun seul Etre.  Cest exactement ce que nous enseignons 
    encore aujourdhui), <i>comme par exemple:</i> <i>Le Seigneur et P&egrave;re 
    de tous, le Dieu Tout-Puissant, le Tr&egrave;s-Haut, le Cr&eacute;ateur, et 
    dautres de ce genre. Ce ne sont pas des noms et des titres dune succession 
    d&ecirc;tres diff&eacute;rents, mais ceux dune seule et m&ecirc;me Personne 
    </i>(amen!) <i>par le nom duquel le Dieu Unique, le P&egrave;re,</i> <i>cest 
    Lui qui a accord&eacute; le don de lexistence &agrave; toutes choses&raquo;.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ir&eacute;n&eacute;e 
    disait que <i>&laquo;tous ces titres sont r&eacute;sum&eacute;s en un seul 
    Nom, en un seul Dieu, et ce sont seulement les titres de ce quIl est&raquo;. 
    </i>Il est la Rose de Saron. Cest ce quIl est. Cest un titre. Il est lEtoile 
    du Matin. Il est lAlpha; Il est lOm&eacute;ga; ce sont les titres de ce 
    quIl est. Il est le P&egrave;re, Il est le Fils, Il est le Saint-Esprit. 
    Mais il ny a quun <i>seul </i>Dieu. Un <i>seul </i>Dieu, et Son Nom est 
    unique. Et cest lune des raisons pour lesquelles je pense quIr&eacute;n&eacute;e 
    avait raison dans son interpr&eacute;tation de lEcriture.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Encore 
    une chose que jaimerais vous lire, et qui se trouve dans le livre: <i>Comment 
    cela est-il arriv&eacute;? </i>de R.C. Hazelton. Cest lhistoire des &eacute;glises 
    primitives. Page 180: &laquo;Les dons spirituels du temps dIr&eacute;n&eacute;e, 
    de lan 177 &agrave; 202&raquo;. La raison pour laquelle je cite ceci, cest 
    que cest enregistr&eacute;, et que nous notons ce qui est &eacute;crit dans 
    ces livres:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&laquo;Cest 
      du temps dIr&eacute;n&eacute;e que la plus grande partie de l&eacute;glise 
      apostolique de France eut tous les dons du Saint-Esprit </i>(cela est venu 
      &agrave; la suite de son enseignement, vous voyez?). <i>A Lyon, les disciples 
      dIr&eacute;n&eacute;e parlaient en langues. Il n&eacute;tait pas rare 
      de voir un mort revenir &agrave; la vie. La gu&eacute;rison &eacute;tait 
      un &eacute;v&eacute;nement quotidien dans toutes les &eacute;glises &eacute;vang&eacute;liques 
      en tous lieux </i>(cet Ir&eacute;n&eacute;e savait enseigner!) <i>Les miracles 
      &eacute;taient fr&eacute;quents. En fait, il y avait toujours dans ces &eacute;glises 
      lune ou lautre de ces manifestations miraculeuses de la pr&eacute;sence 
      de Dieu, soit par des visions ou des interruptions des lois naturelles ou 
      par des miracles, pour rappeler aux chr&eacute;tiens &eacute;vang&eacute;liques 
      de ce jour quils &eacute;taient parmi Ses disciples bien-aim&eacute;s. 
      Mais, dans les histoires du pass&eacute;, nous ne pouvons recueillir un 
      seul exemple de r&eacute;surrection des morts de la premi&egrave;re &eacute;glise 
      Romaine&raquo;.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ceux 
    qui nous racontent cela sont des gens qui nont aucun int&eacute;r&ecirc;t 
    dans aucune des parties en pr&eacute;sence; ils disent simplement la v&eacute;rit&eacute;. 
    Ce sont des historiens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi je pense que cest Ir&eacute;n&eacute;e; parce que, vous voyez, il 
    avait la m&ecirc;me foi que celle que Paul et les disciples avaient transmise. 
    Cest pourquoi je pense quil &eacute;tait lange de l&eacute;glise de Smyrne, 
    parce quil avait le m&ecirc;me enseignement scripturaire; <b>et les m&ecirc;mes 
    enseignements scripturaires sur la base de la Parole de Dieu produiront toujours 
    les m&ecirc;mes r&eacute;sultats, en tout temps</b>. Si vous prenez simplement 
    la formule de Dieu et la mettez en application &agrave; la lettre, sans vous 
    soucier de ce que diront les &eacute;glises, et que vous la suiviez simplement 
    selon ce quelle vous indique, cela produira les m&ecirc;mes r&eacute;sultats. 
    Et cest ce qua fait Ir&eacute;n&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comprenez-le, 
    je crois que Polycarpe &eacute;tait un homme de bien, mais je crois quil 
    avait trop tendance &agrave; vouloir organiser l&eacute;glise, comme le faisaient 
    les Nicola&iuml;tes. Ils organis&egrave;rent l&eacute;glise, rassemblant 
    une fraternit&eacute;. Du point de vue intellectuel, cela semble tr&egrave;s 
    bien, mais vous voyez, lEsprit devance tellement lintellectualisme vous 
    ne pouvez m&ecirc;me pas penser conform&eacute;ment &agrave; lEsprit. <i>Mes 
    pens&eacute;es sont plus &eacute;lev&eacute;es que vos pens&eacute;es, </i>dit 
    Dieu. <i>Mes voies sont plus &eacute;lev&eacute;es que vos voies. </i>Il 
    ny a donc quun seul moyen, cest de Le suivre simplement dapr&egrave;s 
    le plan. Cest la v&eacute;rit&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    je voulais aller &agrave; Chicago ce soir, je pourrais consulter une boussole 
    et dire: &laquo;Voyons, Chicago se trouve exactement dans cette direction. 
    Parfait. Allons-y!&raquo;. Je narriverais m&ecirc;me pas &agrave; sortir 
    de Jeffersonville! Vous voyez? Il faut que je me procure une carte routi&egrave;re. 
    Il y a une voie trac&eacute;e pour me faire parvenir &agrave; Chicago en six 
    ou sept heures de voiture, mais je ne peux pas prendre nimporte quelle route. 
    Lavion lui-m&ecirc;me ne peut pas prendre nimporte quelle route; il doit 
    voler sur telle ligne &agrave; telle altitude et il doit rester &agrave; tant 
    de degr&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    chemin a &eacute;t&eacute; trac&eacute;, et Dieu a un chemin. Dieu a trac&eacute; 
    une voie pour Son Eglise, pour Son peuple. Et Il na jamais voulu quElle 
    soit dirig&eacute;e par des papes, des cardinaux, des archev&ecirc;ques, ou 
    des surintendants. Le Saint-Esprit est le tuteur de lEglise du Dieu Vivant, 
    qui est l&agrave; pour la vivifier. Et toute la saintet&eacute; ne va pas 
    &agrave; un cardinal, ou &agrave; un pr&ecirc;tre, pour faire de lui un saint 
    homme ou quoi que ce soit dans l&eacute;glise. Les la&iuml;cs ont tout autant 
    droit au Saint-Esprit que nimporte quel pr&eacute;dicateur, pasteur, diacre, 
    administrateur, ou quoi que ce soit dautre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    raison pour laquelle on les appelle des Nicola&iuml;tes En &eacute;tudiant 
    les Nicola&iuml;tes hier soir, nous avons analys&eacute; le mot &agrave; partir 
    du grec, et nous avons vu que <i>Nico </i>signifie <i>vaincre </i>ou <i>abattre. 
    </i>Quoi? Nico-la&iuml;tes, les la&iuml;cs! Conqu&eacute;rir les la&iuml;cs, 
    et les vaincre, les soumettant &agrave; un ordre dhomme <b>en leur donnant 
    des eccl&eacute;siastiques qui les enseigneraient et qui se r&eacute;uniraient 
    pour se mettre daccord sur leurs propres doctrines</b>. Cest dans cet esprit 
    que le concile de Nic&eacute;e sest tenu. Parce quun grand nombre se sont 
    r&eacute;unis au concile de Nic&eacute;e pour &eacute;tablir un ordre. Nous 
    ne voulons pas trop parler de cela, parce que nous &eacute;tudierons le concile 
    de Nic&eacute;e jeudi soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    voil&agrave; o&ugrave; l&eacute;glise catholique Romaine a &eacute;t&eacute; 
    form&eacute;e: &agrave; partir dun groupe de gens qui &eacute;taient des 
    convertis de Paul, dIr&eacute;n&eacute;e, de Martin, etc. C&eacute;taient 
    des chr&eacute;tiens issus du paganisme et convertis au christianisme, mais 
    ils voulurent r&eacute;introduire l&eacute;glise dans une forme de minist&egrave;re 
    semblable &agrave; ce qui se faisait dans lAncien Testament, par exemple 
    en ayant des souverains sacrificateurs, une succession apostolique, un pape 
    succ&eacute;dant &agrave; un autre pape et ainsi de suite. Si nous pouvions 
    parcourir cette Bible dans son ensemble, vous verriez que cest lexacte v&eacute;rit&eacute;, 
    vous verriez comment Dieu a condamn&eacute; cela d&egrave;s le commencement; 
    et dans l&acirc;ge de l&eacute;glise &eacute;tudi&eacute; hier soir, Dieu 
    dit: Je hais cela! et la vraie Eglise faisait de m&ecirc;me!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    na jamais voulu que lEglise soit dirig&eacute;e par lhomme. <b>Cest Dieu 
    qui dirige Son Eglise, et Il la dirige par les dons de lEsprit. Les dons 
    de lEsprit sont dans lEglise pour corriger lesprit. Il a &eacute;tabli 
    cinq minist&egrave;res dans Son Eglise.</b> Le premier dentre eux est celui 
    des ap&ocirc;tres, ou missionnaires. Missionnaire ou ap&ocirc;tre est lappel 
    le plus &eacute;lev&eacute; qui soit. Le mot missionnaire signifie <i>quelquun 
    qui est envoy&eacute;; </i>ap&ocirc;tre signifie <i>quelquun qui est envoy&eacute;. 
    </i>Pourquoi ont-ils choisi un jour d&ecirc;tre appel&eacute;s missionnaires, 
    je nen sais rien! Mais ce sont bien des ap&ocirc;tres. <b>Ap&ocirc;tres, 
    proph&egrave;tes, docteurs, &eacute;vang&eacute;listes, pasteurs. Ce sont 
    les charges choisies par Dieu pour Son Eglise.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Dans 
    chaque &eacute;glise locale, il y a donc neuf dons spirituels agissant au 
    milieu du peuple, ce sont la connaissance, la sagesse, le don de gu&eacute;rison, 
    le don dop&eacute;rer des miracles, le don de parler en langues Toutes ces 
    choses se trouvent dans le corps de chaque &eacute;glise locale. Et chaque 
    personne dans l&eacute;glise a un minist&egrave;re individuel, et ce minist&egrave;re 
    individuel va avec le reste des minist&egrave;res, pour l&eacute;dification 
    du Corps de J&eacute;sus-Christ.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, rappelez-vous ceci Je ferai ces dessins ce soir. La premi&egrave;re 
    &eacute;glise, cest Eph&egrave;se; ensuite, il y a Smyrne, Pergame, Thyatire, 
    Sardes, Philadelphie et Laodic&eacute;e. Rappelez-vous, tandis que nous continuons 
    ceci, que cette &eacute;glise-<i>ci</i> avait la pl&eacute;nitude de lEsprit, 
    mais &agrave; la fin de son &acirc;ge, nous d&eacute;couvrons quils furent 
    pouss&eacute;s dehors. A l&acirc;ge de l&eacute;glise suivante, cela sen 
    alla un peu plus; et encore un peu plus, jusqu&agrave; celui-<i>ci</i>, o&ugrave; 
    ils n&eacute;taient plus quune petite tache minuscule. Tu as peu de choses, 
    dit-Il. Oh, lorsque nous aborderons cet &acirc;ge de l&eacute;glise de Thyatire!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    cela, Dieu suscita un Allemand du nom de Martin Luther, qui fit amorcer un 
    tournant &agrave; lEglise. Cela commen&ccedil;a &agrave; sortir un peu plus 
    lorsquil pr&ecirc;cha la justification; Martin Luther vint pr&ecirc;cher 
    la justification. John Wesley vint pr&ecirc;cher la sanctification. Puis dans 
    cet &acirc;ge<i>-ci, </i>ils sont revenus tout droit au bapt&ecirc;me du Saint-Esprit, 
    avec les m&ecirc;mes signes et les m&ecirc;mes prodiges. Cest <i>ici </i>que 
    cela est sorti, apr&egrave;s quinze cents ans d&acirc;ges de t&eacute;n&egrave;bres. 
    Et cette p&eacute;riode est la plus longue que nous ayons dans les &acirc;ges 
    de l&eacute;glise. Et cest <i>ici </i>que commence &agrave; appara&icirc;tre 
    la justification, la sanctification, le bapt&ecirc;me du Saint-Esprit. Et 
    la Bible dit qu&agrave; la fin de cet &acirc;ge-<i>ci</i>, cette petite minorit&eacute;-<i>ci</i> 
    serait &eacute;cras&eacute;e, parce que cette m&ecirc;me &eacute;glise de 
    Pentec&ocirc;te commencerait &agrave; faire comme au commencement, avec les 
    Nicola&iuml;tes (&ocirc; Dieu, maintiens ma bouche ferm&eacute;e jusqu&agrave; 
    ce que jaborde cela!) Vous voyez? Moi, je peux voir cela! Etudiez cela jusqu&agrave; 
    ce que vous le compreniez. Et je vous montrerai que le messager de cet &acirc;ge 
    de l&eacute;glise ha&iuml;ra les d&eacute;nominations. LEsprit S&eacute;l&egrave;vera 
    parmi les enfants. Cela a toujours &eacute;t&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    remarquez combien c&eacute;tait glorieux <i>ici, </i>puis cest parti, et 
    finalement, cela a &eacute;t&eacute; &eacute;touff&eacute; de plus en plus. 
    Puis, cela r&eacute;appara&icirc;t. Cest Luther qui la ramen&eacute;; dabord 
    la justification; ensuite, la sanctification; enfin, le bapt&ecirc;me du Saint-Esprit; 
    et puis, tout &agrave; la fin, cest de nouveau &eacute;touff&eacute; jusqu&agrave; 
    ce que ce soit presque compl&egrave;tement &eacute;teint; il ny a plus quune 
    toute petite p&eacute;riode <i>l&agrave;, </i>et cest &agrave; cause de cela 
    quIl a cri&eacute; que sIl nabr&eacute;geait pas ces jours &agrave; cause 
    des &eacute;lus, aucune chair ne serait sauv&eacute;e. Vous voyez? Vous y 
    voil&agrave;, cest juste au temps de la fin. Gardez bien cela &agrave; lesprit!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    allons commencer maintenant avec cet &acirc;ge de l&eacute;glise de Smyrne. 
    Tout dabord, je veux vous communiquer ce que jai not&eacute; ici sur un 
    papier. L&acirc;ge de la seconde &eacute;glise est Smyrne, et je crois que 
    vous serez tous daccord avec moi (ou au moins en partie) quIr&eacute;n&eacute;e 
    fut l&eacute;toile de cet &acirc;ge de l&eacute;glise. Il &eacute;tait le 
    messager de Dieu, car il parcourut tout le pays, toute la France (la Gaule), 
    et il &eacute;tablit des &eacute;glises; et chacune fut &eacute;tablie sur 
    la base du bapt&ecirc;me du Saint-Esprit, parlant en langues, ressuscitant 
    les morts, gu&eacute;rissant les malades, arr&ecirc;tant la pluie, et faisant 
    chaque jour des miracles. Ils savaient que le Dieu Vivant vivait au milieu 
    de Son peuple. Il &eacute;tait un homme de Dieu, car les gens disaient: <i>Car 
    personne ne peut faire ces miracles que tu fais, si Dieu nest pas avec lui 
    </i>(Cest Nicod&egrave;me qui a dit cela &agrave; J&eacute;sus).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Smyrne 
    &eacute;tait une ville de commerce, un d&eacute;bouch&eacute; vers la Lydie 
    et louest. C&eacute;tait la troisi&egrave;me ville dAsie Mineure, une grande 
    cit&eacute; portuaire; elle &eacute;tait c&eacute;l&egrave;bre pour sa richesse, 
    ses temples, ses constructions, ses &eacute;coles, sa m&eacute;decine, et 
    sa science. Des Juifs vivaient &agrave; Smyrne et y apportaient lEvangile. 
    Polycarpe fut le premier &eacute;v&ecirc;que de Smyrne. Lui, et dautres fid&egrave;les 
    serviteurs, &eacute;tablirent une foi profonde en Dieu dans les croyants de 
    Smyrne. Les p&egrave;res de l&eacute;glise primitive exhortaient les gens 
    de Smyrne &agrave; marcher dans la V&eacute;rit&eacute;. Le nom de l&eacute;glise 
    de cet &acirc;ge &eacute;tait Smyrne. <i>Smyrne </i>signifie <i>amertume; 
    </i>ce mot vient de <i>myrrhe. </i>Ce nom nous rappelle la mort, parce quils 
    &eacute;taient en train de mourir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    une &eacute;glise pers&eacute;cut&eacute;e: Dieu a dit quils &eacute;taient 
    pers&eacute;cut&eacute;s. Dieu a vu leurs pers&eacute;cutions et leur a donn&eacute; 
    la gr&acirc;ce pour les supporter. Il a vu leurs tribulations et leur a donn&eacute; 
    la victoire sur la mort. Il a vu leur pauvret&eacute; et leur a donn&eacute; 
    des richesses en Lui. L&eacute;glise de Smyrne est pass&eacute;e par la fournaise 
    ardente des tribulations, elle a &eacute;t&eacute; consum&eacute;e, et ce 
    fut un parfum de bonne odeur pour Lui. Nous voulons parler de ce reste, et 
    non pas de lancienne &eacute;glise de Smyrne; je parle seulement du reste. 
    La grande tribulation de dix jours signifie dix ann&eacute;es de pers&eacute;cutions 
    les plus sanglantes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne sais pas si je suis capable d&eacute;peler ce nom ou de le prononcer. 
    Il &eacute;tablit lempereur &agrave; cette &eacute;poque, et ce fut le plus 
    sanguinaire de tous, depuis N&eacute;ron en 67; cest Diocl&eacute;tien. 
    Il r&eacute;gna de 303 &agrave; 312.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    exhorte Smyrne &agrave; &ecirc;tre fid&egrave;le jusqu&agrave; la mort, comme 
    Lui-m&ecirc;me le fut: Et Je te donnerai une couronne de Vie, comme le P&egrave;re 
    Me la donn&eacute;e. Dieu a promis au vainqueur (dans les tribulations) 
    la victoire sur la seconde mort: Ne crains pas ceux qui peuvent tuer le corps, 
    mais celui qui peut d&eacute;truire l&acirc;me, qui peut tuer l&acirc;me. 
    Ceux de Smyrne devaient r&eacute;sister jusquau bout: Ne crains pas lhomme, 
    et une couronne de Vie te sera donn&eacute;e. La pers&eacute;cution du christianisme 
    au cours des &acirc;ges est donn&eacute;e en type dans les &acirc;ges de l&eacute;glise. 
    A cet &eacute;gard, celui de Smyrne est tr&egrave;s important. Nous allons 
    aborder cela juste un instant, si le Seigneur le permet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    je dicte ces passages un peu trop rapidement pour certains, ils pourront les 
    obtenir chez nous nimporte quand lorsquils le d&eacute;sireront, et nous 
    serons heureux de les leur donner (excusez-moi!).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    commen&ccedil;ons ce soir au chapitre deux, verset 8. O&ugrave; lavons-nous 
    quitt&eacute; hier soir? Il ha&iuml;ssait vraiment ce Nicola&iuml;sme, nest-ce 
    pas? Or, que fait Dieu? Quavons-nous r&eacute;ellement d&eacute;couvert pour 
    commencer?  La r&eacute;v&eacute;lation de J&eacute;sus-Christ, qui Il est, 
    et ce quIl est. Apr&egrave;s cela, il y a quelque chose de tr&egrave;s important: 
    <b>nous d&eacute;couvrons quIl d&eacute;teste tout ce qui pourrait mettre 
    quelque chose dautre que Lui &agrave; la t&ecirc;te de Son Eglise pour la 
    gouverner. Il est un Dieu jaloux.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    jaimerais marr&ecirc;ter pour vous faire remarquer une petite chose! Parce 
    que nous navons que quatre versets ici. Combien se souviennent de ce que 
    fit ce bon proph&egrave;te Samuel, lorsque tout le peuple dIsra&euml;l voulut 
    agir comme le reste du monde? Vous souvenez-vous de cela? Le proph&egrave;te 
    leur dit: Vous avez tort!. Mais ils ont voulu agir comme les Philistins 
    et les autres. Eh bien, cest exactement ce qui est arriv&eacute; dans ce 
    tout premier &acirc;ge de l&eacute;glise! Il est curieux de constater que 
    les gens ne veulent pas &ecirc;tre conduits par Dieu. Ils pr&eacute;f&egrave;rent 
    suivre un homme. Isra&euml;l commit la plus grande faute quil ait jamais 
    commise: la Gr&acirc;ce leur avait d&eacute;j&agrave; octroy&eacute; un proph&egrave;te, 
    un chef; Elle les avait pourvus dun agneau pour lexpiation et leur avait 
    donn&eacute; la nourriture du Ciel, et toutes les bonnes choses qui accompagnent 
    la gr&acirc;ce, mais pourtant, comme nous le lisons dans Exode 19, ils voulurent 
    une loi. Ils voulurent &eacute;tablir des docteurs en th&eacute;ologie et 
    avoir un grand homme; le peuple voulait avoir son mot &agrave; dire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lhomme 
    essaie toujours de surpasser le Cr&eacute;ateur qui la fait, mais il narrive 
    &agrave; rien dautre qu&agrave; se tuer lui-m&ecirc;me. Il y a quelques 
    dimanches, jai pr&ecirc;ch&eacute; sur la <i>Religion hybride. </i>Cest 
    exactement cela! Quand vous hybridez quelque chose, vous ne pouvez jamais 
    cest fini! Cest fini, cela ne peut plus jamais revenir en arri&egrave;re. 
    Une mule ne peut pas se reproduire et donner naissance &agrave; une autre 
    mule, parce que cest une mule, cest un hypocrite. Vous ne pouvez pas, &agrave; 
    partir dun beau ma&iuml;s hybride, obtenir du ma&iuml;s de qualit&eacute;. 
    Peut-&ecirc;tre quil pourra cro&icirc;tre, mais il ne vaudra rien. Vous ne 
    pouvez le faire. Rien de ce qui est hybride nest bon.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    une religion hybride ne vaut rien! Tant que vous essayez dajouter quelque 
    chose &agrave; ce que Dieu a dit, ou de faire quelque chose que Dieu ne veut 
    pas que vous fassiez, cest une religion hybride. Elle peut para&icirc;tre 
    jolie. Oh, le ma&iuml;s hybride est bien plus beau que le ma&iuml;s naturel! 
    Une mule travaillera plus que deux chevaux. <b>Mais ce nest pas le travail, 
    fr&egrave;res, cest la gr&acirc;ce qui nous sauve!</b> Ce nest pas par 
    les oeuvres que vous &ecirc;tes sauv&eacute;s, mais par gr&acirc;ce!. Jesp&egrave;re 
    que vous ne croyez pas que ces observations Vous &ecirc;tes tendus, et je 
    le sens jusquici. Vous voyez? Cest parce quil y a des Presbyt&eacute;riens, 
    des M&eacute;thodistes, et toutes sortes de tendances ici. Nous le savons. 
    Cest pourquoi je sens cela. Il faut que vous vous d&eacute;tendiez un peu 
    de temps en temps; secouez tout cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez 
    maintenant. Tout ce qui est hybride est mauvais. Il vous faut loriginal, 
    tel quil a &eacute;t&eacute; fait par Dieu: alors vous avez quelque chose 
    qui est vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons donc que cette &eacute;glise dIsra&euml;l lors de leur voyage, Dieu 
    les nourrit, prit soin deux, et fit ce qui &eacute;tait possible de faire 
    pour eux. Mais pour finir, ils regard&egrave;rent les Philistins, les Amor&eacute;ens 
    et dautres, et dirent: Nous voulons un roi! ils ont quelque chose que nous 
    navons pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    cest la m&ecirc;me chose. Nos soeurs voient Gloria Swanson ou quelquun dautre 
    &agrave; la t&eacute;l&eacute;vision, habill&eacute;e dune certaine fa&ccedil;on; 
    d&egrave;s cet instant, elles ne peuvent plus tenir en place tant quelles 
    nont pas pu shabiller pareillement. Vous voyez une femme en ville, et vous 
    dites: &laquo;Oh, ne trouves-tu pas que sa robe est chou?&raquo;. Que vous 
    importe, ce quelle a envie de porter? Les gens sont ainsi; jai d&eacute;j&agrave; 
    dit que nous sommes dans le temps de limitation, on veut toujours imiter 
    celui-ci ou celui-l&agrave;. Il y a tant dElvis Presley, maintenant, que 
    vous pourriez en remplir des wagons; cest parce quil est devenu c&eacute;l&egrave;bre 
    dans leurs r&eacute;unions charnelles de</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Des 
    imitations! </b>Nous avons la m&ecirc;me chose dans la religion. Je lisais 
    lhistoire de Martin Luther dailleurs, vous tous, les historiens, savez 
    cela. Ils disaient que le myst&egrave;re n&eacute;tait pas que Luther ait 
    pu contester l&eacute;glise Catholique et sen tirer sans mal, mais le grand 
    myst&egrave;re est quil ait pu rester en dehors de tout le fanatisme qui 
    suivit son r&eacute;veil, et demeurer malgr&eacute; tout avec la Parole. Cest 
    l&agrave; le miracle, la fa&ccedil;on dont Dieu le garda pur et droit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, ils vinrent trouver Samuel. Ils lui dirent: Donne-nous une autorit&eacute;, 
    donne-nous un roi!. Et le Seigneur lui dit quIl d&eacute;sapprouvait cette 
    id&eacute;e, de m&ecirc;me quIl rejette nos organisations.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    m&ecirc;me quIl rejeta cela, Il rejette lorganisation. <b>Il ne rejette 
    pas lorganisme, mais lorganisation. Un organisme, nous en avons besoin. 
    Mais des organisations, nous ne devons pas en avoir, car elles dressent des 
    fronti&egrave;res:</b> &laquo;Nous sommes <i>ceci </i>et <i>cela&raquo;</i><i>. 
    </i>Etes-vous chr&eacute;tien?  &laquo;Je suis M&eacute;thodiste&raquo;. 
    Etes-vous chr&eacute;tien?  &laquo;Je suis Baptiste&raquo;. Cela ne veut 
    rien dire! Cela na rien &agrave; voir avec le fait d&ecirc;tre un chr&eacute;tien, 
    pas du tout! Un chr&eacute;tien</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    soir, jai demand&eacute; &agrave; une jeune fille sur lestrade:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; &laquo;Etes-vous 
    chr&eacute;tienne?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    r&eacute;pondit: &laquo;Sachez bien que je fais br&ucirc;ler un cierge tous 
    les soirs&raquo;. Comme si cela avait un rapport quelconque avec le christianisme!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    homme ma dit: &laquo;Moi je suis Am&eacute;ricain! Cest certain!&raquo;. 
    Cela na aucun rapport! Vous &ecirc;tes chr&eacute;tien parce que vous appartenez 
    &agrave; un autre Royaume. Cest vrai! Vous &ecirc;tes dans un autre Royaume, 
    celui dEn-Haut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    fit Samuel? Exactement la m&ecirc;me chose que Dieu a faite ici. Samuel rassembla 
    Isra&euml;l et leur dit: Ecoutez-moi. Je veux vous demander quelque chose. 
    Vous ai-je dit une seule fois quelque chose qui n&eacute;tait pas vrai? je 
    suis le proph&egrave;te de Dieu parmi vous! Citez-moi une seule fois o&ugrave; 
    je vous aie dit quelque chose au Nom du Seigneur qui ne soit pas arriv&eacute;. 
    Cest ce que Samuel leur dit. Il leur dit encore: Dieu ne vous a-t-Il pas 
    nourris? Na-t-Il pas pris soin de vous et fait toutes ces choses? Vous commettez 
    un p&eacute;ch&eacute; en essayant dagir comme les autres nations!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Mais, dirent-ils.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    leur dit encore: Je vais vous demander autre chose. Vous ai-je jamais pris 
    de largent? Ai-je jamais qu&eacute;mand&eacute; une offrande? Ou vous ai-je 
    jamais dit quelque chose au Nom du Seigneur qui ne se soit pas pass&eacute;?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    r&eacute;pondirent: Non, cest vrai. Tu nas jamais pris notre argent, cest 
    la v&eacute;rit&eacute;. Et tu ne nous as jamais rien dit au Nom du Seigneur 
    qui ne soit arriv&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Alors, &eacute;coutez-moi! Vous p&eacute;chez en essayant dagir comme les 
    autres. Mais ils voulurent quand m&ecirc;me un roi! Ne sinqui&eacute;tant 
    pas de savoir si c&eacute;tait juste ou faux, ils d&eacute;siraient mettre 
    leur id&eacute;e &agrave; ex&eacute;cution.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exactement ce que fit l&eacute;glise dans l&acirc;ge dEph&egrave;se: elle 
    adopta la doctrine Nicola&iuml;te. Et quand elle le fit, cela la conduisit 
    directement &agrave; m&eacute;langer le paganisme et le christianisme, avec 
    pour r&eacute;sultat quinze si&egrave;cles d&acirc;ge de t&eacute;n&egrave;bres. 
    Et lorsque Luther la fit ressortir (c&eacute;tait la seconde phase), les 
    Luth&eacute;riens ne firent-ils pas la m&ecirc;me chose que l&eacute;glise 
    dEph&egrave;se? Exactement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    vous remarquerez que le chandelier n&eacute;tait pas construit exactement 
    comme <i>cela. </i>On commen&ccedil;ait en bas, de cette fa&ccedil;on, puis 
    on montait de plus en plus. Le point le plus haut et le plus &eacute;loign&eacute; 
    du pied &eacute;tait <i>celui-ci. </i>Le christianisme fut &eacute;touff&eacute; 
    petit-&agrave;-petit en s&eacute;loignant de l&agrave; o&ugrave; il se tenait, 
    o&ugrave; cela avait la forme dune croix, comme nous lavons vu au chapitre 
    4; en forme de croix comme <i>ceci. </i>Et <i>ceci </i>est Sa main droite, 
    et <i>cela </i>est Sa main gauche. Et <i>ici, </i>Sa main &eacute;tait &eacute;tendue 
    sur cette &eacute;glise-<i>ci</i>, et sur cette &eacute;glise-<i>l&agrave;. 
    </i>Il &eacute;tait &agrave; la fois lAlpha et lOm&eacute;ga, et bien s&ucirc;r 
    aussi tout ce qui &eacute;tait entre les deux, lensemble des autres lettres. 
    Mais Il a sp&eacute;cifi&eacute;: Alpha et Om&eacute;ga. Il y avait un arc-en-ciel 
    au-dessus de Sa t&ecirc;te, c&eacute;tait Son alliance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous remarquez, la Lumi&egrave;re de Pentec&ocirc;te, apr&egrave;s quelle 
    ait commenc&eacute;, sestompe graduellement. Ces hommes, Ir&eacute;n&eacute;e, 
    Polycarpe et tous les autres, ont scell&eacute; leur t&eacute;moignage de 
    leur sang, jusqu&agrave; ce que finalement le christianisme soit pr&eacute;cipit&eacute; 
    par loppression dans les jours les plus sombres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    maintenant: le premier &acirc;ge de lautre c&ocirc;t&eacute; de cette grande 
    bosse vient avec une petite parcelle de Lumi&egrave;re, ensuite il y a davantage 
    de Lumi&egrave;re, et puis encore plus de Lumi&egrave;re. Regardez comment 
    Elle recommence &agrave; briller jusqu&agrave; cet &acirc;ge-<i>l&agrave;</i>. 
    Et maintenant, &agrave; la fin de cet &acirc;ge<i>-ci, </i>il est pr&eacute;dit 
    quon arrive &agrave; Laodic&eacute;e, un &acirc;ge ti&egrave;de. Cest 
    cela. Et si <i>cette</i> chose ici les a amen&eacute;s &agrave; <i>ceci, </i>pourquoi 
    voudrions-nous garder <i>cela </i>jusquici dans l&acirc;ge de Pentec&ocirc;te?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez que la Bible dit quil y aura une b&ecirc;te. Et nous savons que cest 
    la papaut&eacute; romaine. Cest lexacte v&eacute;rit&eacute;! Ils formeront 
    alors une image &agrave; cette b&ecirc;te. Quest-ce quune image? Une chose 
    faite &agrave; la ressemblance dautres choses. Cest la conf&eacute;d&eacute;ration 
    des &eacute;glises, et le Pentec&ocirc;tisme est l&agrave;-dedans. Un temps 
    viendra o&ugrave; vous devrez appartenir &agrave; une organisation, sinon 
    vous ne pourrez garder votre porte ouverte. Vous verrez si cela nest pas 
    vrai! Cest pourquoi nous insistons de toutes nos forces l&agrave;-dessus. 
    Certainement! Ils sorganiseront, et ils essaieront de toutes leurs forces 
    de vous obliger ils ne vous laisseront pas acheter ou vendre, &agrave; moins 
    que vous nayez cette marque de lorganisation sur vous. Cest sur le point 
    darriver.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Exactement 
    comme ce jour o&ugrave; ils les br&ucirc;l&egrave;rent Je me tenais l&agrave; 
    dans cette ar&egrave;ne, et je pleurais comme un b&eacute;b&eacute;, en levant 
    les yeux vers lendroit o&ugrave; s&eacute;taient tenus autrefois les gladiateurs 
    dans cette antique ar&egrave;ne. En voyant ces choses, je savais que beaucoup 
    de mes fr&egrave;res chr&eacute;tiens avaient &eacute;t&eacute; mang&eacute;s 
    par les lions, et d&eacute;chir&eacute;s sur ce sol m&ecirc;me, avec les femmes 
    et les petits enfants. Et je pensais: Sils sont descendus dans cette ar&egrave;ne 
    dans la foi, les laisserai-je tomber, maintenant? Certainement pas, mes fr&egrave;res! 
    O Dieu! donne-moi de tenir ferme pour la Foi qui a &eacute;t&eacute; autrefois 
    transmise aux saints! Alors, peu mimporte si je suis impopulaire!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    gens veulent toujours me mettre en garde Oh! combien de grands ministres 
    de lEvangile mont interpell&eacute; pour me dire: &laquo;Fr&egrave;re Branham, 
    si vous narr&ecirc;tez pas cela, toutes les organisations seront contre vous!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    r&eacute;pondu: &laquo;Il y en a Un qui ne sera pas contre moi: cest Celui 
    qui est dans le Ciel. Cest Celui-l&agrave; que je cherche&raquo;. Vous voyez? 
    Jaime les gens qui sont dans toutes les organisations. Cest certain! Mais 
    vous ai-je jamais dit quoi que ce soit au Nom du Seigneur qui ne soit pas 
    arriv&eacute;? Vous voyez? Tout na-t-il pas &eacute;t&eacute; dit et fait 
    correctement? Vous ai-je jamais r&eacute;clam&eacute; de largent? Alors, 
    restez en dehors des organisations! Restez libres en Christ, laissez toujours 
    le Saint-Esprit agir au-dedans et au-dehors de l&eacute;glise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    seule chose qui importe, cest d&eacute;loigner de vous toutes ces petites 
    divergences. Les petits ismes et ces sentiments mitig&eacute;s &agrave; 
    l&eacute;gard des fr&egrave;res, tout cela, secouez-le loin de vous! Ne laissez 
    jamais entrer aucune racine damertume dans votre &acirc;me. Sinon, cela vous 
    rongera comme un chancre. Cest vrai. Gardez lamour! Quimporte que les gens 
    vous ha&iuml;ssent, aimez-les quand m&ecirc;me. Si vous ny arrivez pas, <b>cest 
    que vous n&ecirc;tes pas encore scell&eacute;</b>, il y a encore des choses 
    branlantes en vous; alors revenez, et que cela soit scell&eacute; parfaitement 
    par le Sang de J&eacute;sus-Christ. Cela vous purifiera de toute racine damertume.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    nous essayons de nouveau La b&eacute;n&eacute;diction de Pentec&ocirc;te 
    descendit aux environs de 1906. Il y a un serviteur de Dieu avec nous ce soir, 
    un missionnaire du Tibet Je ne dis pas cela parce quil est pr&eacute;sent. 
    Jesp&egrave;re quil nest pas reparti. Je crois quil est encore l&agrave;, 
    et quil nous parlera un peu avant que je men aille. Cet homme se souvient 
    des d&eacute;buts de la Pentec&ocirc;te. Il ny avait aucune organisation, 
    tous avaient tout en commun. Oh, comme il est facile de prendre le mauvais 
    chemin &agrave; partir de ce moment-l&agrave;, et combien cela para&icirc;t 
    bien &agrave; lintelligence de ce monde!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    peuple dIsra&euml;l ne se serait jamais dout&eacute;, lorsquil se tenait 
    sur le rivage, en train de pousser des cris Vous me direz: &laquo;Cette sorte 
    de religion est nouvelle!&raquo;. Cest la plus ancienne qui soit! Cest s&ucirc;r! 
    Avant m&ecirc;me que le monde ne soit fait, il y avait des cris et des louanges 
    qui montaient vers Dieu. Dieu la dit lorsquIl demanda &agrave; Job: <i>O&ugrave; 
    &eacute;tais-tu, quand je fondai la terre?</i> <i>alors que les &eacute;toiles 
    du matin chantaient ensemble et que les fils de Dieu poussaient des cris de 
    joie?</i>. Cela se passait avant que le monde f&ucirc;t cr&eacute;&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    consid&eacute;rez Isra&euml;l: ils avaient vu des miracles. C&eacute;tait 
    la premi&egrave;re Pentec&ocirc;te, Isra&euml;l, la Pentec&ocirc;te dautrefois! 
    Ils avaient &eacute;t&eacute; conduits hors dEgypte, Dieu les avait b&eacute;nis, 
    leur avait donn&eacute; toutes sortes de signes et de prodiges, et les avait 
    d&eacute;livr&eacute;s. Et lorsquils se tinrent sur le rivage et eurent une 
    r&eacute;union de Pentec&ocirc;te cest ce quils eurent! Ecoutez bien maintenant. 
    Mo&iuml;se chanta dans lEsprit, et Marie prit un tambourin et courut vers 
    la rive, jouant du tambourin et dansant dans lEsprit; et les filles dIsra&euml;l 
    la suivaient, dansant dans lEsprit. Si ce n&eacute;tait pas une r&eacute;union 
    de Pentec&ocirc;te, alors je nen ai jamais vue! Ils ne se doutaient pas quils 
    natteindraient la terre promise que quarante ans plus tard. Elle n&eacute;tait 
    qu&agrave; quarante miles environ. Mais il leur faudrait quarante ans pour 
    ces quarante miles, parce quils firent un mauvais choix. Ils choisirent davoir 
    une loi plut&ocirc;t que d&ecirc;tre conduits par le Saint-Esprit, la Colonne 
    de feu qui devait les prendre en charge et les conduire. Ils voulaient avoir 
    eux-m&ecirc;mes quelque chose &agrave; faire; ils voulaient avoir des pr&ecirc;tres, 
    des dignitaires, et un petit peu de th&eacute;ologie, juste de quoi discutailler, 
    au lieu daller de lavant et de laisser le Saint-Esprit les conduire. Ils 
    &eacute;taient dans lEsprit; Dieu avait pourvu &agrave; tout, mais eux voulaient 
    avoir leur mot &agrave; dire!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    encore et toujours de lhybridation. Laissez la vache tranquille, laissez 
    le cheval tranquille, laissez la nourriture tranquille! Cest la science qui 
    la proclam&eacute;; il y avait un article l&agrave;-dessus dans le Readers 
    Digest, disant que sils continuaient &agrave; hybrider la nourriture, et 
    les gens &agrave; la manger Cest comme les poulets, ils arrivent &agrave; 
    ce que ces pauvres poulets naient plus ni ailes ni pattes. Et sils se mettent 
    &agrave; pondre, cela les fait mourir; ils ne vivent quune ann&eacute;e. 
    Et leur chair est si molle quon peut &agrave; peine la manger. Et ceux qui 
    en mangent, cela les pervertit. Cest la v&eacute;rit&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    le savez, lhomosexualit&eacute; a cr&ucirc; de quarante pour cent aux Etats-Unis 
    lan pass&eacute;. Et saviez-vous que la science d&eacute;clare que les femmes 
    deviennent plus larges d&eacute;paules, et plus &eacute;troites de hanches, 
    et que les hommes deviennent plus &eacute;troits d&eacute;paules et plus 
    larges des hanches? Vous mangez une semence pervertie, vous mangez des produits 
    pervertis. Votre corps a &eacute;t&eacute; fait pour se nourrir de produits 
    naturels. Et quest-ce qui se passe? Cela transforme m&ecirc;me la conduite 
    naturelle des hommes et des femmes, au point que Hollywood, et m&ecirc;me 
    notre gouvernement, tout est rempli de pervertis. Que font-ils? Ils attirent 
    cela sur eux par leur propre arbre de la connaissance, se tuant eux-m&ecirc;mes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Revenez 
    &agrave; ce qui &eacute;tait au commencement! Laissez la nature tranquille. 
    Laissez Dieu tranquille. Gardez lEglise dans le Saint-Esprit. Et Dieu nest 
    pas un de ces &eacute;v&ecirc;ques ou un de ces papes, quelle que soit leur 
    doctrine. Revenez au point o&ugrave; nous avons commenc&eacute;! Revenez! 
    M&ecirc;me si J&eacute;sus venait, ils diraient: &laquo;Je suis M&eacute;thodiste!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    r&eacute;pondrait: &laquo;Ce n&eacute;tait pas ainsi au commencement!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Je suis Presbyt&eacute;rien!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Ce n&eacute;tait pas ainsi au commencement!&raquo;. Quy avait-il 
    au commencement? Une exp&eacute;rience de Pentec&ocirc;te du bapt&ecirc;me 
    du Saint-Esprit. Cest ainsi que cela a commenc&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    vous voyez, il a fallu que nous pervertissions cela. Cest tellement plus 
    joli ainsi! Cette petite &eacute;glise, l&agrave;-bas, o&ugrave; les gens 
    dansent dans lEsprit et crient en descendant dans la rue! Les gens leur jettent 
    des cailloux, se moquent deux, et tout cela; ce nest pas tr&egrave;s joli! 
     &laquo;Mais nous, nous avons la Grande Doxologie, le Credo des Ap&ocirc;tres, 
    des Docteurs en Th&eacute;ologie, et Monsieur Untel comme pasteur!&raquo;. 
    Et ils beuglent des &laquo;&acirc;&acirc;&acirc;-m&ecirc;&ecirc;&ecirc;ne!&raquo;, 
    criant comme des veaux atteints de convulsions, et ils continuent ainsi en 
    faisant toutes ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    excusez-moi! Ce nest pas ce que je voulais dire! Pardonnez-moi, je ne voulais 
    pas le dire ainsi. Cela ne convient pas &agrave; un serviteur de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    regardez tous ceux-l&agrave; (je viens de penser &agrave; cela). Ils sont 
    tous l&agrave; &agrave; dire diff&eacute;rentes choses, sexer&ccedil;ant 
    avant vous savez, en disant: &laquo;Non, tu ne dis pas cela comme il faut! 
    Il faut dire: &acirc;&acirc;&acirc;-m&ecirc;&ecirc;&ecirc;ne!&raquo;. Moi, 
    jaime une de ces bonnes vieilles r&eacute;unions pentec&ocirc;tistes o&ugrave; 
    la puissance de Dieu descend, o&ugrave; lon pousse des cris, o&ugrave; on 
    loue Dieu, passant des moments glorieux. Cest ainsi que lEsprit se saisissait 
    des gens. Mais nous on nentend presque plus un &laquo;Amen!&raquo;, mais 
    cela devient &laquo;&acirc;&acirc;&acirc;-m&ecirc;&ecirc;&ecirc;ne!&raquo;. 
    Cest l&agrave; quon en arrive, vous voyez? Ces organisations</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ny 
    a-t-il pas eu une proph&eacute;tie &agrave; ce sujet? Vous souvenez-vous de 
    la proph&eacute;tie de Paul que nous avons lue hier soir? Je sais quapr&egrave;s 
    mon d&eacute;part, des loups cruels sintroduiront parmi vous, des personnes 
    de votre propre milieu dans votre &eacute;glise m&ecirc;me (cette &eacute;glise 
    Catholique romaine montante), ils s&eacute;l&egrave;veront parmi vous et 
    entra&icirc;neront les disciples. Et les loups de Paul, nous lavons vu, 
    sont devenus les Nicola&iuml;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    lEsprit parlant de nouveau au proph&egrave;te: Dans les derniers jours, 
    il y aura des temps difficiles, car les hommes seront &eacute;go&iuml;stes 
    (je suis le docteur Untel, ne me parlez pas de cela! Je voudrais que vous 
    compreniez bien que je suis un Presbyt&eacute;rien, all&eacute;luia! Je suis 
    Pentec&ocirc;tiste). Quelle importance cela a-t-il si vous n&ecirc;tes 
    pas de la Pentec&ocirc;te par votre nature, si vous nen avez pas fait lexp&eacute;rience! 
     &laquo;Jappartiens aux Assembl&eacute;es de Dieu! Jappartiens &agrave; 
    lEglise de Dieu!&raquo;. Eh bien, quelle diff&eacute;rence cela fait-il pour 
    Dieu? Cest au Royaume dEn-Haut que vous devriez appartenir! Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    vous voyez, toutes ces choses ne sont que des rassemblements pour samuser. 
    Paul dit: Ils seront emport&eacute;s, enfl&eacute;s dorgueil, aimant le 
    plaisir plus que Dieu. Oh, pour eux, il nest pas question daller &agrave; 
    l&eacute;glise le dimanche soir quand il y a un bon programme &agrave; la 
    t&eacute;l&eacute;vision! M&ecirc;me les &eacute;glises ont leurs &eacute;quipes 
    de football, leurs d&icirc;ners de bienfaisance, leurs parties de cricket! 
      aimant le plaisir plus que Dieu, d&eacute;loyaux, calomniateurs, intemp&eacute;rants, 
    ennemis des gens de bien. <i>Ceux-ci</i> m&eacute;prisent <i>ceux-l&agrave;</i>, 
    vous voyez. Ceux-ci m&eacute;prisant ceux-l&agrave; et les rejetant. M&eacute;prisant 
    ceux qui sont <i>vraiment</i> bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: &laquo;Il sagit des communistes, fr&egrave;res!&raquo;. Oh non, pas 
    du tout!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Emport&eacute;s, 
    enfl&eacute;s dorgueil, aimant le plaisir plus que Dieu, d&eacute;loyaux, 
    calomniateurs, intemp&eacute;rants, ennemis des gens de bien, ayant une <i>forme</i> 
    (une exp&eacute;rience d&eacute;nominationnelle, vous voyez), ayant une <i>forme 
    </i>de pi&eacute;t&eacute;, mais reniant ce qui en fait la force.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    qui devait arriver en ces jours-l&agrave;? Ayant une forme de pi&eacute;t&eacute;. 
    Le dimanche, ils vont &agrave; l&eacute;glise aussi pieusement que vous puissiez 
    limaginer, mais mettent des shorts le dimanche apr&egrave;s-midi, tondent 
    leur pelouse, et sortent pour loccasion une bonne bouteille. Et ces pasteurs 
    qui sortent un moment pour fumer une cigarette, et rentrent ensuite pour le 
    prochain service! <i> ayant lapparence de la pi&eacute;t&eacute;.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Monsieur le pasteur, il y a l&agrave;-bas une &eacute;glise o&ugrave; 
    lon ma dit quune dame a &eacute;t&eacute; gu&eacute;rie lautre jour dun 
    cancer!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Quelle b&ecirc;tise! Vous savez bien que le temps des miracles est 
    pass&eacute;!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Vous ne savez pas quoi? Je suis all&eacute;e lautre soir dans une 
    petite &eacute;glise, cette petite mission du coin de la rue, et quelquun 
    sest lev&eacute; en disant quelque chose, en bredouillant&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Oh, ma ch&egrave;re, ne vous m&ecirc;lez jamais &agrave; de telles 
    folies! Ces gens sont comme des chiens enrag&eacute;s! Ne vous m&ecirc;lez 
    pas de ces choses! Ce sont encore de ces exalt&eacute;s Nallez jamais&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    ayant lapparence de la pi&eacute;t&eacute;, mais reniant ce qui en fait la 
    force. Eloigne-toi de ces hommes-l&agrave;. Il en est parmi eux qui sintroduisent 
    dans les maisons, et qui captivent des femmes dun esprit faible et born&eacute;, 
    charg&eacute;es de p&eacute;ch&eacute;s, agit&eacute;es par des passions de 
    toute esp&egrave;ce, apprenant toujours et ne pouvant jamais arriver &agrave; 
    la connaissance de la v&eacute;rit&eacute;.</i> Cest parfaitement exact! 
    Cela, cest pour vous, soci&eacute;t&eacute;s dentraide f&eacute;minine, 
    soci&eacute;t&eacute;s <i>ceci</i>, soci&eacute;t&eacute;s <i>cela</i>; l&eacute;glise 
    finit par avoir tellement de soci&eacute;t&eacute;s de bienfaisance quelle 
    na plus le temps de pr&ecirc;cher lEvangile. Le pasteur ne dispose pas de 
    plus de vingt minutes, et il doit ensuite parler dautres choses. Vous voyez? 
    Sinon, il aura affaire au Conseil des Anciens! Certainement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    fr&egrave;res, que doit faire un bon pasteur aujourdhui? Il doit faire de 
    son mieux, se tenir sur la br&egrave;che, tailler les branches qui doivent 
    l&ecirc;tre, laisser tomber les copeaux l&agrave; o&ugrave; ils veulent tomber, 
    et les jeter dehors. Cest tout. Cest la v&eacute;rit&eacute;. Il ne doit 
    &eacute;pargner personne, mais simplement pr&ecirc;cher la Parole et rester 
    avec Elle, continuant &agrave; frapper et &agrave; aller de lavant. Sils 
    vous jettent en prison, pr&ecirc;chez-la en prison. Sils vous mettent dehors, 
    pr&ecirc;chez-la o&ugrave; que vous alliez. Allez de lavant, continuez &agrave; 
    pr&ecirc;cher. Cest la v&eacute;rit&eacute;! Ces choses sont arriv&eacute;es. 
    Ils vous b&acirc;illonnent et vous chassent dehors.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    en arrivons maintenant &agrave; l&acirc;ge de Smyrne. Verset 8: <i>Et &agrave; 
    lange de lassembl&eacute;e qui est &agrave; Smyrne, &eacute;cris: Voici 
    ce que dit le premier et le dernier, qui a &eacute;t&eacute; mort et qui a 
    repris vie.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais vous faire remarquer que <b>chaque fois quIl Se pr&eacute;sente 
    &agrave; un &acirc;ge d&eacute;glise, Il pr&eacute;sente un &eacute;l&eacute;ment 
    de Sa Divinit&eacute;</b>. La premi&egrave;re chose quIl essaie de faire 
    conna&icirc;tre &agrave; l&eacute;glise, cest Sa Divinit&eacute;. Car Il 
    est Dieu! Voyez-vous ce probl&egrave;me qui a &eacute;t&eacute; &agrave; lorigine 
    du d&eacute;saccord entre Ir&eacute;n&eacute;e et les autres? Ils pr&eacute;tendaient 
    dire que Dieu &eacute;tait compos&eacute; de trois Esprits, de trois personnes, 
    Dieu plus <i>ceci</i>. Mais Ir&eacute;n&eacute;e leur r&eacute;pondit: Il 
    ny a rien de tel! Ce sont les titres dun seul Etre, et cest le Dieu Tout-Puissant. 
    Cest la v&eacute;rit&eacute;! Ici, au d&eacute;but, Dieu Se pr&eacute;sente 
    par lun de Ses attributs divins. Vous voyez, Il Se pr&eacute;sente ici, au 
    d&eacute;but; Il dit: Je suis Celui qui &eacute;tait, qui est, et qui vient, 
    le Tout-Puissant. Imm&eacute;diatement apr&egrave;s, Il Sadresse &agrave; 
    l&acirc;ge de Smyrne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutons-Le:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      &agrave; lange de lassembl&eacute;e qui est &agrave; Smyrne, &eacute;cris: 
      </i>(et nous croyons que cest Ir&eacute;n&eacute;e)<i>  Voici ce que dit 
      le premier et le dernier </i>(Il Se Pr&eacute;sente Lui-m&ecirc;me: Je 
      suis le Dieu de cet &acirc;ge. Je ne veux pas quatre ou cinq dieux diff&eacute;rents 
      par ici: Je suis Dieu. Cest ainsi!)<i>  qui a &eacute;t&eacute; mort et 
      qui a repris vie</i> (Amen!).</font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    lintroduction. <i>Smyrne</i> signifie <i>amertume</i>, et vient du mot <i>myrrhe</i>. 
    La premi&egrave;re &eacute;glise, l&eacute;glise dEph&egrave;se, avait perdu 
    son premier amour. Elle avait commenc&eacute; &agrave; laisser cro&icirc;tre 
    en elle une <i>racine damertume</i> parce que, dans cette &eacute;glise, 
    l&eacute;glise principale, la plus grande partie des gens (la majorit&eacute;, 
    comme toujours!) sacharnait contre lautorit&eacute; du Saint-Esprit dans 
    l&eacute;glise, et ils voulaient diriger eux-m&ecirc;mes. Ils voulaient &eacute;tablir 
    une pr&ecirc;trise, ils voulaient agir comme le peuple dIsra&euml;l dans 
    lAncien Testament. Ils voulaient des pr&ecirc;tres. Avant leur conversion, 
    ils avaient des pr&ecirc;tres de Jupiter, de V&eacute;nus, etc. Ils voulaient 
    apporter avec eux la m&ecirc;me chose afin de mettre en avant ce m&ecirc;me 
    genre dhommes. Ce nest rien dautre que du paganisme! Ce paganisme avait 
    des pr&ecirc;tres, et des choses comme cela. Mais c&eacute;tait quelque chose 
    d&eacute;tranger &agrave; l&eacute;glise du Dieu Vivant. Christ est notre 
    pr&ecirc;tre, notre Souverain Sacrificateur. Nous avons un Souverain Sacrificateur, 
    et aussi une table &agrave; laquelle nous mangeons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    &eacute;glise avait commenc&eacute; &agrave; laisser cro&icirc;tre une <i>racine 
    damertume</i>. Pourquoi? Parce quelle avait de lamertume contre ceux qui 
    voulaient marcher avec le Saint-Esprit. Lamour s&eacute;tait &eacute;teint, 
    et ils essayaient de l&eacute;changer contre des credo et des d&eacute;nominations, 
    <b>s&eacute;loignant de la direction du Saint-Esprit</b>. Pensez-y! <b>Cest 
    pourquoi lamertume &eacute;tait en eux.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    amertume commen&ccedil;a &agrave; sinsinuer dans la premi&egrave;re &eacute;glise. 
    Dans la seconde &eacute;glise, il y en eut un peu plus. Et finalement, elle 
    y est entr&eacute;e compl&egrave;tement, parce quils se mirent &agrave; faire 
    une meilleure &eacute;glise. C&eacute;tait du moins ce quils pensaient! 
    Comme cela, ils avaient quelque chose de digne et de solennel o&ugrave; les 
    gens importants de Rome pouvaient aller. Pourquoi cela? Parce quils avaient 
    un pape, de grands hommes, des cardinaux, etc. Ils &eacute;taient bien habill&eacute;s. 
    Ils s&eacute;loign&egrave;rent de tout le bruit et de tout ce quils avaient 
    eu pour entrer dans le calme et la tranquillit&eacute;. Cela montrait bien 
    quils &eacute;taient en train de mourir. Oui, ils &eacute;taient en train 
    de mourir! Ainsi donc, ils se donn&egrave;rent une dignit&eacute;, et se constitu&egrave;rent 
    en un corps de belle apparence. Apr&egrave;s cela, la premi&egrave;re chose 
    quils firent fut d&eacute;tablir le tout en une &eacute;norme d&eacute;nomination 
    eccl&eacute;siastique, l&eacute;glise Romaine universelle, l&eacute;glise 
    Catholique Romaine des &acirc;ges des t&eacute;n&egrave;bres. Ils avaient 
    de la classe!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    c&eacute;tait infiniment plus beau que lorsquils se tenaient dans la rue, 
    allant &ccedil;&agrave; et l&agrave; v&ecirc;tus de peaux de brebis et de 
    peaux de ch&egrave;vres, d&eacute;nu&eacute;s de tout, sci&eacute;s, subissant 
    les moqueries et les plaisanteries, comme la dit Paul dans l&eacute;p&icirc;tre 
    aux H&eacute;breux au chapitre 11.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    grande, cette magnifique &eacute;glise bien v&ecirc;tue, portant des chasubles, 
    et toutes ces choses, il est bien certain quils devaient avoir de lallure! 
     &laquo;P&egrave;re, R&eacute;v&eacute;rend, Docteur, P&egrave;re <i>ceci</i>, 
    P&egrave;re <i>cela</i>&raquo;. Oh, ils pouvaient se donner des airs!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    vous voyez, c&eacute;tait quelque chose dhybride. Un hybride! Il ny avait 
    aucune Vie l&agrave;-dedans. Ils ne pouvaient plus revenir en arri&egrave;re, 
    et cest pourquoi ils ne se sont jamais relev&eacute;s. Le r&eacute;veil Luth&eacute;rien 
    ne sest jamais relev&eacute;. Le r&eacute;veil de Wesley ne sest jamais 
    relev&eacute;. Le r&eacute;veil Pentec&ocirc;tiste non plus ne se rel&egrave;vera 
    pas. Pourquoi? Parce que vous lavez tu&eacute;! Vous lavez hybrid&eacute; 
    avec le monde, avec lid&eacute;e Nicola&iuml;te, ne laissant pas le Saint-Esprit 
    suivre Sa voie. Cest la V&eacute;rit&eacute;! Vous hybridez l&eacute;glise, 
    et vous ne pouvez plus la faire engendrer de nouveau. Lorsque les M&eacute;thodistes 
    engendrent, ils obtiennent encore des M&eacute;thodistes; lorsque les Baptistes 
    engendrent, ils engendrent dautres Baptistes; lorsque les Catholiques engendrent, 
    ils engendrent dautres Catholiques. Cest comme lorsque vous &eacute;grenez 
    un &eacute;pi. Mais laissez-moi vous dire quelque chose: lorsque le Saint--Esprit 
    revient, Il apporte la <i>nouvelle</i> naissance et la <i>nouvelle</i> Vie, 
    le bapt&ecirc;me du Saint-Esprit; Il fait revenir l&eacute;glise &agrave; 
    elle-m&ecirc;me, y apportant de nouveau la Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    ma&iuml;s hybride na pas de vie en lui. La vie qui sy trouve est tout simplement 
    &eacute;puis&eacute;e. Nous retrouverons cela dans l&acirc;ge des t&eacute;n&egrave;bres. 
     Le peu que tu as, retiens-le!, dit-Il. Ils lavaient presque &eacute;touff&eacute; 
    et rejet&eacute;. Il ne se reproduira plus</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    le Corps de J&eacute;sus-Christ nest pas une organisation. Le Corps de J&eacute;sus-Christ 
    est un Corps mystique, cest un Corps et un Royaume, le Royaume spirituel 
    &eacute;tabli sur la terre par J&eacute;sus-Christ qui est le Roi de ce Royaume, 
    le Souverain Sacrificateur qui offre les sacrifices pour le voyageur dans 
    ce Royaume. Il est le Proph&egrave;te (la Parole) qui pr&ecirc;che la V&eacute;rit&eacute; 
    et apporte la Lumi&egrave;re de Dieu dans ce Royaume; et dans ce Royaume, 
    Il est &agrave; la fois Proph&egrave;te, Sacrificateur et Roi. Et comment 
    entrons-nous dans ce Royaume? Par une d&eacute;nomination? par une lettre? 
    par une poign&eacute;e de mains?  <i>Nous avons tous &eacute;t&eacute; baptis&eacute;s 
    dans un seul Esprit pour former un seul corps</i>, qui est le Corps mystique 
    de J&eacute;sus-Christ, et nous y avons &eacute;t&eacute; baptis&eacute;s, 
    non par de leau, non en nous aspergeant, non en nous versant de leau dessus, 
    non par quelque bapt&ecirc;me deau que ce soit, mais <i>Nous avons tous 
    &eacute;t&eacute; baptis&eacute;s dans un seul Esprit </i>(le Saint-Esprit)<i>, 
    pour former un seul corps</i> (1 Cor. 12.13). Oui, nous sommes baptis&eacute;s 
    dans ce Corps par un seul Esprit, le Saint-Esprit, aussi ne courons-nous apr&egrave;s 
    rien dautre que Christ. Vous &ecirc;tes &agrave; Christ. Cest un Royaume 
    mystique de Dieu qui est &eacute;tabli, dans lequel nous entrons par le bapt&ecirc;me 
    du Saint-Esprit. Jaime cela!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il 
        y a presque partout des gens<br>
        Dont le coeur est enflamm&eacute;<br>
        Par le feu qui est tomb&eacute; &agrave; Pentec&ocirc;te<br>
        Et qui les a purifi&eacute;s et nettoy&eacute;s.<br>
        Oh, comme cela br&ucirc;le maintenant dans mon coeur!<br>
        Oh, gloire &agrave; Son Nom!<br>
        Je suis heureux de pouvoir dire que je suis lun deux! (All&eacute;luia!)<br>
        Bien que ces personnes nont pas appris &agrave; &ecirc;tre (docteurs, 
        licenci&eacute;s, etc)<br>
        Ou &agrave; se vanter dune renomm&eacute;e mondaine,<br>
        Ils ont tous re&ccedil;u leur Pentec&ocirc;te,<br>
        Baptis&eacute;s quils sont au Nom de J&eacute;sus;<br>
        Et ils proclament haut et loin<br>
        Que Sa puissance est toujours la m&ecirc;me.<br>
        Je suis heureux de pouvoir dire que je suis lun deux!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">N&ecirc;tes-vous 
    pas heureux? Certainement! Etre simplement lun deux! Cest tout!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me souviens de cette vieille petite dame de couleur marchant dans une rue 
    de Memphis, la t&ecirc;te pench&eacute;e. Elle me dit: &laquo;Bonjour, monsieur 
    le pasteur!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Comment savez-vous que je suis pasteur?&raquo;, lui demandai-je.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    me r&eacute;pondit: &laquo;Le Seigneur ma dit quun pasteur descendrait la 
    rue, ayant sur la t&ecirc;te un chapeau brun et tenant une valise. Jai su 
    que c&eacute;tait vous en vous voyant arriver&raquo;. Vous voyez? Oh, elle 
    &eacute;tait lun dentre eux! Comme Dieu est bon!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je crois que quelque chose [Fr&egrave;re Branham lit une note qui lui a &eacute;t&eacute; 
    remise: &laquo;La petite fille pour laquelle vous avez pri&eacute; dimanche 
    soir, et qui venait de Bedford, vient, para&icirc;t-il, juste de mourir&raquo;. 
     Ce nest pas possible! Prions un moment, sil vous pla&icirc;t!  N.d.R.] 
    Une petite fille venant de Bedford pour laquelle ils ont pri&eacute; ici dimanche 
    soir, ils disent quelle vient juste de mourir. Prions!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
    J&eacute;sus, je Te prie pour que, dune fa&ccedil;on ou dune autre, Seigneur, 
    nos pri&egrave;res pour cette enfant Te parviennent. Nous Te remettons cette 
    petite, notre P&egrave;re, notre Dieu. Et nous pensons &agrave; ces gens qui 
    &eacute;taient ici, priant et interc&eacute;dant pour cette petite fille. 
    O notre P&egrave;re, notre Dieu, je Te demande que cette nouvelle ne soit 
    pas juste, &ocirc; P&egrave;re; nous ne savons pas, mais je prie que Tu fasses 
    mis&eacute;ricorde et que Tu donnes la force &agrave; cette petite afin quelle 
    se rel&egrave;ve et vive pour la gloire de Dieu. Nous le demandons au Nom 
    de J&eacute;sus-Christ. Amen! Puisse le Seigneur J&eacute;sus ajouter Sa b&eacute;n&eacute;diction!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    &eacute;glise. Le nom de l&eacute;glise est associ&eacute; &agrave; son caract&egrave;re. 
    Avez-vous not&eacute; que Smyrne signifie amer? Et vous remarquerez maintenant 
    que pour chaque &eacute;glise, cest le nom de l&eacute;glise qui est en 
    rapport avec le caract&egrave;re de cette &eacute;glise. Je pourrais dire 
    quelque chose ici; mais je ne le ferai pas, parce que vous pourriez mal me 
    comprendre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Pour 
    votre nom, cest la m&ecirc;me chose. </b>Vous ne le savez peut-&ecirc;tre 
    pas, mais cest pareil. Oui! Vous allez me dire: &laquo;Cest de la num&eacute;rologie!&raquo;. 
    Non, ce nest pas cela. Lorsque Jacob est n&eacute;, on lappela <i>Jacob, 
    </i>cest-&agrave;-dire <i>supplanteur</i>;mais quand il se battit avec lange, 
    Dieu changea son nom en <i>Isra&euml;l, un prince. </i>Est-ce exact? Saul 
    &eacute;tait <i>Saul de Tarse, </i>un mauvais homme; mais quand il vint &agrave; 
    J&eacute;sus, il fut appel&eacute; <i>Paul. </i>Le nom de Simon Pierre &eacute;tait 
    dabord <i>Simon; </i>mais quand il vint &agrave; J&eacute;sus, il fut appel&eacute; 
    <i>Pierre</i>, <i>un petit caillou. </i>Cest vrai! <b>Votre nom est en relation 
    avec ce que vous &ecirc;tes Il a une influence sur votre personnalit&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    &eacute;glise fut appel&eacute;e Smyrne parce quelle mourait. <i>Smyrne </i>signifie 
    <i>amertume. </i>En dautres termes, une racine damertume sortait et l&eacute;touffait, 
    se mettant sur son chemin, la conduisant &agrave; la myrrhe. Cest avec de 
    la myrrhe que lon embaume les corps, avec de la myrrhe; c&eacute;tait un 
    onguent. On utilise la myrrhe pour oindre les corps morts, apr&egrave;s quils 
    aient &eacute;t&eacute; embaum&eacute;s. Cela est associ&eacute; &agrave; 
    la mort, et l&eacute;glise se mourait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    voyez-vous pas, mes amis, comment ce glorieux mouvement de Pentec&ocirc;te 
    qui avait la Vie il y a quelques ann&eacute;es est aujourdhui oint de myrrhe? 
    Cet aromate qui &eacute;tait dans cette &eacute;glise-<i>l&agrave;</i> est 
    venu oindre celle-<i>ci</i>; mourant parce quelle pr&eacute;f&eacute;ra &ocirc;ter 
    son v&ecirc;tement blanc de sainte pour reprendre ses vieilles guenilles eccl&eacute;siastiques. 
    Mais les gens humbles se tinrent hors de cela, et, anim&eacute;s par un Saint-Esprit 
    authentique, parlaient en langues et manifestaient Dieu. Et, fr&egrave;res, 
    ils &eacute;taient parfaitement sinc&egrave;res Ils &eacute;taient absolument 
    int&egrave;gres, et vous pouviez leur faire confiance en toutes choses. Mais 
    aujourdhui, on ne sait plus que croire, ou qui croire. Il y a quelque chose 
    qui sest pass&eacute;. Quoi? Ils ont &eacute;t&eacute; oints de myrrhe, damertume.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelle 
    en est la cause? Pour commencer, il y a eu un <i>General Council. </i>Puis 
    ils sappel&egrave;rent <i>Assembl&eacute;es de Dieu. </i>Des Assembl&eacute;es 
    de Dieu est sortie <i>lEglise de Dieu. </i>Ceux de lEglise de Dieu commenc&egrave;rent 
    alors &agrave; regarder les autres de travers et &agrave; dire: &laquo;Vous 
    &ecirc;tes les Assembl&eacute;es de Dieu&raquo;. Les autres disaient: &laquo;Vous 
    &ecirc;tes lEglise de Dieu&raquo;. En fin de compte est sortie <i>lEglise 
    Pentec&ocirc;tiste de Dieu unifi&eacute;e. </i>Aussit&ocirc;t apr&egrave;s, 
    au lieu daccepter la Lumi&egrave;re et dy marcher, ils se sont organis&eacute;s 
    au point de ne plus pouvoir accepter la Lumi&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsquon 
    apporta aux Assembl&eacute;es de Dieu le bapt&ecirc;me au Nom de J&eacute;sus-Christ 
    au lieu de celui dans les titres de P&egrave;re, Fils et Saint-Esprit, elles 
    &eacute;taient d&eacute;j&agrave; si ancr&eacute;es quelles ne pouvaient 
    plus rien changer. Pourtant, ils savent que cest la V&eacute;rit&eacute;! 
    Je d&eacute;fie quiconque dentre eux de me montrer que ce nest pas en accord 
    avec la Bible. Cest la V&eacute;rit&eacute; absolue. Mais que peuvent-ils 
    faire? Ils ne peuvent rien faire! Ils briseraient leur credo, et ils ne peuvent 
    faire cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quont 
    fait les Unitaires? Au lieu daccepter cela et daller de lavant, ils sont 
    devenus collet-mont&eacute;: &laquo;Dieu soit b&eacute;ni &agrave; jamais! 
    Nous avons la Lumi&egrave;re, pas vous! Nous sommes les&raquo;. Quont-ils 
    fait? Ils ont organis&eacute; cela. Mais vous ne pouvez pas organiser Dieu! 
    La Bible dit que Dieu na m&ecirc;me pas de forme. Non, il ny a rien de formaliste 
    en Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    les Assembl&eacute;es de Dieu ont essay&eacute; dorganiser Dieu et de faire 
    de leur &eacute;glise la v&eacute;ritable Eglise. Puis les Unitaires sont 
    venus, et ont eux aussi essay&eacute; dorganiser la leur: ils avaient davantage 
    de Lumi&egrave;re. Quont-ils fait? Ils lont &eacute;teinte par leur &eacute;go&iuml;sme 
    et leur amertume! Au lieu de donner cela avec du sel et de la douceur, ils 
    ont essay&eacute; d&eacute;loigner les autres de la communion, pour ne plus 
    avoir affaire avec eux. Voil&agrave; ce que cela a donn&eacute;! Et cela continue! 
    Et ensuite, quest-ce que vous apprenez? Cest quil y a quelquun dautre 
    qui arrive avec <i>ceci </i>ou <i>cela:</i> il y a une nouvelle s&eacute;paration! 
    Lun dit: &laquo;Il vient sur un cheval blanc&raquo;. Lautre dit: &laquo;Il 
    vient sur un nuage blanc. Que Dieu me b&eacute;nisse, je vais commencer une 
    organisation l&agrave;-dessus&raquo;. Voyez-vous la fa&ccedil;on dont ils 
    agissent? Cela r&eacute;pand de la myrrhe! Quest-ce que cela a donn&eacute;?<b>Cela 
    a retranch&eacute; la communion fraternelle.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    de femmes et dhommes des Assembl&eacute;es de Dieu aimeraient venir ce soir 
    pour &ecirc;tre baptis&eacute;s au Nom de J&eacute;sus-Christ, sachant que 
    cest la V&eacute;rit&eacute; de Dieu. Mais ils seraient excommuni&eacute;s, 
    sils le faisaient!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    beaucoup dUnitaires de Je ne suis pas Unitaire. Je ne crois pas dans lUnit&eacute; 
    comme ils la comprennent. Je ne crois pas en J&eacute;sus de la fa&ccedil;on 
    dont ils disent J&eacute;sus; il y a une quantit&eacute; de J&eacute;sus. 
    Je crois au Seigneur J&eacute;sus-Christ. Cest vrai! Ils baptisent au Nom 
    de J&eacute;sus pour la r&eacute;g&eacute;n&eacute;ration. Ils disent: &laquo;Etant 
    baptis&eacute; (cest la r&eacute;g&eacute;n&eacute;ration), cela apporte 
    Christ en vous par votre bapt&ecirc;me deau&raquo;. Je ne crois pas cela! 
    <b>Je crois que la r&eacute;g&eacute;n&eacute;ration vient par le Sang de 
    J&eacute;sus-Christ, par le Saint-Esprit.</b> Cest vrai! Le bapt&ecirc;me 
    est seulement un acte <i>ext&eacute;rieur </i>de loeuvre <i>int&eacute;rieure 
    </i>de r&eacute;g&eacute;n&eacute;ration qui a &eacute;t&eacute; faite. Vous 
    comprenez? Cest pourquoi je ne suis pas daccord avec cela, mais cela nemp&ecirc;che 
    pas quils soient tous mes fr&egrave;res.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    jai commenc&eacute; mon minist&egrave;re de pr&eacute;dicateur Baptiste, 
    ils sont venus me circonvenir en disant: &laquo;Fr&egrave;re Branham, venez 
    chez nous, nous Lavons! Nous Lavons emport&eacute; avec nous ici&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    r&eacute;pondu: &laquo;Je nappartiens ni &agrave; lun ni &agrave; lautre! 
    Je me tiens entre les deux groupes, et je dis: Nous sommes fr&egrave;res!&raquo;. 
    Peu mimporte si un homme nest pas daccord avec moi; cela ne fait pas lombre 
    dune diff&eacute;rence pour moi, il est toujours mon fr&egrave;re, malgr&eacute; 
    tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    un fr&egrave;re qui aime la tarte aux pommes; moi, je pr&eacute;f&egrave;re 
    celle aux cerises, mais ce nest pas cela qui va d&eacute;truire notre communion 
    fraternelle! Il peut manger sa tarte aux pommes et moi ma tarte aux cerises. 
    Et si je mets de la cr&egrave;me fouett&eacute;e sur la mienne, et que lui 
    ne laime pas Moi, jaime cela, mais je deviens trop vieux maintenant pour 
    en manger; mais cest ce que jaime. Sil ne laime pas, il nest pas oblig&eacute; 
    den manger! Moi, je mangerai la mienne! Mais il est toujours mon fr&egrave;re! 
    Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Moi, 
    jaime <b>la communion fraternelle</b>. Mais lorsque nous nous dressons des 
    fronti&egrave;res en disant: &laquo;Ceci, cest <i>notre </i>d&eacute;nomination&raquo;, 
    et que nous refusons daller serrer la main de celui qui est de lautre c&ocirc;t&eacute; 
    pour lui dire: &laquo;Dieu te b&eacute;nisse, mon fr&egrave;re!&raquo; (cest 
    pourtant cela, la communion!), si vous ne le faites pas, vous avez en vous 
    cette racine damertume exactement comme ceux de Smyrne autrefois, et vous 
    produisez les m&ecirc;mes r&eacute;sultats; leur nom &eacute;tait <i>amertume.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    Nicola&iuml;tes nont cess&eacute; de les &eacute;touffer jusqu&agrave; l&acirc;ge 
    des t&eacute;n&egrave;bres. Puis l&acirc;ge de Luther a apport&eacute; le 
    premier pas vers la gr&acirc;ce, et une petite Lumi&egrave;re a commenc&eacute; 
    &agrave; briller. Apr&egrave;s cela, il y eut John Wesley avec la sanctification, 
    et cela devint un peu plus brillant. Ensuite vint le bapt&ecirc;me du Saint-Esprit 
    avec les Pentec&ocirc;tistes, ramenant la foi des p&egrave;res. Mais ils nont 
    pu garder cela ainsi, et il a fallu quils lorganisent. Alors, ils sont retourn&eacute;s 
    directement dans le Nicola&iuml;sme, exactement comme la Bible avait dit quils 
    feraient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    il faut que je fasse attention, sinon nous serons en retard. Prenons maintenant 
    le verset 9, la pers&eacute;cution:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Je 
      connais ta tribulation, et ta pauvret&eacute; (mais tu es riche) </i> (Il 
      parle &agrave; lEglise maintenant, &agrave; la v&eacute;ritable Eglise, 
      pas aux autres; &agrave; ceux qui ha&iuml;ssaient les oeuvres des Nicola&iuml;tes) 
       <i>et loutrage de ceux qui se disent &ecirc;tre Juifs; et ils ne le sont 
      pas, mais ils sont la synagogue de Satan.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    se plaignaient. Ils &eacute;taient mis&eacute;rables. On leur avait pris tout 
    ce quils avaient. Ils avaient construit une petite &eacute;glise comme celle-ci, 
    <b>et comme ils n&eacute;taient quun petit groupe, on les avait expuls&eacute;s; 
    la grande &eacute;glise les avait &eacute;touff&eacute;s</b>. Mais Il dit: 
    &laquo;Je sais que vous devez vous r&eacute;unir aux coins des rues, que vous 
    vous r&eacute;unissez dans les ruelles, nimporte o&ugrave;, l&agrave; o&ugrave; 
    vous pouvez (je suis all&eacute; dans les catacombes o&ugrave; ils devaient 
    aller pour se rassembler; ils descendaient sous terre pour se r&eacute;unir, 
    au milieu de toutes ces choses). Je connais ta tribulation, Je connais tes 
    tourments et tout le reste, mais vous serez faits riches au travers de ces 
    tribulations&raquo;. <b>Oh! chaque fois quune pers&eacute;cution tombe sur 
    lEglise, cela la fortifie. LEglise est toujours fortifi&eacute;e par la 
    tribulation.</b> Je connais ta tribulation, mais tu es riche. Pourquoi? 
    Tu as tenu bon pour Moi: tu es riche. Tes tribulations ne te font pas de 
    mal.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    vous pouvez le voir maintenant, les Nicola&iuml;tes se sont fait une synagogue. 
    La Bible nous le dit ici. Lavez-vous remarqu&eacute;, ici, au verset 9?</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      mais ils sont la synagogue de Satan.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    oui, la v&eacute;ritable Eglise a &eacute;t&eacute; mise &agrave; la porte! 
    Les Nicola&iuml;tes ont pris le dessus et ont expuls&eacute; ceux qui avaient 
    le Saint-Esprit, et ceux-ci ne pouvaient plus rien faire avec eux. Si cette 
    &eacute;glise de Smyrne avait su que des couronnes de martyrs les attendaient, 
    cela les aurait &eacute;branl&eacute;s. Vous voyez? En dautres termes, lorsque 
    cette proph&eacute;tie fut &eacute;crite et envoy&eacute;e, et que l&eacute;glise 
    en prit connaissance, et quils virent quils &eacute;taient ceux qui allaient 
    porter la couronne du martyr, eh bien, cela a d&ucirc; leur faire une belle 
    peur! Ils lattendaient &agrave; chaque instant! Mais ce nest pas arriv&eacute; 
    dans leur &acirc;ge. Alors, peut-&ecirc;tre que certains ont dit: Vous savez, 
    cest moi qui vous le dis, ce proph&egrave;te sest tromp&eacute;. Jean sest 
    tromp&eacute;, parce que cela ne nous est pas arriv&eacute;, ici &agrave; 
    Smyrne. En effet, cela arriva des centaines dann&eacute;es plus tard. Vous 
    voyez? Mais quand Dieu annonce quelque chose, il faut que cela arrive.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    en cela que se fonde notre foi: en la Parole de Dieu Elle-m&ecirc;me. <b>Dieu 
    tient toutes Ses promesses. Vous penserez peut-&ecirc;tre que cela doit se 
    passer maintenant, mais peut-&ecirc;tre que ce nest pas le temps de Dieu. 
    </b>Ma Parole ne retournera pas &agrave; Moi sans effet, mais Elle accomplira 
    le but qui Lui a &eacute;t&eacute; assign&eacute;. Dieu honorera toujours 
    Sa Parole, et Elle produira Son fruit au temps convenable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    gens &eacute;taient donc la premi&egrave;re &eacute;glise, <b>mais dans cette 
    &eacute;glise, il y avait les caract&eacute;ristiques qui appara&icirc;traient 
    plus tard dans l&eacute;glise de Smyrne</b>. Ils recevraient la couronne 
    des martyrs, et beaucoup dentre eux seraient mis &agrave; mort. Lisons maintenant 
    le verset 10.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Ne 
      crains en aucune mani&egrave;re les choses que tu vas souffrir </i>(la synagogue 
      de Satan). <i>Voici, le diable va jeter quelques-uns dentre vous en prison, 
      afin que vous soyez &eacute;prouv&eacute;s: et vous aurez une tribulation 
      de dix jours. Sois fid&egrave;le jusqu&agrave; la mort et je te donnerai 
      la couronne de vie.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    Il leur fut dit de ne pas avoir peur lorsquils seraient appel&eacute;s &agrave; 
    mourir pour leur foi! Soeur Wood me disait lautre jour quelle avait de la 
    peine &agrave; comprendre pourquoi certains pouvaient &ecirc;tre d&eacute;livr&eacute;s, 
    et dautres pas. Quelquefois, vous devriez savoir Dieu dit &agrave; ces gens: 
    Nayez pas peur de ce que Satan va vous jeter l&agrave;-dedans, parce que 
    cest tout cet appareil Nicola&iuml;te qui vient vous y pousser, et parce 
    que Je vais vous laisser mourir pour Ma cause. Mais, ce jour-l&agrave;, Je 
    vous donnerai une couronne de Vie!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    bien ce qui est dit dans ce verset 10. Je le relis:<i> Ne crains en aucune 
    mani&egrave;re ces choses que tu vas souffrir. Voici, le diable va jeter quelques-uns 
    dentre vous en prison, afin que vous soyez &eacute;prouv&eacute;s: et vous 
    aurez une tribulation de dix jours. Sois fid&egrave;le jusqu&agrave;</i> 
    (avez-vous remarqu&eacute; quIl ne dit pas <i>en attendant? </i>Non pas en 
    attendant la mort, mais <i>jusqu&agrave; </i>la mort. Vous saisissez?) <i> 
    sois fid&egrave;le jusqu&agrave; la mort</i> (cest ce quils ont fait).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    remarqu&eacute; comment Il a appel&eacute; ceux qui feraient cela? Cette <i>synagogue 
    de Satan, </i>ce sont les Nicola&iuml;tes. Nous le savons, nest-ce pas? C&eacute;tait 
    une organisation, une pr&ecirc;trise qui &eacute;tait en train de s&eacute;tablir 
    et qui ferait souffrir ces gens, mais ceux-ci devaient &ecirc;tre fid&egrave;les 
    &agrave; lEvangile <i>jusqu&agrave; </i>la mort. Avez-vous observ&eacute; 
    ce qui se dit dans une c&eacute;r&eacute;monie de mariage? Ce nest pas: <i>unis 
    en attendant la mort, </i>mais <i>unis jusqu&agrave; la mort. </i>Voyez-vous? 
    <i>Jusqu&agrave; </i>et <i>en attendant </i>sont deux id&eacute;es diff&eacute;rentes! 
    Ils devaient &ecirc;tre fid&egrave;les &agrave; Christ <i>jusqu&agrave; </i>la 
    mort. Continuez avec ceci jusqu&agrave; la mort. Ne craignez pas, car Je 
    vous donnerai une couronne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    il est parl&eacute; de ces <i>dix jours, </i>de dix jours. Ici, une journ&eacute;e 
    dans la Bible repr&eacute;sente un an. Et les dix jours repr&eacute;sentent 
    les dix derni&egrave;res ann&eacute;es du r&egrave;gne de Diocl&eacute;tien. 
    Il y eut plusieurs empereurs qui r&eacute;gn&egrave;rent pendant l&acirc;ge 
    de l&eacute;glise dEph&egrave;se. N&eacute;ron, je crois, fut lun deux. 
    Et ce Diocl&eacute;tien-l&agrave; fut le dernier qui r&eacute;gna; les dix 
    derni&egrave;res ann&eacute;es, il fut le pers&eacute;cuteur le plus sanguinaire 
    de tous. Il prit le parti de ce groupe, et ils assassin&egrave;rent les chr&eacute;tiens, 
    les tu&egrave;rent, les br&ucirc;l&egrave;rent: ils leur ont tout fait; ce 
    furent dix ann&eacute;es de la pers&eacute;cution la plus sanglante; cela 
    dura de 302 &agrave; 312. Ce fut la fin de l&acirc;ge de Smyrne qui sacheva 
    avec lav&egrave;nement de Constantin. Constantin arriva en 312. C&eacute;taient 
    les dix jours de tribulation. Les pers&eacute;cutions commenc&egrave;rent 
    avec N&eacute;ron, et se termin&egrave;rent avec Diocl&eacute;tien. Cela commen&ccedil;a 
    avec N&eacute;ron en 64, apr&egrave;s que N&eacute;ron fut mont&eacute; sur 
    le tr&ocirc;ne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    verset 11 est une promesse. Nous allons prendre ceci avant de terminer:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Que 
      celui qui a des oreilles &eacute;coute ce que lEsprit dit aux assembl&eacute;es. 
      Celui qui vaincra naura pas &agrave; souffrir de la seconde mort.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    il faut que je vous dise quelque chose. Jai une pens&eacute;e sur le coeur, 
    et si je ne la dis pas, je suis un hypocrite. Je voudrais vous faire remarquer 
    quelque chose ici dans ce passage, et je crois que ce fut un des points dinterrogation 
    les plus importants pour moi pendant longtemps, jusqu&agrave; ce que je trouve 
    la r&eacute;ponse. Lisons ceci tr&egrave;s attentivement: <i>Que celui qui 
    a des oreilles</i> (en dautres termes, qui a des oreilles pour entendre, 
    vous voyez, ouvertes &agrave;lEsprit)  <i>&eacute;coute ce que lEsprit 
    dit aux assembl&eacute;es </i>(vous voyez, cette m&ecirc;me chose, cette 
    pers&eacute;cution et toutes ces choses arrivent. Chacun des &eacute;l&eacute;ments 
    se reporte dans chaque &eacute;glise)  <i>ce que lEsprit dit aux assembl&eacute;es. 
    Celui qui vaincra</i> (dans quelle &eacute;glise? Celle dEph&egrave;se? 
    Oui, bien s&ucirc;r! Celle de Smyrne? Oui! Dans toutes!)  <i>Celui qui vaincra</i> 
    (dans toutes les &eacute;glises)  <i>naura pas &agrave; souffrir de la seconde 
    mort.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Celui 
    qui, dans l&eacute;glise de Laodic&eacute;e, vaincra quoi? Les Nicola&iuml;tes, 
    les choses du monde, les d&eacute;nominations, les pr&ecirc;trises, tout ce 
    qui est de ce monde, et sen d&eacute;barrassera, et qui aimera Christ. Celui-l&agrave; 
    naura pas &agrave; souffrir de la seconde mort. Pourquoi? Parce quil a la 
    Vie Eternelle! La Vie Eternelle ne peut pas mourir. J&eacute;sus a dit: Celui 
    qui mentend a la Vie Eternelle, et il ne mourra jamais. Je le ressusciterai 
    au dernier jour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    ne seront pas daccord avec cela, mais je voudrais que vous r&eacute;fl&eacute;chissiez 
    vraiment bien avant de prendre une d&eacute;cision. Vous voyez? Je vais encore 
    vous dire quelque chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    la raison pour laquelle je ne crois pas quil y ait un enfer &eacute;ternel. 
    Il ne peut pas y avoir denfer &eacute;ternel, car si lenfer &eacute;tait 
    &eacute;ternel, il aurait toujours exist&eacute;. Il ny a quune seule forme 
    de Vie Eternelle, et cest celle pour laquelle nous luttons. Et si vous devez 
    br&ucirc;ler ind&eacute;finiment et pour l&eacute;ternit&eacute;, alors vous 
    avez une vie &eacute;ternelle qui se consume, et alors, ce serait Dieu qui 
    Se Consumerait! Vous ne pouvez avoir un enfer &eacute;ternel, et la Bible 
    dit clairement dailleurs que <i>lenfer a &eacute;t&eacute; cr&eacute;&eacute;! 
    </i>Et sil a &eacute;t&eacute; cr&eacute;&eacute;, il nest pas &eacute;ternel! 
    Tout ce qui est &eacute;ternel na jamais &eacute;t&eacute; cr&eacute;&eacute;, 
    mais a toujours exist&eacute;: cest &eacute;ternel. Et la Bible dit que lenfer 
    a &eacute;t&eacute; cr&eacute;&eacute; <i>pour le diable et ses anges. </i>Lenfer 
    a &eacute;t&eacute; cr&eacute;&eacute;: il nest pas &eacute;ternel. Et 
    je ne crois pas que lon puisse &ecirc;tre puni &eacute;ternellement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que la Bible &eacute;tablit clairement ici que <i>celui qui vaincra 
    naura pas &agrave; souffrir de la seconde mort. </i>Le mot <i>mort </i>veut 
    dire <i>s&eacute;paration. </i>Si nous sommes s&eacute;par&eacute;s de Dieu 
    dans le p&eacute;ch&eacute;, nous sommes d&eacute;j&agrave; morts; cest la 
    Bible qui le dit. Nous sommes &eacute;loign&eacute;s de Dieu, nous sommes 
    retranch&eacute;s, nous sommes morts dans le p&eacute;ch&eacute; et les transgressions, 
    nous sommes &eacute;trangers &agrave; Dieu et &agrave; Son Royaume. Mais lorsque 
    nous recevons Dieu, et que nous avons la Vie Eternelle, alors nous sommes 
    Ses enfants et une partie de Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mon 
    petit gar&ccedil;on, Joseph, est une partie de moi, quoi quil fasse. Si j&eacute;tais 
    un grand homme, un homme riche avec une grosse fortune (peut-&ecirc;tre quil 
    ny aura rien &agrave; h&eacute;riter!)  malgr&eacute; tout, cest mon fils, 
    et il est une partie de moi. Cest certain! Il est une partie de moi. Je ne 
    peux pas plus le renier que je ne peux me renier moi-m&ecirc;me, parce quil 
    est une partie de moi. Le test sanguin montrerait quil est &agrave;moi. Vous 
    comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    cest le test du Sang qui montre si vous &ecirc;tes de Dieu ou non. Vous voyez? 
    Vous &ecirc;tes les enfants de Dieu, et vous avez la Vie &eacute;ternelle. 
    Mais <b>l&acirc;me </b>qui p&egrave;che, cest celle qui sera retranch&eacute;e. 
    Nest-ce pas vrai? Et alors, elle ne sera plus. R&eacute;fl&eacute;chissez 
    &agrave; ceci maintenant. Tout ce qui a eu un commencement a une fin, parce 
    que tout ce qui a un commencement est une cr&eacute;ation. Mais Dieu na pas 
    &eacute;t&eacute; cr&eacute;&eacute;: Il a toujours &eacute;t&eacute; Dieu. 
    Il na &eacute;t&eacute; cr&eacute;&eacute; nulle part. Et la seule fa&ccedil;on 
    pour nous davoir la Vie &eacute;ternelle est d&ecirc;tre une partie de cette 
    cr&eacute;ation. Gloire &agrave; Dieu! Oh, si nous pouvions voir cela! Vous 
    voyez ce que le Saint-Esprit fait pour vous? Cest le Saint-Esprit, le Cr&eacute;ateur 
    Lui-m&ecirc;me, Dieu le P&egrave;re, sous la forme dun Esprit appel&eacute; 
    Saint-Esprit parce quIl &eacute;tait sur ce corps appel&eacute; J&eacute;sus, 
    Son Fils. Il cr&eacute;a J&eacute;sus, le corps; cest pourquoi ce corps devait 
    mourir. Dieu demeurait dans cette chair humaine; la cellule sanguine fut bris&eacute;e, 
    puis la Vie et la cellule sanguine sont revenues.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi ladorateur, dans lAncien Testament, sen allait avec la m&ecirc;me 
    condamnation quil avait en venant. Mais dans le Nouveau Testament, il est 
    dit dans les H&eacute;breux que ladorateur na plus conscience du p&eacute;ch&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    lAncien Testament, ladorateur apportait un agneau; il l&eacute;tendait 
    et posait ses mains dessus; puis le sacrificateur tranchait la gorge, et il 
    sentait le sang s&eacute;couler, et entendait le b&ecirc;lement. Et quand 
    lanimal &eacute;tait mort, il sentait son petit corps se raidir: il &eacute;tait 
    mort. Lhomme savait que cela aurait d&ucirc; &ecirc;tre lui; mais lagneau 
    avait pris sa place. Alors, le sacrificateur prenait le sang, le mettait sur 
    lautel, et la fum&eacute;e montait; c&eacute;tait une pri&egrave;re de ladorateur 
    pour le pardon de ses p&eacute;ch&eacute;s. [Partie non enregistr&eacute;e 
     N.d.R.] Mais la vie de cet animal ne pouvait pas revenir sur un homme et 
    sidentifier avec lesprit humain, parce que c&eacute;tait un esprit animal. 
    Une vie animale et une vie humaine, cela ne pouvait saccorder. Cest pourquoi 
    il repartait avec le m&ecirc;me d&eacute;sir de p&eacute;cher, les m&ecirc;mes 
    sentiments. Il venait parce quil avait commis adult&egrave;re, offrait son 
    sacrifice, et repartait avec les m&ecirc;mes pens&eacute;es dans le coeur. 
    Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    lorsque ladorateur O &eacute;glise de Dieu, ne manque pas de saisir ceci! 
    Ladorateur vient une fois pour toutes sinc&egrave;rement vers le Fils de 
    Dieu, et par la foi, il pose ses mains sur Lui, regarde Son visage d&eacute;goulinant 
    de crachats et de sang, alors, il ressent la douleur du: <i>Mon Dieu, mon 
    Dieu, pourquoi mas-tu abandonn&eacute;!. </i>Oh, fr&egrave;res, quand vous 
    voyez quel prix a pay&eacute; Celui qui est mort pour vous, qui &eacute;tait 
    Emmanuel, Dieu mourant votre place!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    que se passe-t-il? Ladorateur, quand cette cellule sanguine fut bris&eacute;e 
    dans le Fils de Dieu Mais quest-ce qui fabriqua cette cellule sanguine?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    que vous &ecirc;tes? Vous &ecirc;tes une petite cellule qui vient de votre 
    p&egrave;re. La femme na pas lh&eacute;moglobine. La femme donne seulement 
    loeuf: elle est lincubatrice, elle doit porter la couv&eacute;e. Mais le 
    sang vient de lhomme, cest pourquoi lenfant prend le nom de son p&egrave;re. 
    Et la femme qui se marie prend le nom de lhomme cause des enfants; elle devient 
    un incubateur pour lenfant quelle portera pour lhomme. Comme je lai d&eacute;j&agrave; 
    dit: une poule peut pondre un oeuf, mais si elle nest pas all&eacute;e vers 
    le coq, il ne pourra se d&eacute;velopper.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je lai d&eacute;j&agrave; dit, cest la raison pour laquelle nous avons aujourdhui 
    tant d&eacute;glises vieillies, formalistes et froides. Elles sont all&eacute;es 
    vers cette doctrine nicola&iuml;te, et leur nid est rempli doeufs pourris; 
    ils n&eacute;cloront jamais, parce quils ne sont pas f&eacute;cond&eacute;s. 
    Vous pouvez leur faire tout ce que vous voudrez, les appeler &eacute;v&ecirc;ques, 
    diacres et tout le reste, ils ne croiront jamais dans les signes qui accompagnent 
    les croyants, parce quils nont jamais &eacute;t&eacute; avec lEpoux, J&eacute;sus-Christ. 
    Sils avaient &eacute;t&eacute; f&eacute;cond&eacute;s, par cet Epoux, de 
    la Puissance de Dieu</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    cette cellule de Sang fut bris&eacute;e au Calvaire, et que la Vie qui &eacute;tait 
    &agrave; lint&eacute;rieur, ce petit J&eacute;hovah Oh, cela devrait nous 
    frapper!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, tous attendent un signe. Nest-ce pas? Chacun dit: &laquo;Montre-moi 
    un signe&raquo;. Les Juifs disaient: Montre-nous un signe!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi 
    vous donner un signe. Dieu vous a une fois donn&eacute; un signe. Ils r&eacute;clamaient 
    un signe. Isra&euml;l r&eacute;clamait un signe. Il r&eacute;pondit au proph&egrave;te: 
    Je leur donnerai un signe &eacute;ternel: Une vierge enfantera. Une vierge 
    concevra et enfantera un Fils. (Amen!) Il sera appel&eacute; <i>Emmanuel, 
    Dieu avec nous. </i>Cest le plus grand signe qui ait jamais &eacute;t&eacute; 
    donn&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Dieu, le Cr&eacute;ateur des Cieux et de la terre, fit le syst&egrave;me solaire 
    Allez au Mont Palomar et regardez par ce t&eacute;lescope, et vous pourrez 
    voir un espace de cent vingt ann&eacute;es-lumi&egrave;re. Convertissez cela 
    en miles! Au-del&agrave;, il y a encore des lunes, des &eacute;toiles et des 
    mondes, et cest Lui qui les a tous faits! Il les a tout simplement souffl&eacute;s 
    de Ses mains, comme <i>cela. </i>Eh oui!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ce glorieux Cr&eacute;ateur est devenu mon Sauveur! Il Sabaissa jusqu&agrave; 
    devenir une petite cellule sanguine, non par un homme, mais par le moyen dune 
    vierge, et Il prit ce petit pollen de la femme, Se forma une petite habitation, 
    et y v&eacute;cut. Oh, cela devrait nous frapper! J&eacute;hovah! J&eacute;hovah 
    au-dessus dun tas de fumier dans une &eacute;table, pleurant! J&eacute;hovah 
    dans une cr&egrave;che pleine de paille! Cest un signe &eacute;ternel pour 
    quelques-uns de ces pr&eacute;tentieux. J&eacute;hovah, Dieu Lui-m&ecirc;me, 
    prenant la forme dun b&eacute;b&eacute; pleurant (All&eacute;luia!) dans 
    une &eacute;table malodorante! Et nous qui pensons &ecirc;tre quelque chose, 
    et qui marchons la t&ecirc;te bien haute! Si le d&eacute;luge revenait, il 
    nous noierait tous! Mais nous continuons &agrave; marcher dans cette vie en 
    pensant que nous sommes quelque chose. Et J&eacute;hovah, couch&eacute; dans 
    une &eacute;table, couch&eacute; sur un tas de fumier, pleurant comme nimporte 
    quel petit b&eacute;b&eacute;! Cela devrait nous frapper! Cest cela, le signe! 
    Dieu avait dit: Je vous donnerai un signe &eacute;ternel. Cest un signe 
    v&eacute;ritable! J&eacute;hovah, jouant comme un petit gar&ccedil;on! J&eacute;hovah! 
    J&eacute;hovah, travaillant dans un atelier, sciant du bois comme un charpentier! 
    All&eacute;luia! Oh! J&eacute;hovah, lavant les pieds des p&eacute;cheurs! 
     <i>Je vous donnerai un signe.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i>&laquo;Oui, mais nous avons besoin dun clerg&eacute;, vous savez, avec 
    des robes, des cartes de visite, des faux-cols, etc.&raquo;. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i>Je vous donnerai un signe &eacute;ternel. J&eacute;hovah, Se tenant 
    dans la cour, le visage couvert de crachats. J&eacute;hovah, dans un corps 
    humain, &eacute;cartel&eacute;, nu, entre ciel et terre! Il a m&eacute;pris&eacute; 
    lopprobre de la croix. Nous en avons fait une statue l&agrave; avec un petit 
    chiffon autour des reins; cest un sculpteur qui a imagin&eacute; cela! En 
    r&eacute;alit&eacute;, ils Lont d&eacute;pouill&eacute; de tous Ses v&ecirc;tements 
    pour Lui faire honte. Oh, cette bande dhypocrites! quand lheure viendra! 
    Maintenant, cest le jour de lhomme; mais le jour du Seigneur vient! J&eacute;hovah! 
    J&eacute;hovah mourant, oui; et il ne se passa rien! J&eacute;hovah priant, 
    et il ne se passa rien! Cela devrait nous frapper! Cest un signe &eacute;ternel! 
    Cest le signe que tout homme pourrait reconna&icirc;tre. Puis J&eacute;hovah 
    mourut. Alors, la terre se mit &agrave; trembler. Oh, mon Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    Il Se leva du tombeau et monta dans les lieux tr&egrave;s-hauts. J&eacute;hovah 
    revenant sous la forme du Saint-Esprit pour vivre dans Son Eglise, parmi Son 
    peuple! Gloire &agrave; Dieu! J&eacute;hovah descendant au milieu de leur 
    &eacute;glise, discernant les pens&eacute;es de leur coeur! J&eacute;hovah 
    gu&eacute;rissant les malades! J&eacute;hovah parlant au travers de l&egrave;vres 
    humaines au point que lhomme ne se ma&icirc;trise plus! J&eacute;hovah revenant 
    en fran&ccedil;ais avec la traduction de ce qui a &eacute;t&eacute; dit! Vous 
    voulez un signe? Amen! Ce J&eacute;hovah est venu vers la prostitu&eacute;e, 
    la relev&eacute;e do&ugrave; elle &eacute;tait (elle &eacute;tait tomb&eacute;e 
    si bas que les chiens m&ecirc;mes nauraient pas voulu la regarder); Il la 
    lav&eacute;e et la rendue plus blanche que la neige, et lui a donn&eacute; 
    un coeur aussi pur quun lis. Oh! J&eacute;hovah prenant un ivrogne &eacute;tendu 
    dans une ruelle, des nuages de mouches sur la bouche, et lui faisant pr&ecirc;cher 
    lEvangile! Cest le Sang de J&eacute;sus-Christ qui nous purifie!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sur 
    cette terre, Il descendit vers la cit&eacute; la plus m&eacute;prisable, vers 
    les gens les plus vils, et ceux-ci Lui donn&egrave;rent le nom le plus bas 
    que lon puisse imaginer. Cest vrai! Ils Lont trait&eacute; de la pire fa&ccedil;on, 
    et Lui ont donn&eacute; le pire nom qui soit: B&eacute;elz&eacute;bul, celui 
    dun d&eacute;mon. Les hommes Lui ont donn&eacute; ce quils avaient de plus 
    abject.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    ce que lhomme pensait de Lui. Mais Dieu Le ressuscita, et Lui donna un tr&ocirc;ne 
    si &eacute;lev&eacute; quIl devait abaisser Ses regards pour voir les cieux. 
    Amen! Gloire &agrave; Dieu! Et Il Lui donna un Nom au-dessus de tout nom dans 
    les Cieux et sur la terre, et toute famille dans les Cieux et sur la terre 
    porte Son Nom: voil&agrave; ce que Dieu pensait de Lui! O mon Dieu, que mes 
    pens&eacute;es soient comme les Tiennes, &ocirc; P&egrave;re! Oui! &ocirc; 
    pr&eacute;cieux Nom!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or: 
    <i>Celui qui croit en moi a la Vie &eacute;ternelle. </i>Donc, sil ny 
    a quune seule sorte de Vie &eacute;ternelle, et que vous lobteniez et la 
    recherchiez par J&eacute;sus-Christ, cest la Vie de Dieu. Alors, quand cette 
    cellule de Sang fut bris&eacute;e dans le Fils de Dieu, et que ce petit J&eacute;hovah, 
    qui &eacute;tait enferm&eacute; &agrave; lint&eacute;rieur de cet homme appel&eacute; 
    J&eacute;sus (en Lui habitait corporellement toute la pl&eacute;nitude de 
    la Divinit&eacute;), quand nous acceptons ce Sang-l&agrave; pour la r&eacute;mission 
    de nos p&eacute;ch&eacute;s cet Esprit-l&agrave; n&eacute;tait pas sur un 
    homme, mais sur Dieu. Gloire &agrave; Dieu! La Bible dit: <i>Le Sang de Dieu.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    ma dit: &laquo;Attention, ne dites rien contre les Juifs, car J&eacute;sus 
    &eacute;tait Juif&raquo;. Il n&eacute;tait pas Juif! Il n&eacute;tait ni 
    Juif ni des nations: Il &eacute;tait Dieu! Cest vrai. Il avait un Sang cr&eacute;&eacute;. 
    Dieu la fait sp&eacute;cialement. Il &eacute;tait &agrave; Lui, et au travers 
    de ce Sang cr&eacute;&eacute;, nous Lacceptons comme notre pardon, parce 
    quIl a souffert la mort pour nous. Cette cellule de Sang fut bris&eacute;e, 
    lib&eacute;rant le Saint-Esprit pour quIl revienne en nous, et maintenant 
    nous sommes fils et filles de Dieu par la naissance de lEsprit. Alors, cette 
    Vie qui &eacute;tait celle de Dieu, qui na ni commencement ni fin, est &agrave; 
    moi et &agrave; vous par la gr&acirc;ce de Dieu en J&eacute;sus-Christ. Voil&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    examinons le mot <i>enfer. </i>Revenons-y un instant. Je vous ai dit quil 
    ne peut y avoir Je crois en un enfer br&ucirc;lant; cest certain, la Bible 
    nous en parle: cest l&eacute;tang de feu. Mais il ne peut pas &ecirc;tre 
    &eacute;ternel. La Bible ne dit jamais quil est &eacute;ternel: Elle dit 
    que cest un enfer qui dure &agrave; toujours. Elle nemploie pas le mot <i>&eacute;ternel, 
    </i>Elle parle dun enfer qui dure <i>&agrave; toujours. </i>Il est pr&eacute;par&eacute; 
    pour le diable et ses anges; cest un enfer qui dure &agrave; <i>toujours, 
    </i>mais non pas <i>&eacute;ternel. </i>Peut-&ecirc;tre que ces &acirc;mes 
    y seront tourment&eacute;es &agrave; cause de leurs oeuvres pendant dix millions 
    dann&eacute;es. Je ne sais pas ce que &agrave; toujours peut signifier 
    aux yeux de Dieu. Cest peut-&ecirc;tre cinq minutes, cest peut-&ecirc;tre 
    un million dann&eacute;es, ou dix millions dann&eacute;es; mais le moment 
    viendra o&ugrave; ces &acirc;mes cesseront dexister.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    ce que dit la Bible &agrave; ce sujet:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      Celui qui vaincra naura pas &agrave; souffrir de la seconde mort.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    premi&egrave;re mort, cest la s&eacute;paration davec nos bien-aim&eacute;s. 
    Nous irons dans la Pr&eacute;sence de Dieu, ne sortant plus jamais de Sa Pr&eacute;sence. 
    Vous voyez? Sil y a une seconde mort, ce doit &ecirc;tre la mort de l&acirc;me. 
    Et celui qui a vaincu le monde, ou qui a vaincu les choses du monde, a la 
    Vie &eacute;ternelle, et ne sera pas touch&eacute; par la seconde mort. Nous 
    y voil&agrave;! La Vie &eacute;ternelle. La Bible dit: <i>Une femme qui vit 
    dans les plaisirs est morte, quoique vivante. </i>Nest-ce pas vrai?<i> L&acirc;me 
    qui p&egrave;che, cest celle qui mourra. </i>Quest-ce que <i>mourir? </i>Cest 
    <i>&ecirc;tre compl&egrave;tement s&eacute;par&eacute;, s&eacute;par&eacute; 
    &agrave; toujours. </i>Vous voyez? Elle est retranch&eacute;e. Elle est retranch&eacute;e, 
    il nen reste plus rien. Combien de temps cela prendra-t-il? Elle passera 
    par le m&ecirc;me processus par lequel elle est venue, et elle ira &agrave; 
    un endroit d&eacute;termin&eacute;, jusqu&agrave; ce quil ne reste plus 
    rien delle. Elle retournera simplement &agrave; ce dont elle est sortie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    pouvons prendre la cellule, et remonter de cellule en cellule jusqu&agrave; 
    ce que nous arrivions &agrave; la premi&egrave;re cellule; briser cette cellule 
    et en tirer les &eacute;l&eacute;ments chimiques du sang; puis, arriv&eacute;s 
    l&agrave;, trouver une petite partie de cette cellule qui est la vie. Mais 
    cela, ils ne peuvent pas le trouver! Ils nen connaissent rien! Cette vie 
    ira finalement &agrave; un point o&ugrave; il nen restera plus rien. Que 
    sont les &eacute;l&eacute;ments chimiques de cette vie? Je ne crois pas quelle 
    ait un quelconque &eacute;l&eacute;ment chimique. Cest quelque chose de spirituel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    finir, elle sera compl&egrave;tement d&eacute;sagr&eacute;g&eacute;e, et il 
    nen restera rien. Cest ce que la Bible dit: <i>L&acirc;me qui p&egrave;che, 
    cest celle qui mourra. </i>Et ceux qui auront vaincu dans ces &acirc;ges 
    de l&eacute;glise nauront pas &agrave; souffrir la <i>seconde </i>mort. 
    Le corps meurt le premier; ensuite, cest l&acirc;me, et il ne reste plus 
    rien. Vous comprenez? Croyez-vous que cest la Bible qui a dit cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que si lenfer est &eacute;ternel, alors la Bible se trompe quand Elle dit 
    que <i>lenfer a &eacute;t&eacute; cr&eacute;&eacute;. </i>Si donc un homme 
    doit br&ucirc;ler &eacute;ternellement en enfer, alors il lui faut avoir une 
    vie &eacute;ternelle pour &ecirc;tre conscient de br&ucirc;ler. Nest-ce pas? 
    Mais combien y a-t-il de formes de vie &eacute;ternelle? Une seule! Cest 
    vrai. Il ny a quune Vie &eacute;ternelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    ne partez pas en disant: &laquo;Fr&egrave;re Branham ne croit pas &agrave; 
    lenfer!&raquo;. Fr&egrave;re Branham croit bel et bien &agrave; lenfer! 
    La Bible enseigne quil y a un enfer. Et, aussi vrai quil y a un endroit 
    pour le repos, il y a un endroit pour le ch&acirc;timent. Et Dieu punira certainement 
    l&acirc;me qui a p&eacute;ch&eacute; contre Lui. Vous serez bien certainement 
    puni pour avoir rejet&eacute; J&eacute;sus-Christ comme votre Sauveur. Mais 
    il y aura un moment o&ugrave; vous nexisterez plus. Combien de millions dann&eacute;es 
    faudra-t-il pour cela? Je nen sais rien</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Vous 
    &ecirc;tes une cr&eacute;ature temporelle jusqu&agrave; ce que vous naissiez 
    de nouveau, et depuis ce moment-l&agrave;, vous &ecirc;tes une cr&eacute;ature 
    &eacute;ternelle. </b>Et la seule fa&ccedil;on den arriver l&agrave; est 
    davoir une partie de Dieu en vous, cest-&agrave;-dire la Vie &eacute;ternelle. 
    Pouvez-vous comprendre cela?</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Que 
      celui qui a des oreilles &eacute;coute ce que lEsprit dit aux assembl&eacute;es.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    Laime! Pas vous? Je suis si heureux davoir la Vie &eacute;ternelle! Je nai 
    plus de soucis, maintenant que jai la Vie &eacute;ternelle! Et je le sais, 
    et je crois que tous ici Lauront, nous tous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    ici une note sur Ir&eacute;n&eacute;e, indiquant: &laquo;Lis cette histoire&raquo;. 
    La raison pour laquelle Ir&eacute;n&eacute;e a &eacute;t&eacute; choisi, cest 
    quil avait les signes de la Pentec&ocirc;te originale avec lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    croient que l&eacute;glise a <b>commenc&eacute;</b> le jour de Pentec&ocirc;te? 
    Tr&egrave;s bien! Combien croient que Dieu a confirm&eacute; lEglise le jour 
    de Pentec&ocirc;te? Tr&egrave;s bien! Donc, si c&eacute;tait la premi&egrave;re 
    Eglise de Dieu, si cest cela quIl a appel&eacute; une Eglise et quIl 
    est le Cep aujourdhui encore et que nous sommes les sarments, si le Cep donne 
    naissance &agrave; un autre sarment, quel sera-t-il? De Pentec&ocirc;te! Parfaitement! 
    Mais peut-&ecirc;tre pas de nom! Nous avons maintenant le <i>nom </i>de Pentec&ocirc;te, 
    mais ce nest rien de plus que les <i>noms </i>de M&eacute;thodiste, Baptiste, 
    Presbyt&eacute;rien, ou Pentec&ocirc;tiste. Cela ne veut rien dire, ce ne 
    sont que des noms. Mais aussi longtemps que vous avez dans votre coeur une 
    <i>exp&eacute;rience </i>de Pentec&ocirc;te, alors, la Pentec&ocirc;te est 
    dans votre &acirc;me, vous donnant la Vie &eacute;ternelle, et Dieu a promis 
    que <i>vous nauriez pas &agrave; souffrir la seconde mort. </i>Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Nattristez 
    pas le Saint-Esprit de Dieu. </i>Ne Lattristez pas (en faisant des choses 
    qui ne sont pas justes). Sinon, vous le paierez; car la Bible dit: <i>Nattristez 
    pas le Saint-Esprit de Dieu par lequel vous avez &eacute;t&eacute; scell&eacute;s 
    jusquau jour de votre r&eacute;demption. </i>Nest-ce pas? <i>Nattristez 
    pas le Saint-Esprit.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    ce sera un jour merveilleux, un matin merveilleux! Pour vous montrer que la 
    r&eacute;surrection sera universelle, Il nous dit: <i> en cette nuit-l&agrave;, 
    de deux personnes qui seront dans le m&ecirc;me lit, lune sera prise, et 
    lautre laiss&eacute;e; de deux femmes qui moudront ensemble, lune sera prise, 
    et lautre laiss&eacute;e. De deux hommes qui seront dans un champ, lun sera 
    pris, et lautre laiss&eacute;. </i>Vous voyez, il fera nuit dun c&ocirc;t&eacute; 
    de la terre, et jour de lautre c&ocirc;t&eacute;; cet enl&egrave;vement sera 
    une r&eacute;surrection universelle. La trompette de Dieu sonnera, et chacun 
    deux, ceux de cette petite &eacute;glise <i>ici, ici </i>et <i>ici, </i>et 
    <i>ici, </i>ressusciteront!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    vierges, lorsquelles voient la septi&egrave;me veille Rappelez-vous quil 
    y avait dix vierges. Nest-ce pas? Dix vierges sortirent &agrave; la rencontre 
    du Seigneur; cinq &eacute;taient sages et cinq &eacute;taient folles. Nest-ce 
    pas vrai? Et il y avait sept veilles. A la fin de la septi&egrave;me veille 
    (certaines dormaient depuis cette veille-<i>ci</i>, cette veille-<i>ci</i>, 
    ou celle-<i>l&agrave;</i>), on entendit une voix disant: <i>Voici l&eacute;poux, 
    allez &agrave; sa rencontre!. </i>Alors, elles se lev&egrave;rent et pr&eacute;par&egrave;rent 
    leurs lampes. Et toutes les autres, jusqu<i>ici</i>, se lev&egrave;rent. 
    Oh, ne sera-ce pas un moment merveilleux?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Autrefois, 
    je chantais un petit chant:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
        un moment merveilleux pour toi,<br>
        Cest un moment merveilleux pour moi,<br>
        Si nous nous pr&eacute;parons &agrave; rencontrer J&eacute;sus notre Roi!<br>
        Quel moment merveilleux ce sera!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    si nous pouvons chanter cela:</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
        un moment merveilleux pour toi,<br>
        Cest un moment merveilleux pour moi,<br>
        Si nous nous pr&eacute;parons &agrave; rencontrer J&eacute;sus notre Roi!<br>
        Quel moment merveilleux ce sera! (ne sera-ce pas merveilleux?)<br>
        Oh, ne sera-ce pas merveilleux l&agrave;-bas?<br>
        Ne plus avoir de fardeaux &agrave; porter!<br>
        Chantons joyeusement; que sonnent<br>
        Les carillons de notre coeur!<br>
        Oh, ne sera-ce pas merveilleux, l&agrave;-haut?</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    parmi vous savent sils vont rentrer &agrave; la maison ce soir? Combien savent 
    sils vont franchir cette porte? Vous ne le savez pas. Combien savent si, 
    apr&egrave;s &ecirc;tre sortis dici, ils auront loccasion de revenir? Vous 
    ne pouvez pas le dire! Aussi, ne laissez pas &eacute;chapper cette soir&eacute;e! 
    Ne manquez pas Dieu ce soir, car ce pourrait &ecirc;tre le dernier soir o&ugrave; 
    vous auriez le temps et loccasion. De toute fa&ccedil;on, qui &ecirc;tes-vous? 
    Do&ugrave; venez-vous? O&ugrave; allez-vous? Le seul Livre au monde qui puisse 
    vous dire ce qui en est, cest cette vieille Bible b&eacute;nie! Et cest 
    en la Bible que nous croyons, cest en Dieu que nous croyons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    si vous n&ecirc;tes pas dans cette Epouse, dans ce petit groupe minoritaire 
    que les credo et les d&eacute;nominations essaient d&eacute;touffer aujourdhui, 
    si vous n&ecirc;tes pas dans ce petit groupe Mais attention! Vous navez 
    pas besoin de faire partie de ce Tabernacle, vous navez pas besoin de faire 
    partie de quoi que ce soit, vous devez seulement na&icirc;tre dans ce Royaume. 
    Maintenant, si vous voulez avoir une communion avec les M&eacute;thodistes, 
    les Baptistes, les Presbyt&eacute;riens, ou qui que ce soit, cela vous regarde. 
    Etablissez votre communion avec qui vous voulez. Mais je vais vous dire une 
    seule chose: lorsque vous &ecirc;tes n&eacute; de nouveau vous connaissez 
    ce proverbe: Qui se ressemble sassemble?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    fois, on ma fait cette remarque: &laquo;Fr&egrave;re Branham, vous dites 
    aux gens de retourner dans l&eacute;glise M&eacute;thodiste!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i>&laquo;Certainement! Laissez-les se faire mettre &agrave; la porte jusqu&agrave; 
    ce quils naient plus aucun lieu o&ugrave; aller!&raquo;. Alors, vous verrez!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    tr&egrave;s bien, retournez! ce ne sera pas long, vous verrez. Ce ne sera 
    pas long, vous reviendrez bient&ocirc;t!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    vint le d&eacute;luge, No&eacute; &eacute;tait dans larche, son lieu de refuge. 
    Ensuite, No&eacute; fit sortir le corbeau de larche, et il est parti en coassant 
    et en regardant autour de lui. N&eacute;tant quun charognard, il n&eacute;tait 
    pas difficile &agrave; satisfaire. Il y avait autant de vieilles carcasses 
    quil voulait, et pour se remplir le ventre, il navait que lembarras du 
    choix.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    le corbeau s&eacute;tablira l&agrave;-bas, coassant joyeusement. Eh bien! 
    mes amis, quelle f&ecirc;te! Quel festin!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    quand No&eacute; fit sortir la colombe, on put voir que sa nature &eacute;tait 
    diff&eacute;rente. Cela sentait mauvais, elle ne pouvait le supporter. Pourquoi? 
    Une colombe na pas de bile; le seul oiseau qui nait pas de bile. Elle naurait 
    pas pu dig&eacute;rer cela; aussi la seule chose quelle pouvait faire &eacute;tait 
    de revenir tout droit &agrave; larche et de frapper &agrave; la porte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Allez 
    o&ugrave; vous voulez. La seule-chose que je vous demande de faire, cest 
    dentrer simplement dans le Royaume, et je sais o&ugrave; vous irez. Vous 
    ne pourrez pas supporter ces choses davantage, fr&egrave;res, vous direz: 
    &laquo;Jai franchi la fronti&egrave;re, jai laiss&eacute; ce monde derri&egrave;re 
    moi&raquo;. Cest certain!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
        ils &eacute;taient r&eacute;unis dans la chambre haute,<br>
        Priant tous en Son Nom,<br>
        Ils furent baptis&eacute;s du Saint-Esprit,<br>
        Et la puissance pour servir descendit sur eux;<br>
        Ce quIl fit pour eux ce jour-l&agrave;,<br>
        Il le fera aussi pour toi;<br>
        Je suis si heureux de pouvoir dire que je suis lun deux! (pas vous?)<br>
        Je suis lun deux, je suis lun deux,<br>
        Je suis si heureux de pouvoir dire que je suis lun deux, (all&eacute;luia!)<br>
        Lun deux, je suis lun deux,<br>
        Je suis si heureux de pouvoir dire que je suis lun deux.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    sont heureux de cela ce soir?</font> </p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Viens, 
        mon fr&egrave;re, cherche cette b&eacute;n&eacute;diction<br>
        Qui purifiera ton coeur du p&eacute;ch&eacute;,<br>
        Qui fera sonner les carillons de la joie<br>
        Et gardera ton &acirc;me enflamm&eacute;e;<br>
        Cela br&ucirc;le maintenant dans mon coeur,<br>
        Oh, gloire &agrave; Son Nom!<br>
        Je suis si heureux de pouvoir dire que je suis lun deux.<br>
        Je suis lun deux, je suis lun deux,<br>
        Je suis si heureux de pouvoir dire que je suis lun deux, (all&eacute;luia!)<br>
        Lun deux, je suis lun deux,<br>
        Je suis si heureux de pouvoir dire que je suis lun deux.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    tandis que nous chantons le verset suivant, je veux que vous serriez la main 
    de ceux qui sont autour de vous, vous tous, M&eacute;thodistes, Baptistes 
    et Presbyt&eacute;riens. Serrez-vous la main les uns des autres, et ayez les 
    uns pour les autres un amour fraternel tel, que cela ne vous ferait rien d&eacute;changer 
    vos chewing-gums, si c&eacute;tait possible! Sinc&egrave;rement maintenant, 
    avec une amiti&eacute; v&eacute;ritable, cordialement, tandis que nous chantons:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        suis lun deux, je suis lun deux,<br>
        Je suis si heureux de pouvoir dire que je suis lun deux;<br>
        Je suis lun deux, lun deux,<br>
        Je suis si heureux de pouvoir dire que je suis lun deux.<br>
        Bien que ces gens naient pas appris &agrave; &ecirc;tre quelquun<br>
        Ou &agrave; se glorifier de la renomm&eacute;e du monde,<br>
        Ils ont tous re&ccedil;u leur Pentec&ocirc;te,<br>
        Baptis&eacute;s au Nom de J&eacute;sus;<br>
        Et maintenant, ils vont dire partout<br>
        Que Sa puissance est toujours la m&ecirc;me;<br>
        Je suis si heureux de pouvoir dire que je suis lun deux!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chantons 
    maintenant de tout notre coeur:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        suis lun deux, je suis lun deux,<br>
        Je suis si heureux de pouvoir dire que je suis lun deux, (all&eacute;luia!)<br>
        Lun deux, lun deux,<br>
        Je suis si heureux de pouvoir dire que je suis lun deux.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Accepteriez-vous 
    d&ecirc;tre un martyr pour Lui, et d&ecirc;tre mis &agrave; mort? Si vous 
    en arriviez au point o&ugrave; vous devriez affronter la mort face &agrave; 
    face ou reculer, y feriez-vous face? avec la gr&acirc;ce, certainement! Oh, 
    Dieu, ce serait une joie! Oui. Cest ainsi que je d&eacute;sire partir, ici 
    m&ecirc;me en chaire. Cest vrai! Jai cru il ny a pas longtemps que cela 
    allait marriver en Allemagne. Oh, ils allaient me tirer dessus avec une lunette 
    de nuit; mais des soldats allemands me couvrirent de leur corps comme <i>ceci, 
    </i>et me ramen&egrave;rent en arri&egrave;re. Je pensais: &laquo;Quelle chose 
    merveilleuse ce serait de mourir pour mon Seigneur ici m&ecirc;me sur le champ 
    de bataille! Oh, quelle chose merveilleuse!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi 
    vous chanter un petit cantique. Je peux? Avez-vous le temps de chanter encore 
    un petit cantique? Tr&egrave;s bien! Je ne peux pas le chanter, je vais le 
    r&eacute;citer. Oh, jaurais toujours aim&eacute; savoir chanter! Et, lun 
    de ces jours, quand vous entrerez dans votre grande et belle maison l&agrave;-haut, 
    dans le paradis au bout de la for&ecirc;t l&agrave;-bas, l&agrave; o&ugrave; 
    Russel Creech et moi-m&ecirc;me irons chasser, vous savez &agrave; lextr&eacute;mit&eacute; 
    de la for&ecirc;t, il y a une petite cabane au sujet de laquelle fr&egrave;re 
    Neville chante: <i>Construisez-moi une cabane dans un coin du Pays Glorieux 
    </i>(je crois quil parlait de mon endroit)  un beau jour, alors que vous 
    franchirez votre grande porte dentr&eacute;e l&agrave;-bas, regardant aux 
    alentours, tout en bas au coin de la for&ecirc;t, vous entendrez quelquun 
    chanter:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Gr&acirc;ce 
        extraordinaire, si doux est le son<br>
        De cette voix qui a sauv&eacute; une &eacute;pave comme moi!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: &laquo;Dieu soit b&eacute;ni, cest la cabane que fr&egrave;re Branham 
    a faite! Il est l&agrave;, je viens juste de lentendre chanter: <i>Gr&acirc;ce 
    extraordinaire</i>&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    une gr&acirc;ce extraordinaire qui maura transport&eacute; l&agrave;. Cest 
    vrai!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais 
        Il est ruisselant de sang, oui, (cest pourquoi je pr&ecirc;che ceci)<br>
        Il est ruisselant de sang,<br>
        Cet Evangile du Saint-Esprit est ruisselant de sang,<br>
        Du sang des disciples qui sont morts pour la V&eacute;rit&eacute;;<br>
        Cet Evangile du Saint-Esprit continue &agrave; ruisseler de sang.<br>
        Le premier qui mourut pour accomplir ce plan du Saint-Esprit<br>
        Fut Jean-Baptiste, mais il est mort comme un homme;<br>
        Alors est venu le Seigneur J&eacute;sus, et ils Lont crucifi&eacute;,<br>
        Il enseigna que lEsprit sauverait lhomme du p&eacute;ch&eacute;.<br>
        Il y eut Pierre et Paul et Jean,<br>
        Ils donn&egrave;rent leur vie pour que puisse briller cet Evangile.<br>
        Ils r&eacute;pandirent leur sang, comme les proph&egrave;tes de lAncien 
        Testament,<br>
        Pour que la v&eacute;ritable Parole de Dieu puisse &ecirc;tre correctement 
        annonc&eacute;e.<br>
        Il y a des &acirc;mes sous lautel (ces martyrs) qui crient: <i>Jusques 
        &agrave; quand?.<br>
        </i>Pour que le Seigneur punisse ceux qui ont mal agi; (&eacute;coutez 
        bien!)<br>
        Mais il y en aura encore plus qui donneront le sang de leur vie<br>
        Pour cet Evangile du Saint-Esprit et son flot &eacute;carlate.<br>
        Il est ruisselant de sang, oui, il est ruisselant de sang,<br>
        Cet Evangile du Saint-Esprit est ruisselant de sang,<br>
        Du sang des disciples qui sont morts pour la V&eacute;rit&eacute;,<br>
        Cet Evangile du Saint-Esprit continue &agrave; ruisseler de sang. (Oh, 
        il y en aura!)</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">[Une 
    soeur parle en langue, un fr&egrave;re donne linterpr&eacute;tation. Un fr&egrave;re 
    parle en langue, une soeur parle en langue, un fr&egrave;re donne linterpr&eacute;tation 
     N.d.R.] Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Que 
    celui qui a des oreilles &eacute;coute ce que lEsprit dit aux assembl&eacute;es.</i></font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je Laime (adorez 
        maintenant, et voyez ce quIl va faire. Si vous ne Lavez encore jamais 
        aim&eacute; auparavant, voulez-vous Laimer maintenant? Voulez-vous vous 
        lever, Le reconna&icirc;tre et Le prendre comme votre Sauveur Dieu vous 
        b&eacute;nisse, fr&egrave;re Quelquun veut-il encore se lever et dire: 
        &laquo;Je Le veux maintenant, je veux Laimer&raquo;?)  mon salut (Dieu 
        vous b&eacute;nisse, soeur. Dieu vous b&eacute;nisse, vous, l&agrave;-bas 
        au fond, mademoiselle).</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        Laime (Que celui qui a des oreilles &eacute;coute ce que lEsprit dit 
        &agrave; lEglise).<br>
        Parce quIl maima le premier<br>
        Et acquit mon salut<br>
        Sur le bois du Calvaire.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    P&egrave;re c&eacute;leste, Tu vois ces trois personnes debout, &ocirc; Dieu. 
    Je Te demande d&ecirc;tre mis&eacute;ricordieux, &ocirc; Eternel, et de leur 
    accorder le pardon de tout p&eacute;ch&eacute;, le salut et le Saint-Esprit 
    dans leur vie, afin quils ne soient pas touch&eacute;s par la seconde mort. 
    Ce soir ils ont compris, Seigneur, tandis quils se tiennent l&agrave;, que 
    quelque chose est proche. Le Saint-Esprit nous a avertis. Oh! voir lEsprit 
    de Dieu tomber parmi les gens, Le voir agir conform&eacute;ment aux Ecritures! 
    Ces trois messages, &ocirc; mon Dieu, un message pour chaque personne!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    P&egrave;re, nous Te demandons d&ecirc;tre mis&eacute;ricordieux. Que cet 
    Esprit bien-aim&eacute; demeure au milieu de nous. Puissions-nous Le respecter, 
    &ocirc; notre Dieu! Veuille nous laccorder. Prends ces &acirc;mes sous Ta 
    garde, P&egrave;re; ce sont les fruits du message de ce soir, et du message 
    du Saint-Esprit qui a &eacute;t&eacute; annonc&eacute; parmi nous. Et nous 
    demandons, &ocirc; P&egrave;re, notre Dieu, que Tu sois avec eux tous les 
    jours de leur vie. Et, dans le monde qui na point de fin, que nous puissions 
    les rencontrer, sauv&eacute;s par le Sang et la gr&acirc;ce de Christ. Nous 
    Te les donnons, &ocirc; P&egrave;re, remplis-les de ton Saint-Esprit. Nous 
    Te le demandons au Nom de J&eacute;sus, amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    Dieu vous b&eacute;nisse, mes fr&egrave;res! Que les chr&eacute;tiens qui 
    sont pr&egrave;s de ces personnes leur serrent la main tandis quils retournent 
    sasseoir; souhaitez-leur la prosp&eacute;rit&eacute; de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    combien le Saint-Esprit est disciplin&eacute;, comment Il a fait cela tout 
    &agrave; la fin! La Bible dit: Que deux ou trois au plus parlent en langues. 
    Vous voyez! Le message a &eacute;t&eacute; donn&eacute;, non pendant que je 
    parlais, mais apr&egrave;s que tout soit termin&eacute;. Cest ainsi que cela 
    doit se faire, chacun &eacute;tant vraiment respectueux et &eacute;coutant 
    ce que dit le Saint-Esprit. Alors, que se passe-t-il? Des p&eacute;cheurs 
    se l&egrave;vent pour se repentir! Oh, pensez-y! Le Saint-Esprit Lui-m&ecirc;me 
    na pas interrompu la Parole, mais apr&egrave;s, Il est venu et Sest manifest&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    connais ces personnes qui ont parl&eacute; en langues, je les connais les 
    trois; je connais aussi ceux qui ont donn&eacute; linterpr&eacute;tation; 
    je sais que leur vie est sans p&eacute;ch&eacute; devant Dieu. Fr&egrave;re 
    Neville, notre pasteur, &eacute;tait un pasteur M&eacute;thodiste; un pasteur 
    M&eacute;thodiste qui a re&ccedil;u le Saint-Esprit. Junie, l&agrave;-bas, 
    le fr&egrave;re Jackson, est aussi un pasteur M&eacute;thodiste qui a re&ccedil;u 
    le Saint-Esprit, avec un don de langues et dinterpr&eacute;tation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pouvez remarquer comment ils tiennent leur &eacute;glise, chacun est dans 
    le respect lorsque Dieu parle. Vous voyez comme Il parle parfaitement selon 
    la Bible; ils sont en accord. Le message nayant pas &eacute;t&eacute; bien 
    compris, Il parle de nouveau, mais, conform&eacute;ment aux Ecritures, Il 
    ne parlera pas plus de trois fois. Il donne ce message sans confusion, car: 
    <i>lesprit des proph&egrave;tes est soumis aux proph&egrave;tes. </i>Tous 
    &eacute;coutent tranquillement</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi que l&eacute;glise devrait &ecirc;tre en ordre. Pour vous qui venez 
    peut-&ecirc;tre de lext&eacute;rieur et qui mentendez parler de cela, cest 
    ainsi que ce devrait &ecirc;tre. Le message est donn&eacute;: vous voyez les 
    r&eacute;sultats? Cela arrive au moment propice. Quelque chose se produit, 
    exactement comme avec le discernement ou tout autre don. Nest-Il pas merveilleux? 
    Oh, je suis si heureux de savoir que ce qui fut ordonn&eacute; par Paul <i>ici 
    </i>subsiste encore aujourdhui. Cela na pas chang&eacute;. Oh, je suis si 
    heureux de pouvoir dire que <i>je suis lun deux! </i>Et vous? Bien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bient&ocirc;t, 
    nous &eacute;tudierons l&acirc;ge de Laodic&eacute;e: cest l&acirc;ge du 
    <i>mariage. </i>Je d&eacute;sire que vous veniez, si vous le pouvez. Nous 
    sommes un peu en retard ce soir, peut-&ecirc;tre parce que le Saint-Esprit 
    a parl&eacute;. Mais il est encore t&ocirc;t, il nest que neuf heures vingt. 
    Dhabitude, je parle jusqu&agrave; dix ou onze heures; nous sommes donc tr&egrave;s 
    t&ocirc;t, ce soir! Vous r&eacute;jouissez-vous des messages du Seigneur? 
    Vous r&eacute;jouissez-vous r&eacute;ellement? Cela nourrit l&acirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    Dieu vous b&eacute;nisse, mes enfants! Vous savez, je vous aime de tout mon 
    coeur! Parfois, quand le Saint-Esprit sempare de moi, cela tranche Cest 
    ainsi quest la Parole, Elle est tranchante comme une &eacute;p&eacute;e &agrave; 
    deux tranchants. Elle tranche en allant et en revenant, dedans et dehors, 
    dans tous les sens. Mais cest ce qui nous circoncit. La circoncision enl&egrave;ve 
    simplement le surplus de chair, les choses que nous ne devrions pas avoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je voudrais que vous notiez ceci. Avez-vous entendu lEsprit, lors de linterpr&eacute;tation 
    de ce soir? <i>Arr&ecirc;te cette folie!. </i>Cela circoncit! Soyez sinc&egrave;res! 
    Nous sortons tous de la ligne, mais Dieu sait comment arrondir nos angles. 
    Nest-ce pas? Certainement quIl le fait! Je Lui en suis reconnaissant, pas 
    vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    vous qui tenez le piano ici? Est-ce Teddy? Je ne le vois nulle part Tr&egrave;s 
    bien, soeur, si vous voulez. Est-ce votre fille, fr&egrave;re Daulton? Votre 
    belle-fille. Une brave petite dame, je suis si heureux que vous soyez une 
    chr&eacute;tienne! Tr&egrave;s bien! Quel est d&eacute;j&agrave; notre bon 
    vieux chant de s&eacute;paration? Essayons dabord de chanter un autre chant. 
    Juste un instant, soeur, avant que nous chantions <i>Prends le Nom de J&eacute;sus 
    avec toi.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    connaissent: <i>Noublie pas la pri&egrave;re en famille?</i> Combien prient 
    en famille? Cest tr&egrave;s bien! Essayons une fois, comme autrefois:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Noubliez 
        pas de prier en famille,<br>
        J&eacute;sus veut vous rencontrer l&agrave;;<br>
        Il Soccupera de tous vos probl&egrave;mes.<br>
        Oh, noubliez pas de prier en famille!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    aimez cela? Essayons encore une fois:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Noubliez 
        pas de prier en famille,<br>
        J&eacute;sus veut vous rencontrer l&agrave;; (vous avez un rendez-vous)<br>
        Il Soccupera de tous vos probl&egrave;mes.<br>
        Oh, noubliez pas de prier en famille!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">[Une 
    soeur demande: &laquo;Fr&egrave;re Branham, puis-je dire quelque chose?&raquo;. 
     Fr&egrave;re Branham r&eacute;pond: &laquo;Bien s&ucirc;r, soeur!&raquo;. 
    Elle commence &agrave; parler  partie non enregistr&eacute;e  N.d.R.] Cest 
    tr&egrave;s bien, soeur Nash. Chantons encore ceci:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Laisse-les, 
        laisse-les;<br>
        Laisse tes fardeaux aux pieds de ton Sauveur.<br>
        Si tu crois sans d&eacute;faillir,<br>
        Il saura te secourir.<br>
        Abandonne tes fardeaux &agrave; ton Sauveur.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Naimez-vous 
    pas ces vieux cantiques? Je crois que ces hommes ont pris leur plume sous 
    linspiration du Saint-Esprit pour &eacute;crire cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme laveugle Fanny Crosby, lorsque les gens du monde essay&egrave;rent 
    de lui faire &eacute;crire des chansons profanes en lui disant: &laquo;Vous 
    </font><font face="Arial, Helvetica, sans-serif" size="4">deviendrez une femme 
    riche!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    elle leur r&eacute;pondit: &laquo;Jai consacr&eacute; ma vie et tous mes 
    talents &agrave; Christ!&raquo;. Elle &eacute;tait aveugle, comme vous le 
    savez. Elle dit: &laquo;Je dois ma vie et tout ce que jai &agrave; Christ!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    elle refusait une telle occasion, ils se sont vex&eacute;s. Mais elle ne voulut 
    pas vendre son droit da&icirc;nesse comme monsieur Presley et les autres: 
    elle a gard&eacute; son int&eacute;grit&eacute;. Lorsquils la quitt&egrave;rent, 
    ils lui dirent: &laquo;Quand vous irez au Ciel (si un tel endroit existe), 
    si vous &ecirc;tes comme ici, vous serez aveugle! Et si vous &ecirc;tes aveugle, 
    comment Le reconna&icirc;trez-vous?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Je Le reconna&icirc;trai! Je Le reconna&icirc;trai!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Et comment ferez-vous, si vous &ecirc;tes tout &agrave; fait aveugle?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    leur r&eacute;pondit: &laquo;Je chercherai les empreintes des clous!&raquo;. 
    Puis elle leur tourna le dos, et en partant, se mit &agrave; chanter:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        Le reconna&icirc;trai, je Le reconna&icirc;trai,<br>
        Et je me tiendrai &agrave; Ses c&ocirc;t&eacute;s, rachet&eacute;e.<br>
        Je Le reconna&icirc;trai, je Le reconna&icirc;trai<br>
        Aux empreintes des clous dans Ses mains.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    mon Seigneur J&eacute;sus, avec ces cinq pr&eacute;cieuses blessures, saignant 
    l&agrave;-bas pour moi, comment pourrais-je jamais renier ce pr&eacute;cieux 
    Sauveur? Que je meure et que je suive la voie de toutes choses, mais que je 
    ne me laisse jamais aller &agrave; renier Celui dont le Sang pr&eacute;cieux 
    a coul&eacute; l&agrave;-bas, et qui est mort pour moi!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir, avant de nous s&eacute;parer, nous chanterons encore: <i>Prends le 
    Nom de J&eacute;sus avec toi.</i></font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Prends 
        le Nom de J&eacute;sus avec toi,<br>
        Enfant de douleur et de chagrin,<br>
        Il te donnera joie et consolation.<br>
        Prends-le partout avec toi.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pr&eacute;cieux 
        Nom, Nom si doux! (oh, si doux!)<br>
        Espoir de la terre et joie du Ciel;<br>
        Pr&eacute;cieux Nom (pr&eacute;cieux Nom!), Nom si doux!<br>
        Espoir de la terre et joie du Ciel!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, en baissant la t&ecirc;te, chantons doucement:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous 
        inclinant au Nom de J&eacute;sus,<br>
        Nous prosternant &agrave; Ses pieds,<br>
        Roi des rois, dans les Cieux nous Le couronnerons,<br>
        Lorsque notre voyage sera termin&eacute;.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pr&eacute;cieux 
        Nom, Nom si doux!<br>
        Espoir de la terre et joie du Ciel;<br>
        Pr&eacute;cieux Nom, Nom si doux,<br>
        Espoir de la terre et joie du Ciel!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;[Fr&egrave;re 
    Neville termine la r&eacute;union  N.d.R.]</font></p>
  <blockquote>&nbsp;</blockquote>
  <hr>
  <br>
  <blockquote> 
    <blockquote> </blockquote>
  </blockquote>
</blockquote>
<table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
  <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
    <td bgcolor="#E1CB8E" height="11" > 
      <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#482424">Brochure 
        suivante:</font></b></div>
    </td>
  </tr>
  <tr bordercolor="#FFFFFF"> 
    <td bgcolor="#EDDFBA" onMouseOver="MM_displayStatusMsg('Lire la brochure suivante');return document.MM_returnValue"> 
      <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" title="Lire la brochure suivante"><a href="rev05.htm" target="_parent"> 
        La R&eacute;v&eacute;lation de J&eacute;sus-Christ  Eglise de Pergame</a></font></b></div>
    </td>
  </tr>
</table>
<br>
<blockquote>
<hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="28" onMouseOver="MM_displayStatusMsg('Imprimer la brochure');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure"><a href="rev04.pdf">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
  <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
