<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>La R&eacute;v&eacute;lation de J&eacute;sus-Christ / Eglise de Sardes</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
        <div align="center"><a name="haut"></a>&nbsp;</div>
        <p align="center"><b><font face="Arial, Helvetica, sans-serif"><font size="7">L</font><font size="6">A 
          <font size="7"> R</font>EVELATION DE <font size="7">J</font>ESUS-<font size="7">C</font>HRIST<br>
          </font></font></b><br>
          <font face="Arial, Helvetica, sans-serif"><b><font size="7">E</font><font size="6">GLISE 
          de <font size="7"> S</font>ARDES</font></b></font> </p>
        <div align="center"></div>
        <p align="center">&nbsp;</p>
        <p align="center"><font face="Arial, Helvetica, sans-serif" size="5">9 
          d&eacute;cembre 1960, dimanche matin<br>
          Branham Tabernacle<br>
          Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <p align="justify">&nbsp;</p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mon 
    fr&egrave;re me disait quil y avait ces mouchoirs et que parmi ces mouchoirs, 
    il y en avait un pour quelquun qui se mourait du cancer. Aussi, nous allons 
    prier pour eux dans un instant. [Fr&egrave;re Neville dit: &laquo;Il y a ici 
    deux requ&ecirc;tes.&raquo;  N.d.R.] Deux requ&ecirc;tes? Bien. Je vais les 
    mettre ici et nous prierons &eacute;galement pour elles.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    vient de me transmettre une communication au sujet des r&eacute;unions de 
    demain. Vous qui nous rendez visite ici, nous serions vraiment heureux que 
    vous veniez demain apr&egrave;s-midi &agrave; deux heures: il y aura une r&eacute;union 
    pour &eacute;couter des bandes magn&eacute;tiques. Et si vous navez rien 
    de sp&eacute;cial &agrave; faire, vous pourrez venir &eacute;couter un message 
    que vous navez encore jamais entendu et participer &agrave; une r&eacute;union 
    de pri&egrave;re; nous esp&eacute;rons passer un bon moment demain apr&egrave;s-midi 
    &agrave; deux heures. Pour moi ce sera une p&eacute;riode charg&eacute;e, 
    parce que demain, je dois chercher dans les livres dhistoire et pr&eacute;parer 
    les messages de demain soir, de dimanche matin et de dimanche soir.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dimanche 
    matin, le Seigneur voulant, nous nous attendons &agrave; des moments glorieux, 
    parce que dimanche matin, cest la fin, ce sera en quelque sorte la finale 
    de samedi soir. Ce sera l&acirc;ge de Laodic&eacute;e. Dimanche matin, jaimerais 
    &eacute;tudier le sujet des <i>vierges folles, </i>de la <i>r&eacute;surrection, 
    </i>des <i>cent quarante-quatre mille, </i>et toutes ces petites choses qui 
    donnent une unit&eacute; au message. La r&eacute;union commencera &agrave; 
    neuf heures. Cest bien cela, fr&egrave;re? Dimanche matin &agrave; neuf heures, 
    nous &eacute;tudierons toutes ces choses, comme par exemple: &laquo;Que deviennent 
    les vierges folles, et que deviennent les vierges sages? Quand reviennent-elles? 
    O&ugrave; appara&icirc;tront les cent quarante-quatre mille?&raquo;, et beaucoup 
    dautres choses, nous verrons cela dimanche matin, afin dessayer de relier 
    le tout, car cela fait partie de ce message. Puis dimanche soir, si le Seigneur 
    le permet, nous &eacute;tudierons le dernier ange et le message &agrave; Laodic&eacute;e.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Demain 
    apr&egrave;s-midi, donc, nous aurons un service d&eacute;coute de bandes 
    magn&eacute;tiques. Fr&egrave;re Gene vient juste de confirmer que la r&eacute;union 
    commencera &agrave; deux heures. Et vous qui aimez venir entendre les messages, 
    vous r&eacute;unir autour de lautel pour prier, vous qui cherchez le Saint-Esprit, 
    jesp&egrave;re que vous pourrez passer des moments merveilleux. L&eacute;glise 
    est bien chauff&eacute;e, ouverte, et pr&ecirc;te en tout temps pour tous 
    ceux qui aimeraient venir prier et chercher le Seigneur. L&eacute;glise est 
    ouverte et vous attend. Nous vous attendons demain apr&egrave;s-midi.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chaque 
    fois que vous voulez venir &agrave; l&eacute;glise pour prier, allez-y, elle 
    est toujours ouverte. Et sil arrivait que les portes soient ferm&eacute;es, 
    traversez simplement la rue et allez jusquau 811. Cest l&agrave; quhabite 
    le fr&egrave;re qui soccupe de la salle. Lui ou sa femme viendra vous ouvrir. 
    En g&eacute;n&eacute;ral, on laisse la porte ouverte le matin. Le soir, apr&egrave;s 
    la r&eacute;union, on la ferme pour emp&ecirc;cher les enfants de venir y 
    jouer, de casser les vitres et tout le reste; vous savez comment sont les 
    enfants, surtout aujourdhui! Cest pour cela que nous fermons. Nous naimons 
    pas du tout devoir fermer la porte de l&eacute;glise &agrave; quelque moment 
    que ce soit. Peut-&ecirc;tre que lorsque lautre salle sera termin&eacute;e, 
    nous nous arrangerons pour que ce soit diff&eacute;rent, et peut-&ecirc;tre 
    que quelquun pourra &ecirc;tre l&agrave; en permanence afin que les gens 
    puissent venir prier, rechercher la gu&eacute;rison et rechercher le Saint-Esprit.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    qui navez pas le Saint-Esprit dans votre vie, venez, restez ici, restez toute 
    la nuit, sil le faut; restez jusqu&agrave; ce que vous Le receviez.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qui 
    est-ce qui chantait cela ici, il ny a pas longtemps: &laquo;Dieu tout autour 
    de moi, Dieu partout&raquo;? Je pensais que lenl&egrave;vement &eacute;tait 
    arriv&eacute;! Je regardai autour de moi pour voir sil y avait quelquun. 
    C&eacute;tait vraiment merveilleux; jaime cela! Nous pourrions supporter 
    cela de temps en temps! Certainement. J&eacute;tais arriv&eacute; juste &agrave; 
    temps pour lentendre.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    manqu&eacute; tous les bons chants dans ces r&eacute;unions parce que peut-&ecirc;tre 
    Je suis si occup&eacute;, vous savez comment cest. Les gens viennent en avion, 
    en train Ils viennent &agrave; tout moment; ils vous t&eacute;l&eacute;phonent, 
    et il faut aller les chercher et prier pour eux, o&ugrave; quils soient. 
    Cest un va-et-vient continuel. Et pendant ce temps, il faut &eacute;tudier; 
    cest vraiment un probl&egrave;me! Mais je suis toujours heureux de rencontrer 
    des gens et de faire ce que je peux pour eux, parce que nous sommes un service 
    public du Seigneur J&eacute;sus-Christ pour Son peuple en ce jour. Et nous 
    aimerions faire plus que ce que nous faisons, mais nous ne le pouvons pas!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    serviteur de Dieu, un brave homme, a fait irruption chez moi ce matin, atteint 
    dune d&eacute;pression nerveuse; il sest effondr&eacute;. Le surmenage! 
    Il sappr&ecirc;tait &agrave; se lever, et sa petite fille &eacute;tait dans 
    la chambre; elle se mit &agrave; faire des pirouettes. Elle avait un pyjama 
    rouge; il me dit que la derni&egrave;re chose dont il se souv&icirc;nt, c&eacute;tait 
    dune petite tache rouge qui tournait, tournait, tournait, tournait, comme 
    cela. Il avait perdu la t&ecirc;te, vous voyez. Alors, on la amen&eacute; 
    tout droit ici. Cela venait simplement dun exc&egrave;s de travail, vous 
    comprenez. Nous devons nous souvenir que nous sommes des corps de chair, et 
    nous avons souvent tendance &agrave; penser que le fardeau repose tout entier 
    sur nous. Mais vous savez, Dieu a des serviteurs partout pour prendre soin 
    dune partie des choses, et nous devons simplement faire du mieux que nous 
    pouvons. Mais en ces derniers jours, un ministre rempli de la gr&acirc;ce 
    essaiera de faire tout ce quil peut pour son Seigneur. Le Seigneur a d&eacute;livr&eacute; 
    cet homme, la r&eacute;tabli, et maintenant il va bien; il est tout &agrave; 
    fait normal, et a pu reprendre son chemin dans la joie.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    chose glorieuse est arriv&eacute;e aujourdhui! Je ne voudrais pas m&eacute;tendre 
    sur ces choses, mais Je dis &agrave; ma femme: &laquo;Quelquun va venir 
    ici, un homme trapu aux yeux et aux cheveux noirs; il lira l&eacute;criteau 
    et commencera mais tu lappelleras, parce que le Seigneur a un message pour 
    lui&raquo;. Jouvris ma Bible, et je dis: &laquo;Je vais noter ces choses 
    ici afin que tu voies que cest exactement ce que le Seigneur veut quil fasse&raquo;.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a huit ans, lors dune r&eacute;union, un Polonais, &eacute;lev&eacute; 
    en Pologne, est venu vers lestrade et le Saint-Esprit le regarda et dit: 
    &laquo;Vous &ecirc;tes perplexe!&raquo;. Il pensait que c&eacute;tait moi 
    qui disais cela, mais c&eacute;tait le Saint-Esprit. Cela lui est rest&eacute; 
    tout le temps et la finalement entra&icirc;n&eacute; de Kansas City &agrave; 
    cette salle hier soir. Il devint r&eacute;ellement perplexe lorsquil entendit 
    parler du bapt&ecirc;me deau. Il rentra &agrave; son h&ocirc;tel, et l&agrave;, 
    le Saint-Esprit lui dit: &laquo;L&egrave;ve-toi, et va l&agrave;-bas&raquo;. 
    Quelquun voulait venir avec lui, mais il refusa parce que dans la vision 
    il venait seul. Vous voyez? Pendant quil lisait cet &eacute;criteau, ma femme 
    le vit et remarqua quil avait lair dun homme bien &eacute;lev&eacute;; 
    il sappr&ecirc;tait &agrave; rebrousser chemin, et lorsquelle mappela, 
    jallai &agrave; la porte, et je dis: &laquo;Cest lui, fais-le entrer!&raquo;.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: &laquo;Que dois-je faire&raquo;. Apr&egrave;s avoir vu, il me dit: 
    &laquo;Maintenant, je comprends!&raquo;.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: &laquo;Je voudrais vous montrer ceci, afin que vous sachiez maintenant 
    que le Seigneur mavait dit que vous viendriez&raquo;. Je lui dis: &laquo;Maintenant, 
    voici ce passage de lEcriture. Veuillez le lire maintenant m&ecirc;me, avant 
    que nous continuions&raquo;.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, il est ici maintenant pour &ecirc;tre baptis&eacute; au Nom de J&eacute;sus-Christ. 
    Il doit &ecirc;tre pr&eacute;sent ici maintenant, pour autant que je le sache; 
    &ecirc;tes-vous ici, fr&egrave;re? Ce fr&egrave;re polonais? Comment? Oui, 
    l&agrave;-bas au fond, dans le coin. Levez la main, afin que lon puisse vous 
    voir. Tr&egrave;s bien! Vous voyez, le Saint-Esprit Cela arrive constamment! 
    Beaucoup pensent que les visions ne viennent que sur lestrade. Oh! ce nest 
    pas cela qui les provoque! Quen pensez-vous, fr&egrave;re Leo? Elles viennent 
    partout! Il ny a quune petite partie des visions qui se produisent ici. 
    A cet &eacute;gard, ce lieu est dimportance tout &agrave; fait secondaire. 
    A lext&eacute;rieur, cela arrive jour et nuit. Demandez &agrave; ma femme, 
    &agrave; mes voisins, &agrave; fr&egrave;re Wood et &agrave; tous ceux qui 
    sont par ici. Oh! Ici narrivent que les petites choses. Les grandes 
    choses arrivent l&agrave;-bas. Et la moiti&eacute; na encore jamais &eacute;t&eacute; 
    racont&eacute;e! Oh, je suis si heureux de savoir que notre Seigneur vient 
    bient&ocirc;t et que nous allons &ecirc;tre avec Lui pour toujours; non pas 
    pour <i>toujours, </i>mais pour <i>lEternit&eacute;, </i>pour lEternit&eacute;!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    eu un combat terrible; Satan a essay&eacute; de me donner cette grippe qui 
    tra&icirc;ne ces temps-ci dans la r&eacute;gion, et je ne cesse de la lui 
    rendre. Il me la donne, et je la lui rends Ainsi, jai eu une bonne petite 
    bataille. Nous le mettrons sans doute hors de combat la semaine prochaine. 
    Dimanche prochain, le dix-huit, le Seigneur voulant, nous essayerons de faire 
    une r&eacute;union de pri&egrave;re pour les malades. Nous avons du retard 
    et les choses samoncellent de plus en plus, mais nous essayons de nous occuper 
    aussi vite que possible des cas dextr&ecirc;me urgence; nous nous en occupons 
    &agrave; toutes les heures du jour et de la nuit, prenant les gens quand ils 
    viennent. Le dix-huit donc, nous aurons un de nos services de gu&eacute;rison 
    habituels. Et si vous avez quelques-uns de vos bien-aim&eacute;s qui veulent 
    que lon prie pour eux, amenez-les ce soir-l&agrave;.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    de personnes de Jeffersonville mont dit &ecirc;tre venues ici tr&egrave;s 
    t&ocirc;t, vers cinq heures, et navoir m&ecirc;me pas trouv&eacute; de place 
    pour parquer leurs voitures. Je leur ai r&eacute;pondu: &laquo;Mais ce sont 
    nos fr&egrave;res qui viennent nous rendre visite de partout, et il y a parmi 
    eux beaucoup de pasteurs. Ils viennent parce quils veulent sappuyer sur 
    lenseignement de ces choses!&raquo;.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    essayons seulement daborder les points essentiels. Plus tard, nous mettrons 
    cela sous forme de livre pour que vous puissiez le lire, et on y apportera 
    quelques petits compl&eacute;ments, parce que, le soir vous avez pu remarquer 
    que ces derniers soirs, jai essay&eacute; de m&eacute;nager ma voix, parce 
    que je voudrais garder mes forces pour le jour o&ugrave; nous arriverons au 
    point culminant, &agrave; la r&eacute;v&eacute;lation de Christ dans l'&acirc;ge 
    ou nous vivons aujourdhui.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Demain 
    est un jour de grande activit&eacute; commerciale: nous devons tous aller 
    faire nos courses du samedi. Et nous devons les faire samedi matin ou apr&egrave;s-midi, 
    afin de pouvoir &ecirc;tre libres le samedi soir pour aller &agrave; la r&eacute;union. 
    Cest pourquoi nous essaierons de terminer assez t&ocirc;t ce soir afin que 
    vous ne soyez pas trop fatigu&eacute;s demain matin et que vous puissiez revenir 
    ici pour le service de lapr&egrave;s-midi avec les fr&egrave;res pour &eacute;couter 
    les bandes, et que vous ne soyez pas trop fatigu&eacute;s demain soir. Maintenant, 
    voulez-vous vous lever pour un moment de pri&egrave;re, sil vous pla&icirc;t?</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avant 
    que nous priions, je me demande si quelquun a une requ&ecirc;te sp&eacute;ciale 
    &agrave; apporter; quil le fasse savoir simplement en levant la main. Dieu 
    le voit. Eh bien, vous pouvez voir maintenant si oui ou non nous sommes dans 
    un monde o&ugrave; il y a des besoins, fr&egrave;res! Je vois que les quatre-vingt-quinze 
    ou quatre-vingt-dix-huit pour cent de lassembl&eacute;e l&egrave;vent la 
    main! Or, souvenez-vous que vous ne pouvez pas faire le moindre mouvement 
    sans que Dieu le sache! Vous voyez? Il conna&icirc;t vos intentions, Il sait 
    ce que vous avez demand&eacute;. Inclinons nos t&ecirc;tes.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien-aim&eacute; 
    P&egrave;re c&eacute;leste, nous nous approchons ce soir du tr&ocirc;ne de 
    Ta Saintet&eacute;, nous appuyant sur Ta promesse o&ugrave; Tu nous as dit 
    que Tu nous &eacute;couterais. Et que si nous croyions, Tu nous donnerais 
    ce que nous demandons. Nous confessons toutes nos erreurs. Et nous comprenons, 
    Seigneur, que nous ne sommes pas dignes de Tes b&eacute;n&eacute;dictions. 
    Nous sommes indignes. Nous sommes tout &agrave; fait indignes, et nous ne 
    nous approchons pas de Toi comme si nous &eacute;tions dignes et comme si 
    nous avions fait quelque chose de grand. O P&egrave;re, lorsque nous regardons 
    au Calvaire, cela &ocirc;te toute pens&eacute;e de grandeur en nous, et nous 
    ne connaissons plus rien dautre que Christ, et Christ crucifi&eacute;. Et 
    nous pouvons voir que, conform&eacute;ment aux Ecritures, Il est ressuscit&eacute; 
    le troisi&egrave;me jour pour notre justification. Que quarante jours plus 
    tard, Il est revenu sous la forme du Saint-Esprit pour habiter en nous jusquau 
    jour o&ugrave; Il appara&icirc;tra visiblement dans les cieux au temps de 
    la fin; nous voyons que ce temps de la fin approche tr&egrave;s rapidement 
    maintenant! Et nous sommes les plus heureux des hommes, Seigneur, parce que 
    Tu nous as donn&eacute; ce glorieux privil&egrave;ge!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis tellement reconnaissant, P&egrave;re, que cette assembl&eacute;e ait 
    le coeur plein de respect, et quils &eacute;coutent dans le silence et la 
    paix. Et, Seigneur, je Te prie aussi de sanctifier mes l&egrave;vres ce soir, 
    et chaque soir, et chaque fois que je monterai en chaire pour parler &agrave; 
    Ton peuple; &ocirc; Seigneur, ne me laisse jamais dire quoi que ce soit de 
    faux. Tu as encore le pouvoir de fermer les bouches comme Tu las fait pour 
    Daniel dans la fosse aux lions. Et sil marrivait de dire quoi que ce soit 
    qui ne soit pas selon Ta volont&eacute;, ferme ma bouche, Seigneur, afin que 
    je ne le dise pas. Mets de c&ocirc;t&eacute; mes pens&eacute;es; place-moi 
    sur la bonne voie, Seigneur, l&agrave; o&ugrave; je ne dirai rien dautre 
    que la V&eacute;rit&eacute;. Car je me rends bien compte quen ce temps glorieux, 
    ces gens prendront garde au message que je leur ai pr&ecirc;ch&eacute;. Si 
    tu viens prendre lune quelconque de Tes &eacute;toiles, lun quelconque de 
    Tes anges, de Tes serviteurs, ils devront &ecirc;tre &eacute;prouv&eacute;s 
    dapr&egrave;s ces messages que nous avons pr&ecirc;ch&eacute;s ici. Tu tiendras 
    Tes serviteurs pour responsables.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    P&egrave;re, je Te prie de bien vouloir laisser parler le Saint-Esprit, et 
    non pas lhomme. Circoncis nos coeurs afin que nous puissions Lentendre. 
    J&eacute;couterai, &ocirc; P&egrave;re. Je Te prie de gu&eacute;rir les malades 
    et de soulager les afflig&eacute;s. Toutes ces personnes qui sont dans le 
    besoin, o&ugrave; quelles soient, que Ta gr&acirc;ce et Ta mis&eacute;ricorde 
    soient avec elles. Exauce chaque requ&ecirc;te qui sest fait conna&icirc;tre 
    ce soir par une main lev&eacute;e. Dans tout le pays, il y en a encore beaucoup 
    dautres qui sont dans la souffrance, en particulier ceux qui sont repr&eacute;sent&eacute;s 
    ici par ces mouchoirs et ces requ&ecirc;tes qui sont sous ma main; que le 
    Saint-Esprit r&eacute;ponde, &ocirc; P&egrave;re, et gu&eacute;risse les malades! 
    Parle-nous maintenant au travers de Ta Parole &eacute;crite par le Saint-Esprit; 
    nous le demandons au Nom de J&eacute;sus. Amen! Vous pouvez vous asseoir.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir, il fait un peu chaud dans l&eacute;glise. Le grand &acirc;ge de Laodic&eacute;e 
    approche. Et ce soir, nous abordons cet autre grand &acirc;ge de l&eacute;glise, 
    le cinqui&egrave;me. Nous avons &eacute;tudi&eacute; le premier &acirc;ge 
    de l&eacute;glise, celui dEph&egrave;se. Je pourrais les relire d&egrave;s 
    le d&eacute;but, car tout cela a &eacute;t&eacute; mis par &eacute;crit; cest 
    dailleurs ce que je vais faire, pour ceux dentre vous qui voudraient v&eacute;rifier 
    leurs notes.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    premier &acirc;ge de l&eacute;glise est celui dEph&egrave;se, qui va de 
    53 &agrave; 170. Paul en fut l&eacute;toile. Cest le premier &acirc;ge 
    de l&eacute;glise. Dieu leur reprocha davoir les oeuvres sans lamour. La 
    r&eacute;compense &eacute;tait <i>lArbre de Vie.</i></font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    second &acirc;ge de l&eacute;glise va de 170 &agrave; 312. Ir&eacute;n&eacute;e 
    en est le messager. Ce fut un &acirc;ge de tribulations et de pers&eacute;cutions 
    de l&eacute;glise. La r&eacute;compense &eacute;tait <i>la Couronne de Vie.</i></font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    troisi&egrave;me &acirc;ge de l&eacute;glise est celui de Pergame, Martin 
    &eacute;tant le messager de cette &eacute;glise. Cet &acirc;ge s&eacute;tendit 
    de 312 &agrave; 606. Laccusation est: fausse doctrine, mensonge de Satan, 
    &eacute;tablissement de lautorit&eacute; papale et mariage de l&eacute;glise 
    avec l&eacute;tat. La r&eacute;compense &eacute;tait <i>la manne cach&eacute;e, 
    </i>et <i>un caillou blanc.</i></font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    quatri&egrave;me &acirc;ge est celui de Thyatire. Colomban est lange, le 
    messager de cet &acirc;ge. Il sest &eacute;tendu de 606 &agrave; 1520. Cet 
    &acirc;ge fut celui de la s&eacute;duction papale, l&acirc;ge des t&eacute;n&egrave;bres 
    (nous avons parl&eacute; hier soir de l&acirc;ge des t&eacute;n&egrave;bres). 
    La r&eacute;compense pour cet &acirc;ge est <i>lautorit&eacute; sur les 
    nations, </i>et <i>lEtoile du matin.</i></font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir, nous abordons le cinqui&egrave;me &acirc;ge de l&eacute;glise, celui 
    de Sardes. Le messager de cet &acirc;ge, Martin Luther, est mieux connu des 
    la&iuml;cs. Cet &acirc;ge a commenc&eacute; en 1520 et sest termin&eacute; 
    en 1750. Cest l&acirc;ge que lon appelle l&acirc;ge de la R&eacute;forme. 
    Voici laccusation: tu tes donn&eacute; un nom!. Et la r&eacute;compense 
    pour le petit reste qui demeurait &eacute;tait de <i>marcher avec Lui en 
    v&ecirc;tements blancs, </i>et <i>davoir leurs noms inscrits dans le Livre 
    de Vie de lAgneau. </i>Que le Seigneur nous b&eacute;nisse tandis que nous 
    entreprenons cette &eacute;tude!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    commen&ccedil;ons au chapitre 3, verset 1. Cest le message &agrave; l&eacute;glise 
    de Sardes, cest l&eacute;poque de la R&eacute;forme. Il ne reste plus quun 
    petit groupe de croyants, et ce groupe est sur le point de dispara&icirc;tre.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous allons r&eacute;p&eacute;ter certaines choses pour les nouveaux venus 
    afin quils puissent nous suivre et ne pas rester en arri&egrave;re. Nous 
    avons fait cela un peu sommairement mais, un de ces jours, nous essaierons 
    de situer ces messages Nous ferons un dessin. Nous viendrons lapr&egrave;s-midi 
    pour mettre cela au point; peut-&ecirc;tre que nous ferons cela dimanche. 
    Chacun de ces dessins repr&eacute;sente un &acirc;ge de l&eacute;glise; un, 
    deux, trois, quatre, cinq, six, sept.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Celui-ci 
    </i>repr&eacute;sente l&eacute;glise qui existait &agrave; Pentec&ocirc;te. 
    Au commencement, c&eacute;tait une &eacute;glise tr&egrave;s importante, 
    mais ils commenc&egrave;rent bient&ocirc;t &agrave; introduire un esprit d&eacute;nominationnel 
    parmi eux, essayant de faire de l&eacute;glise une d&eacute;nomination; cest 
    ce qui fut appel&eacute; les oeuvres des Nicola&iuml;tes. Ce n&eacute;tait 
    pas encore une doctrine. Nous avons cherch&eacute; &agrave; analyser le sens 
    de ces mots, <i>oeuvres </i>et <i>Nicola&iuml;tes. </i>Ce mot de <i>Nicola&iuml;te 
    </i>nous est &eacute;tranger, cest pourquoi je lai &eacute;tudi&eacute; 
    &agrave; partir du grec. <i>Nico </i>signifie <i>conqu&eacute;rir </i>ou <i>lemporter, 
    </i>ou <i>vaincre quelque chose. La&iuml;te </i>signifie <i>l&eacute;glise, 
    </i>les<i> la&iuml;cs. </i>Le Nicola&iuml;sme, ce sont des oeuvres pour essayer 
    de vaincre les la&iuml;cs et placer toute la b&eacute;n&eacute;diction Le 
    seul qui avait le droit de lire la Bible et den donner linterpr&eacute;tation 
    devait &ecirc;tre l&eacute;v&ecirc;que, ou quelque personnage important de 
    l&eacute;glise.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    nous avons vu, dans le second &acirc;ge de l&eacute;glise, que la Pentec&ocirc;te 
    commen&ccedil;ait &agrave; &ecirc;tre &eacute;vinc&eacute;e peu &agrave; peu. 
    <i>Ceci </i>est encore Pentec&ocirc;te, mais <i>ici, </i>cest la d&eacute;nomination.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis, 
    dans le troisi&egrave;me &acirc;ge, celui de Pergame, lexp&eacute;rience 
    de Pentec&ocirc;te est presque compl&egrave;tement &eacute;limin&eacute;e. 
    Mais la doctrine de la d&eacute;nomination, qui n&eacute;tait <i>ici </i>que 
    des <i>oeuvres, </i>a fini par devenir <i>l&agrave;, </i>une <i>doctrine. 
    </i>Puis, <i>l&agrave;, </i>ils se mari&egrave;rent v&eacute;ritablement. 
    Ils se mari&egrave;rent! ce groupe, <i>ici, </i>lavait emport&eacute; 
    sur ceux de Pentec&ocirc;te.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    que je dis ainsi, fr&egrave;res, cest la v&eacute;rit&eacute; m&ecirc;me. 
    Cest en accord avec les textes de lhistoire sacr&eacute;e: le livre du <i>Concile 
    de Nic&eacute;e, </i>le <i>Livre des Martyrs, </i>de Fox, et tous les textes 
    anciens. Je poss&egrave;de quelques-uns des textes des manuscrits les plus 
    anciens. Et chacun Je ne dis pas que je suis Pentec&ocirc;tiste. Cela ne 
    veut rien dire. Quand je dis Pentec&ocirc;te, je ne parle pas de lorganisation 
    actuelle (ils sont aussi coupables que les autres), mais je veux parler de 
    la <i>vraie </i>Pentec&ocirc;te, le v&eacute;ritable Saint-Esprit de Dieu 
    avec la doctrine originale, avec les b&eacute;n&eacute;dictions originales, 
    avec les noms originaux, avec tout ce qui est exactement comme cela avait 
    commenc&eacute; au d&eacute;but et comme cela sest manifest&eacute; tout 
    au long de la Bible.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous arrivons &agrave; cet &acirc;ge-ci, et nous voyons jusquo&ugrave; la 
    Pentec&ocirc;te est all&eacute;e. Hier soir, nous avons vu ce grand &acirc;ge 
    o&ugrave; a v&eacute;cu Constantin. C&eacute;tait un pa&iuml;en, et il demanda 
    &agrave; ces chr&eacute;tiens-<i>ci</i> (ceux qui avaient la doctrine Nicola&iuml;te), 
    sils voulaient prier pour quil gagne une certaine bataille; sil la gagnait, 
    il se ferait chr&eacute;tien. Pendant cette guerre, il fit un r&ecirc;ve. 
    Il vit une croix blanche, et il entendit une voix, lui disant: Par ceci tu 
    vaincras!. Alors, il r&eacute;veilla son arm&eacute;e et fit peindre une 
    croix blanche sur les boucliers; ce fut la naissance, ou le d&eacute;but, 
    de lordre des chevaliers de Colombus.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    ce qui concerne Constantin, vous ne pouvez rien trouver dans lhistoire qui 
    prouve quil se soit converti. Il n&eacute;tait rien dautre quun politicien 
    retors. Il avait en t&ecirc;te dunifier son royaume et de le rendre fort. 
    Etant pa&iuml;en, il adorait les idoles; voyant que la doctrine des Nicola&iuml;tes 
    avait presque r&eacute;ussi &agrave; simposer, il employa la strat&eacute;gie 
    que nous avons d&eacute;couverte hier soir.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Trois 
    cent quatre ans avant que cela narrive, J&eacute;sus pr&eacute;dit que la 
    doctrine de Balaam s&eacute;duirait les enfants dIsra&euml;l, leur faisant 
    commettre fornication en leur faisant manger des viandes offertes en sacrifice 
    aux idoles. Nous savons ce que signifie <i>manger des viandes sacrifi&eacute;es 
    aux idoles</i>: cela signifie <i>adorer</i>. En entrant, ils se prosternaient 
    devant des idoles, ces idoles quils avaient amen&eacute;es dans l&eacute;glise 
    chr&eacute;tienne. Cest exactement ce quavait fait Balaam, faisant tomber 
    Isra&euml;l dans la fornication en lincitant &agrave; se rendre &agrave; 
    la f&ecirc;te de lidole.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Constantin 
    fit la m&ecirc;me chose avec sa strat&eacute;gie: il fit une &eacute;glise. 
    Il donna beaucoup lors du concile de Nic&eacute;e. Il transforma en &eacute;glises 
    beaucoup de grands &eacute;difices quil poss&eacute;dait. Puis il fit de 
    grands autels de marbre d&eacute;cor&eacute;s dor et de pierres pr&eacute;cieuses. 
    Au-dessus, il mit une sorte de tr&ocirc;ne sur lequel il pla&ccedil;a un homme 
    qui devait &ecirc;tre le chef, la t&ecirc;te, et quon appelait alors <i>&eacute;v&ecirc;que. 
    </i>Apr&egrave;s cela, on le mit sur un tr&ocirc;ne; Boniface III fut le premier 
    &agrave; &ecirc;tre intronis&eacute;. Il ne sagissait plus pour lui de sortir 
    comme un simple paysan, mais on lui fit des v&ecirc;tements somptueux qui 
    lui donn&egrave;rent lapparence dun dieu; on linstalla sur le tr&ocirc;ne, 
    et on lui donna le titre de Vicaire. Le Vicaire VICARIUS FILII DEI signifie: 
    &agrave; la place du Fils de Dieu.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    voici pour celui qui a de la sagesse: &eacute;crivez ceci: VICARIUS FILII 
    DEI. Si vous tirez un trait l&agrave;-dessous et que vous additionniez les 
    valeurs num&eacute;riques, vous obtenez exactement ce que Dieu a dit &ecirc;tre 
    le nombre de la b&ecirc;te: six cent soixante-six. Vous voyez: <i>Vicarius 
    Filii Dei</i> Je suis all&eacute; &agrave; Rome et au Vatican. Jai vu la 
    couronne triple: lautorit&eacute; sur lenfer, le ciel et le purgatoire. 
    Jai vu la couronne, jai vu le v&ecirc;tement, je les ai vus l&agrave;-bas!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    fait, le jeudi apr&egrave;s-midi &agrave; trois heures, je devais &ecirc;tre 
    re&ccedil;u en audience chez le pape. Le baron von Blomberg me dit: &laquo;Lorsque 
    vous irez, fr&egrave;re Branham, la premi&egrave;re chose que vous devrez 
    faire est de vous agenouiller sur le genou droit et de baiser son anneau&raquo;.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    r&eacute;pondu: &laquo;Cela suffit! Nen parlons plus! Je nai rien contre 
    cet homme; je donne volontiers son titre &agrave; un homme. Si cest un R&eacute;v&eacute;rend, 
    cest tr&egrave;s bien, si cest un Ev&ecirc;que, un Ancien, un docteur, 
    ou quoi que ce soit, je le saluerai volontiers. Mais adorer un homme? Je ne 
    dois rendre hommage qu&agrave; un seul homme: J&eacute;sus-Christ! Cest 
    le seul homme devant qui je magenouillerai. Nen parlons donc plus! Annulez 
    tout simplement cette audience&raquo;. Je naurais pas accept&eacute; de faire 
    cela.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    &ecirc;tre rentr&eacute; &agrave; la maison, je d&eacute;couvris quun autre 
    Am&eacute;ricain, un grand homme, lui, avait fait cela: Th&eacute;odore Roosevelt. 
    Il a refus&eacute; de le faire pour la raison Vous souvenez-vous davoir 
    vu cela en histoire? Il a refus&eacute; de voir le pape parce quil aurait 
    d&ucirc; baiser son anneau. Vous savez, ils font la m&ecirc;me chose avec 
    le gros orteil de Pierre.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avant 
    de quitter ce sujet, disons encore ceci: on avait consolid&eacute; l&eacute;glise 
    par le mariage. On prit quelques idoles pa&iuml;ennes que lon pla&ccedil;a 
    dans l&eacute;glise: Jupiter, le dieu du soleil, Mars, V&eacute;nus Toutes 
    ces idoles de dieux viennent des &eacute;glises pa&iuml;ennes; et on a &eacute;lev&eacute; 
    Paul, Pierre, la vierge Marie et tous les autres, et on a dit: &laquo;Voici 
    votre Vicaire, car J&eacute;sus a dit &agrave; Pierre: Je te donne les clefs! 
    et il est le successeur apostolique!&raquo;. Cest la doctrine catholique, 
    de nos jours encore. Et ils ont &eacute;lev&eacute; des idoles. Quont-ils 
    fait? Ils ont introduit le culte des idoles dans le christianisme, dans le 
    soi-disant christianisme; non pas dans le vrai christianisme, parce que les 
    chr&eacute;tiens de Pentec&ocirc;te</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    parlant des chr&eacute;tiens de Pentec&ocirc;te noubliez pas que je ne parle 
    pas des d&eacute;nominations Baptiste, M&eacute;thodiste, Presbyt&eacute;rienne, 
    Pentec&ocirc;tiste! Pas du tout! Mais le vrai et authentique ordre de Dieu 
    est celui de lexp&eacute;rience de Pentec&ocirc;te. Cela a toujours &eacute;t&eacute;, 
    et cela sera toujours ainsi. Cest l&agrave; que l&eacute;glise a commenc&eacute;, 
    l&agrave; m&ecirc;me, avec la puissance de Pentec&ocirc;te.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    me direz: &laquo;Est-ce bien vrai, fr&egrave;re Branham?&raquo;. Prenez les 
    livres dhistoire et sondez le cours des temps jusquici, et vous verrez si 
    chacun de ces vrais et authentiques enfants de Dieu ne sest pas accroch&eacute; 
    &agrave; cette b&eacute;n&eacute;diction de Pentec&ocirc;te: ils parlaient 
    en langues, interpr&eacute;taient les langues, avaient des signes et des prodiges 
    et baptisaient au Nom de J&eacute;sus-Christ. Tout ce que les ap&ocirc;tres 
    ont fait, ils lont aussi fait, du d&eacute;but jusqu&agrave; la fin. Cest 
    pourquoi, en lisant lhistoire, jai pris Paul, Ir&eacute;n&eacute;e, Martin, 
    Colomban, etc. Chacun de ces hommes, jusqu&agrave; cet &acirc;ge-ci, avait 
    les signes et les prodiges.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mentendez-vous 
    bien? On me dit quil y a une panne de micro Est-ce que cela va mieux? Jentends 
    tout le monde dire: &laquo;&Ccedil;a va, allez-y!&raquo;. Bon, tr&egrave;s 
    bien! Je continue.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    dans cet &acirc;ge que lon cr&eacute;a cette grande &eacute;glise. On &eacute;leva 
    un homme au poste d&eacute;v&ecirc;que universel, et on le mit &agrave; la 
    t&ecirc;te de toutes les &eacute;glises. Constantin leur donna beaucoup dargent 
    et tout le reste, et leur fit toutes sortes de promesses; il unit l&eacute;glise 
    &agrave; l&eacute;tat et laissa l&eacute;glise diriger l&eacute;tat. Cela 
    fit de lui un homme important. Constantin fit exactement la m&ecirc;me chose 
    que ce que nous avons vu dans cette autre &eacute;glise: cest Dieu qui nous 
    le dit. Comme du temps dElie, ils accept&egrave;rent que cette femme J&eacute;zabel 
    s&eacute;duis&icirc;t les enfants de Dieu; cela sest pass&eacute; dans cet 
    &acirc;ge de t&eacute;n&egrave;bres. Et voyez ce quest devenue la Pentec&ocirc;te 
    aujourdhui! Les t&eacute;n&egrave;bres sont devenues compl&egrave;tes. Et 
    pendant presque mille ans, de 500 &agrave; 1500 (les dates exactes sont 606 
    &agrave; 1520), il y a eu de sanglantes pers&eacute;cutions! Lisez simplement 
    lhistoire.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    Catholiques vous diront que ce sont eux qui sont lEglise Chr&eacute;tienne. 
    Ce quils sont, cest l&eacute;glise chr&eacute;tienne <i>d&eacute;nominationnelle. 
    </i>Mais les vrais chr&eacute;tiens, ceux de Pentec&ocirc;te, furent expuls&eacute;s, 
    mis &agrave; mort, assassin&eacute;s par les papes, les &eacute;v&ecirc;ques 
    et autres, qui &eacute;taient des gens particuli&egrave;rement sanguinaires.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Peut-&ecirc;tre 
    quun jour, cela me co&ucirc;tera la vie, de dire cela! Mais une chose est 
    s&ucirc;re: je sais dans quelle direction je vais! Vous voyez? Le sang continue 
    &agrave; couler! Mais lheure vient maintenant et vous pouvez voir, dapr&egrave;s 
    ce qui se passe dans le pays, que ce ne sera pas long! Ne reculez jamais devant 
    cela! Cest la V&eacute;rit&eacute;. Restez avec Elle. M&ecirc;lez votre sang 
    &agrave; votre t&eacute;moignage comme eux, en ce jour-l&agrave;.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez ici ce qui sest pass&eacute;. Cest <i>ici </i>que la doctrine de J&eacute;zabel 
    a p&eacute;n&eacute;tr&eacute;. J&eacute;zabel &eacute;tait une femme pa&iuml;enne. 
    Achab fit la m&ecirc;me chose que Constantin. Il &eacute;pousa cette femme 
    pour fortifier son royaume et introduisit lidol&acirc;trie en Isra&euml;l, 
    exactement comme Constantin le fit plus tard. Alors, la Pentec&ocirc;te avait 
    presque compl&egrave;tement disparu.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    suscita Martin Luther. Je voudrais que vous remarquiez combien cela diminue 
    <i>ici </i>et dispara&icirc;t presque compl&egrave;tement; puis cela recommence 
    &agrave; peine <i>ici </i>et descend de nouveau <i>ici. </i>Et jai fait une 
    marque en travers, parce que cest une grande le&ccedil;on pour dimanche soir, 
    si le Seigneur le permet.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je crois que nous avons rattrap&eacute; l&eacute;poque &agrave; laquelle 
    nous nous sommes arr&ecirc;t&eacute;s. Ici, cest le moyen-&acirc;ge, de 606 
    &agrave; 1520; cest l&acirc;ge des t&eacute;n&egrave;bres. Cette &eacute;glise-<i>ci</i> 
    est dans l&acirc;ge des t&eacute;n&egrave;bres. Et l&acirc;ge de l&eacute;glise 
    o&ugrave; nous arrivons maintenant est l&acirc;ge de Luther.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    hommes, Ir&eacute;n&eacute;e, Martin, Colomban, sont morts il y a bien longtemps 
    d&eacute;j&agrave;, et leur m&eacute;moire sest estomp&eacute;e. Si vous 
    cherchez dans les livres dhistoire, m&ecirc;me les livres s&eacute;rieux, 
    ils vous diront: &laquo;Saint Patrick &eacute;tait Catholique!&raquo;. Ils 
    ne savent pas de quoi ils parlent! Patrick sest oppos&eacute; &agrave; l&eacute;glise 
    Catholique; il nest jamais all&eacute; &agrave; Rome, et a refus&eacute; 
    avec fermet&eacute; leur doctrine. Cest vrai! Allez en Irlande du Nord, et 
    vous verrez bien que Patrick &eacute;tait un homme de Dieu. Mais pour ce qui 
    est de dire quil a chass&eacute; tous les serpents de lIrlande, cest une 
    pure l&eacute;gende!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    parmi vous ont entendu parler de lhistoire de Guillaume Tell tirant sur une 
    pomme plac&eacute;e sur la t&ecirc;te de son fils? Cest une l&eacute;gende 
    catholique, et il ny a pas un mot de vrai l&agrave;-dedans! Je suis all&eacute; 
    &agrave; lendroit o&ugrave; cela est cens&eacute; s&ecirc;tre pass&eacute;. 
    Il est &eacute;crit: &laquo;Cest une l&eacute;gende&raquo;. Billy et moi-m&ecirc;me, 
    nous nous ass&icirc;mes au bord du Lac des Quatre-cantons en Suisse, &agrave; 
    lendroit m&ecirc;me o&ugrave; il aurait fait ces choses. Il a tir&eacute; 
    sur un homme. Ce nest pas la m&ecirc;me chose que tirer sur une pomme plac&eacute;e 
    sur la t&ecirc;te de son enfant! Tout cela nest que l&eacute;gende et superstition, 
    cela nest jamais arriv&eacute;. Cest une histoire qui sest r&eacute;pandue, 
    mais dans tout cela, il ny a aucune v&eacute;rit&eacute; historique.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    cest dans cet &acirc;ge-<i>ci</i> que la v&eacute;rit&eacute; sest estomp&eacute;e 
    jusqu&agrave; dispara&icirc;tre presque compl&egrave;tement. Ensuite vient 
    l&acirc;ge de la R&eacute;forme. Au bout de presque mille ans de t&eacute;n&egrave;bres 
    et dobscurit&eacute; o&ugrave; tout seffa&ccedil;ait, l&eacute;glise avait 
    presque compl&egrave;tement perdu de vue la personnalit&eacute; dIr&eacute;n&eacute;e. 
    Pourtant c&eacute;tait un grand homme, un homme de Dieu. Et comme lui, des 
    centaines de ces saints bien-aim&eacute;s donn&egrave;rent avec joie leur 
    vie dans lar&egrave;ne pour la cause de Christ, pour le bapt&ecirc;me au 
    Nom de J&eacute;sus-Christ, pour le parler en langues, pour la r&eacute;surrection 
    de J&eacute;sus-Christ manifestant Sa Vie dans nos vies par Sa divine Pr&eacute;sence, 
    alors que ceux qui se donnaient le nom de chr&eacute;tiens les pers&eacute;cutaient. 
    Cest vrai! Cest lexacte v&eacute;rit&eacute;!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    ils ne sont quune l&eacute;gion de d&eacute;mons sortis de lenfer, m&eacute;ritant 
    je ne sais quoi. Ils sont venus comme cela et se sont organis&eacute;s: &laquo;Elle 
    se dit proph&eacute;tesse, divine interpr&egrave;te de la Parole!&raquo;  
    Ils sont les seuls &agrave; La conna&icirc;tre! Cest elle qui se donne ce 
    nom, mais cest une menteuse. Cependant, au m&ecirc;me moment, lange de Dieu 
    vient avec la V&eacute;rit&eacute;. La V&eacute;rit&eacute; revient toujours 
    &agrave; ceci. Vous voyez? Elle revient toujours &agrave; loriginal, parce 
    que Dieu ne S&eacute;loigne jamais de cela.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons d&eacute;couvert cela hier soir avant de quitter ce sujet. Cela devrait 
    donc &ecirc;tre clair dans votre coeur maintenant. J&eacute;zabel, le type 
    de cela, avait une fille. Vous en souvenez-vous? Dans Apocalypse 13, il est 
    dit: Rome, cette &eacute;glise apostate, avait des filles. Elle &eacute;tait 
    la m&egrave;re de prostitu&eacute;es. Nest-ce pas vrai? J&eacute;zabel avait 
    une fille; et qua fait J&eacute;zabel de sa fille? Consid&eacute;rez toutes 
    ces choses: ce sont des types, des ombres. J&eacute;zabel donna sa fille en 
    mariage &agrave; Joram qui &eacute;tait le fils de Josaphat, roi de Juda.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    ce temps-l&agrave;, Isra&euml;l &eacute;tait divis&eacute; comme ceci. <i>Ici, 
    </i>cest J&eacute;rusalem, et <i>l&agrave;, </i>cest Samarie. Achab &eacute;tait 
    <i>ici, </i>et Joram, <i>l&agrave;. </i>Bien! J&eacute;zabel avait conquis 
    <i>ceci:</i> Tout Isra&euml;l adorait les idoles (tous, sauf Elie et 
    ce petit groupe fid&egrave;le). De lautre c&ocirc;t&eacute;, <i>ici, </i>il 
    y avait Joram, roi de Juda. J&eacute;zabel donna la fille qui naquit de son 
    union avec Achab en mariage &agrave; Joram, fils de Josaphat, qui introduisit 
    de cette mani&egrave;re lidol&acirc;trie en Juda et fit &eacute;lever des 
    autels pa&iuml;ens &agrave; J&eacute;rusalem.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exactement ce que l&eacute;glise Catholique a fait! Elle a mis en avant sa 
    doctrine d&eacute;nominationnelle, retranchant le Saint-Esprit de l&eacute;glise 
    <i>ici, </i>avec sa fille (les Luth&eacute;riens, M&eacute;thodistes, Baptistes, 
    Pentec&ocirc;tistes, etc.). Cest exactement ce quelle a fait. La Bible dit 
    quelle est la m&egrave;re de prostitu&eacute;es.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sondez 
    simplement les Ecritures! Si vous voyez dans lEcriture ou dans lhistoire 
    quelque chose de diff&eacute;rent de ce que je dis, venez me le dire franchement!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    d&eacute;nominations sont un poison au sein du protestantisme, essayant de 
    faire diriger l&eacute;glise par lhomme, faisant une autre image semblable 
    &agrave; celle qui est assise sur ce tr&ocirc;ne: l&eacute;v&ecirc;que principal, 
    les surintendants du Pentec&ocirc;tisme, disant: &laquo;Bon! voyons quelle 
    est sa doctrine. Oh, il baptise au Nom de J&eacute;sus? Alors, il ne peut 
    venir ici! Certainement pas!&raquo;. Vous rejetez ces choses. Il faut quils 
    les rejettent! &laquo;Sachez bien que je ne veux pas voir lun de vous aller 
    &agrave; ces r&eacute;unions, l&agrave;-bas! Pouce en bas! Peu mimporte que 
    vous soyez malade! Restez &agrave; l&eacute;cart de tout cela, quoi que Dieu 
    fasse! Si vous ne regardez pas &agrave; travers nos lunettes, vous ne voyez 
    rien du tout!&raquo;. Cest ainsi quils font une image &agrave; la b&ecirc;te. 
    Et limage avait le pouvoir de parler. Cest parfaitement exact. Si vous ne 
    croyez pas quelle peut parler, mettez-vous une fois sur son chemin, et vous 
    verrez si elle ne vous cause pas des ennuis!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    j&eacute;tais &agrave; Tulsa, en Oklaoma, je me rappelle que je commen&ccedil;ais 
    &agrave; tomber dans une confusion terrible &agrave; cause de toutes ces d&eacute;nominations 
    qui sagitaient dans cette r&eacute;gion. Mais un jour, jeus une vision. 
    Je vis un gentil petit chaton couch&eacute; sur un coussin de soie; c&eacute;tait 
    le plus joli petit chat que lon puisse imaginer. Jai peur des chats, mais 
    malgr&eacute; tout, je le caressai, et il se mit aussit&ocirc;t &agrave; ronronner. 
    En le caressant, je lui disais: &laquo;Joli minet!&raquo;  Lui me r&eacute;pondait 
    par son ronron.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    regardant derri&egrave;re son coussin, je vis quil &eacute;tait &eacute;crit: 
    &laquo;Petit chat Pentec&ocirc;tiste!&raquo;. Je pensai: &laquo;Cest &eacute;trange! 
    cela doit &ecirc;tre une vision!&raquo;.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    quelque chose me dit: &laquo;Tant que tu le caresses ainsi, cest bien; mais 
    essaie de le caresser &agrave; rebrousse-poil et tu verras de quel bois il 
    se chauffe!&raquo;. Je le caressai donc &agrave; rebrousse-poil, mais aussit&ocirc;t, 
    ses yeux verts prirent une expression dure, et cest comme un petit monstre 
    quil se mit &agrave; me souffler contre m&eacute;chamment. Parce que je lavais 
    caress&eacute; un peu &agrave; rebrousse-poil! Dites-lui que son bapt&ecirc;me 
    au Nom du P&egrave;re, du Fils et du Saint-Esprit est du diable et vient de 
    l&eacute;glise Catholique, et vous verrez comment il r&eacute;agit! Cela 
    le mettra dans tous ses &eacute;tats!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis descendu dire &agrave; fr&egrave;re Gene, &agrave; fr&egrave;re Leo et 
    aux autres: &laquo;Je viens davoir une v&eacute;ritable vision des d&eacute;nominations 
    Pentec&ocirc;tistes!&raquo;.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, le chapitre 3 Sardes est une &eacute;glise morte. Elle est morte, 
    parce quelle a &eacute;t&eacute; tu&eacute;e pendant ce temps-l&agrave;. 
    Il ny a plus quune petite parcelle de Vie, et dans un moment, nous verrons 
    ce que cest. L&acirc;ge de Sardes s&eacute;tend de 1520 &agrave; 1750. 
    L&eacute;toile qui &eacute;tait dans Sa main, cest lange, ou le messager 
    de cet &acirc;ge. Est-ce parfaitement compris? L&eacute;toile &eacute;tait 
    un ange, et un ange est un messager pour cet &acirc;ge. Bien!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous avons termin&eacute; avec le concile de Nic&eacute;e. Elle est morte 
    l&agrave;-bas; ils sont entr&eacute;s dans la puissance et la gloire par cette 
    union de l&eacute;glise et de l&eacute;tat. Quelquun se souvient-il de 
    lenseignement dhier soir, o&ugrave; nous avons vu ce que beaucoup de gens 
    pensaient? &laquo;Le Mill&eacute;nium est l&agrave;!&raquo;. Le Mill&eacute;nium 
    sans la venue de Christ! Vous voyez? Cest la venue de Christ qui nous introduit 
    dans le Mill&eacute;nium! Si vous &eacute;tudiez lhistoire, vous verrez quen 
    ce temps-l&agrave; s&eacute;lev&egrave;rent des faux J&eacute;sus et autres. 
    Et ils pensaient m&ecirc;me que le pape &eacute;tait J&eacute;sus, lappelant 
    <i>vicaire, </i>cest-&agrave;-dire &agrave; la place du Fils de Dieu. Oui, 
    ils l&eacute;lev&egrave;rent et en firent un grand dieu saint.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi 
    vous dire quelque chose. La Bible dit quavant la venue de J&eacute;sus  
    s&eacute;l&egrave;veraient des faux proph&egrave;tes et des faux christs. 
    Cest vrai! Mais laissez-moi placer ceci dans votre coeur: <b>J&eacute;sus 
    ne mettra jamais le pied sur cette terre jusqu&agrave; ce que lEglise soit 
    partie dans lenl&egrave;vement. </b>Gardez cela &agrave; lesprit, car il 
    s&eacute;l&egrave;vera de faux christs! J&eacute;sus ne sera pas ici sur 
    terre; parce que quand la trompette sonnera, ce nest pas du tout Lui qui 
    viendra, cest nous qui irons &agrave; sa rencontre dans les airs (lEglise 
    est enlev&eacute;e). Ensuite, lorsque J&eacute;sus para&icirc;tra, Elle reviendra. 
    LEglise des nations ira &agrave; Sa rencontre dans les airs. Nest-ce pas 
    lEcriture qui nous le dit? Nous irons &agrave; Sa rencontre dans les airs, 
    et alors nous monterons. J&eacute;sus ne pose pas le pied sur cette terre 
    avant que lEglise ait &eacute;t&eacute; enlev&eacute;e &agrave; la Maison 
    et que le Repas des noces soit termin&eacute;: alors, Il revient pour chercher 
    le reste dIsra&euml;l.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Donc, 
    le concile de Nic&eacute;e &eacute;tait termin&eacute;, et il y avait pr&egrave;s 
    de mille ans que l&eacute;glise &eacute;tait sous lautorit&eacute; papale. 
    On avait tu&eacute; tous ceux qui n&eacute;taient pas daccord. Cest vrai! 
    Soit vous vous soumettiez, soit vous &eacute;tiez tu&eacute;, comme J&eacute;zabel 
    lavait fait avec Isra&euml;l.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Saint-Esprit S&eacute;tant presque compl&egrave;tement retir&eacute;, il 
    ne restait plus quun tr&egrave;s petit nombre pendant cet &acirc;ge, comme 
    du temps dElie o&ugrave; seul un petit reste en Isra&euml;l navait pas pli&eacute; 
    le genou devant Baal. Si vous voulez le lire, cela se trouve dans 1 Rois, 
    chapitre 19, verset 18, lorsque Elie se tenait dans la caverne o&ugrave; il 
    dit: Seigneur, ils ont tu&eacute; tous Tes proph&egrave;tes et je suis rest&eacute; 
    moi seul. Je suis le seul &agrave; avoir &eacute;chapp&eacute;!. Mais Dieu 
    lui dit quIl en avait encore plusieurs centaines parmi les la&iuml;cs, l&agrave;-bas, 
    qui navaient pas pli&eacute; le genou devant Baal.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous commen&ccedil;ons l&eacute;tude de Sardes. Dabord, le mot Sardes, au 
    verset 1. Le mot Sardes, traduit en fran&ccedil;ais, signifie <i>quelquun 
    qui a &eacute;chapp&eacute;. </i>La v&eacute;ritable Sardes &eacute;tait 
    celle qui avait &eacute;chapp&eacute;. Voyons maintenant qui est celui 
    qui a &eacute;chapp&eacute;.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    allons commencer au verset 1. Je crois que nous allons appeler cet &acirc;ge 
    <i>l&acirc;ge de la R&eacute;forme; </i>ce nom conviendra parfaitement. La 
    R&eacute;forme, cest celui qui a &eacute;chapp&eacute;, qui est sorti et 
    sest &eacute;chapp&eacute;:</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
    &agrave; lange de lassembl&eacute;e qui est &agrave; Sardes, &eacute;cris: 
    Voici ce que dit celui qui a les sept Esprits de Dieu et les sept &eacute;toiles: 
    Je connais tes oeuvres, </i> <i>que tu as le nom de vivre, et tu es mort.</i></font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    la salutation:<i> Les sept Esprits et les sept &eacute;toiles. </i>Les Esprits 
    sont les anges qui vont vers les &eacute;toiles qui sont les messagers. Sept 
    Esprits; &agrave; sept reprises, le Saint-Esprit oignit un messager qui &eacute;tait 
    l&eacute;toile pour son temps. Un Esprit est &eacute;ternel, et les &eacute;toiles 
    ont &eacute;t&eacute; faites dans le but de refl&eacute;ter la Lumi&egrave;re 
    dans les t&eacute;n&egrave;bres de ces &acirc;ges de l&eacute;glise; elles 
    sont repr&eacute;sent&eacute;es par des lampes. Lange, lEsprit, cest Celui 
    qui alla vers l&eacute;toile et qui refl&eacute;tait la Lumi&egrave;re du 
    Saint-Esprit au travers de l&eacute;toile pour cet &acirc;ge de l&eacute;glise. 
    Mais vous pourriez vous demander qui sont ces sept Esprits. Ce sont les sept 
    messagers des sept &acirc;ges de l&eacute;glise. Vous voyez? Et chaque fois 
    quune &eacute;toile est entr&eacute;e en sc&egrave;ne, le Saint-Esprit est 
    descendu et a oint cette &eacute;toile, et la gard&eacute;e exactement comme 
    Il la fait de la Semence.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi 
    vous confirmer cela. Si vous voulez le savoir, Paul nous dit de quel genre 
    d&eacute;toile il sagit. Parce que, pensez-y, Satan est aussi une &eacute;toile, 
    un astre brillant. Croyez-vous que Paul &eacute;tait l&eacute;toile de l&eacute;glise 
    dEph&egrave;se? Si vous voulez savoir si cest vrai ou non, Paul a dit dans 
    Galates 1.8, en parlant des temps o&ugrave; viendraient les loups ravisseurs: 
    <i>Quand un ange du ciel annoncerait un autre &eacute;vangile.</i> Vous 
    savez, quand il viendrait, il ressemblerait &agrave; un ange, &agrave; un 
    grand vicaire. Paul dit: Peu importe qui ce sera, si un ange ou qui que ce 
    soit vient annoncer quoi que ce soit dautre que cet Evangile que nous vous 
    avons pr&ecirc;ch&eacute;, quil soit anath&egrave;me!. Nest-ce pas vrai?</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Paul 
    est celui qui les a oblig&eacute;s &agrave; &ecirc;tre rebaptis&eacute;s, 
    parce quils navaient pas &eacute;t&eacute; baptis&eacute;s au Nom de J&eacute;sus-Christ. 
    Venez, et soyez baptis&eacute;s de nouveau afin de recevoir le Saint-Esprit, 
    Actes 19.5. Il &eacute;tait aussi celui qui imposait les mains aux gens, qui 
    avait des dons, qui mit de lordre dans l&eacute;glise, accomplissant des 
    miracles, manifestant la gu&eacute;rison divine, ayant le don des langues 
    et linterpr&eacute;tation des langues. Est-ce exact? Vous verrez ce que Paul 
    a dit dans 1 Corinthiens 12. Vous trouverez cela dans 1 Corinthiens 12. Dieu 
    avait plac&eacute; dans l&eacute;glise ces dons glorieux, et Paul les a mis 
    en ordre afin quils puissent servir &agrave; la gloire de Dieu. Il nous la 
    dit. Cest pourquoi si un homme, quelle que soit la d&eacute;nomination &agrave; 
    laquelle il appartienne, essaie de vous dire que le temps du parler en langues, 
    de linterpr&eacute;tation des langues, de la gu&eacute;rison divine, des 
    miracles et du t&eacute;moignage du bapt&ecirc;me du Saint-Esprit sont pass&eacute;s, 
    quil soit anath&egrave;me! Car lEsprit qui sera envoy&eacute; dans tous 
    les &acirc;ges de l&eacute;glise successivement est le m&ecirc;me que Celui 
    qui &eacute;tait sur Paul. Le m&ecirc;me Esprit, le Saint-Esprit! Croyez-vous 
    cela?</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que cest &eacute;crit ici. Lauteur le savait. Vous voyez, les sept Esprits. 
    Vous remarquerez quil y a E majuscule, parce quil sagit du Saint-Esprit: 
    sept Esprits. Il ny en a quUn. Cest le m&ecirc;me Saint-Esprit qui vient 
    apporter sept fois la m&ecirc;me Lumi&egrave;re &agrave; tous les sept &acirc;ges 
    de l&eacute;glise. Comprenez-vous maintenant? Sept &acirc;ges de l&eacute;glise, 
    et sept fois le Saint-Esprit apportant ce m&ecirc;me message! Et une mal&eacute;diction 
    fut prononc&eacute;e contre quiconque y changerait quelque chose.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    si cela ne correspond pas avec la r&eacute;v&eacute;lation dans son ensemble. 
    Il a dit: Quiconque retranchera ou ajoutera, sa part sera &ocirc;t&eacute;e 
    du Livre de Vie. De cette mani&egrave;re, tous les cas sont pr&eacute;vus. 
    Vous ne pouvez pas sauter par-dessus quelque chose, ni glisser quelque chose, 
    parce que tout est l&agrave;. Cest ce que Dieu a dit, cest ce que lEsprit 
    a dit, et cest ce que les &eacute;glises ont dit. Cest pourquoi, si vous 
    essayez dintroduire une autre doctrine que celle qui a &eacute;t&eacute; 
    enseign&eacute;e par Paul, cest faux! Cest la Bible qui est correcte. J&eacute;sus 
    a dit: Je retrancherai sa part du Livre de Vie.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    vous direz: Quelle part du Livre de Vie?.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    y en a beaucoup dont le nom est dans le Livre de Vie et qui &eacute;choueront 
    certainement! </b>Vous savez cela, nest-ce pas? Vous souvenez-vous de ce 
    que jai enseign&eacute; lautre soir? Lavez-vous compris? Permettez-moi 
    de r&eacute;p&eacute;ter cela encore une fois, parce que jai limpression 
    que cela na pas &eacute;t&eacute; tr&egrave;s bien compris.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font> <font face="Arial, Helvetica, sans-serif" size="4">Judas 
    Iscariot &eacute;tait le fils de Satan, il &eacute;tait un d&eacute;mon manifest&eacute; 
    dans la chair. Cest la Bible qui nous le dit. La Bible dit quil est n&eacute; 
    fils de la perdition.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font> <font face="Arial, Helvetica, sans-serif" size="4">Examinez 
    cela un instant. <i>Ici, </i>il y avait J&eacute;sus; <i>l&agrave;</i>, il 
    y avait le voleur qui &eacute;tait &agrave; Sa droite; <i>l&agrave;, </i>il 
    y avait celui qui &eacute;tait &agrave; Sa gauche. J&eacute;sus &eacute;tait 
    le Fils de Dieu. Nest-ce pas? Certains ne voient que trois croix, mais en 
    r&eacute;alit&eacute;, il y en avait quatre! Quatre croix! Quest-ce quune 
    croix? Cest un bois, un arbre. Nest-ce pas? La Bible dit: Maudit est celui 
    qui est pendu au bois. Il a &eacute;t&eacute; fait mal&eacute;diction pour 
    nous. Il a &eacute;t&eacute; pendu au bois. On a coup&eacute; ce bois, mais 
    auparavant, c&eacute;tait un arbre. Nest-ce pas? Tr&egrave;s bien! <i>L&agrave; 
    </i>en bas, au pied de la colline, il y en avait un autre. C&eacute;tait 
    Judas qui s&eacute;tait pendu &agrave; un sycomore. Nest-ce pas vrai?</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font> <font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    ceci! <i>Ici, </i>cest le Fils de Dieu, venant du Ciel et retournant au Ciel, 
    prenant avec Lui le p&eacute;cheur repentant. <i>L&agrave;, </i>cest le fils 
    de perdition, venant de lenfer et retournant en enfer, prenant avec lui (Si 
    Tu es le Fils de Dieu) le p&eacute;cheur non repenti. Vous voyez, le p&eacute;cheur 
    non repenti, celui qui disait: Si Tu es le Fils de Dieu, sauve-toi, et nous 
    avec!.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font> <font face="Arial, Helvetica, sans-serif" size="4"><i>Celui-ci 
    </i>disait (c&eacute;tait un pr&eacute;dicateur de lEvangile): Nous m&eacute;ritons 
    ce qui nous arrive, mais cet homme, lui, na rien fait. Seigneur, souviens-Toi 
    de moi quand Tu viendras dans Ton r&egrave;gne!. Oh, qui &eacute;tait-ce 
    donc?</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font> <font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons un peu &eacute;tudi&eacute; cela un de ces derniers soirs. <i>Ici, </i>cest 
    lAbel de Dieu; l&agrave;, cest le Ca&iuml;n du diable; de m&ecirc;me que 
    Ca&iuml;n a tu&eacute; Abel pr&egrave;s de lautel, Judas a tu&eacute; J&eacute;sus 
    pr&egrave;s de lautel. Cest vrai! La fum&eacute;e qui s&eacute;levait <i>l&agrave;-bas 
    </i>en Eden autrefois redescend <i>ici.</i></font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font> <font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    elle est glorieuse, cette vieille route, cette vieille route b&eacute;nie! 
    Elle est glorieuse!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font> <font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous voyons lange de cette &eacute;glise de Sardes. Il dit: Celui qui a 
    les sept Esprits de Dieu.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
       <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et &agrave; lange 
        de lassembl&eacute;e qui est &agrave; Sardes, &eacute;cris: Voici ce 
        que dit celui qui a les sept Esprits de Dieu.</i></font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font> <font face="Arial, Helvetica, sans-serif" size="4">Combien 
    savent que Dieu est un seul Esprit? Cest la v&eacute;rit&eacute;! Dieu le 
    Saint-Esprit, Dieu le P&egrave;re: tout cela est une seule et m&ecirc;me Personne, 
    parce que Marie con&ccedil;ut par le Saint-Esprit. Mais Dieu utilisa ce Saint-Esprit 
    dans sept Lumi&egrave;res &eacute;vang&eacute;liques diff&eacute;rentes pour 
    &eacute;clairer les sept &acirc;ges.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font> <font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: &laquo;Dieu ne fait pas cela!&raquo;. Oh, si, fr&egrave;re!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font> <font face="Arial, Helvetica, sans-serif" size="4">Regardez! 
    Il a employ&eacute; lEsprit dElie, et quand Elie est parti, Elis&eacute;e 
    en a re&ccedil;u une double portion. Elis&eacute;e tomba malade et mourut, 
    mais cet Esprit revint plus tard sur Jean-Baptiste. Il fit la m&ecirc;me chose, 
    Il le fit agir comme Elie qui vivait dans le d&eacute;sert, etc. Nest-ce 
    pas vrai? Et il est pr&eacute;dit quIl reviendrait dans les derniers jours. 
    Dieu emploie lEsprit du d&eacute;but jusqu&agrave; la fin.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font> <font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    &eacute;tait oint du Saint-Esprit, et Il alla faisant le bien. Est-ce vrai? 
    Et le Saint-Esprit qui revint dans lEglise le jour de Pentec&ocirc;te, est 
    le m&ecirc;me que Celui qui &eacute;tait sur J&eacute;sus; Il est revenu dans 
    l&acirc;ge suivant, puis dans l&acirc;ge suivant, et ainsi de suite. Quest-ce 
    que cest? Cest toujours le m&ecirc;me, le seul, lunique Saint-Esprit. Oh, 
    ne comprenez-vous pas? <b>Dieu au-dessus de nous, dans le P&egrave;re; Dieu 
    avec nous, dans le Fils; Dieu en nous, dans le Saint-Esprit. Bien!</b></font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font> <font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    bien ceci tandis que nous poursuivons: <i> ce que dit celui qui a les sept 
    Esprits.</i> En dautres termes: Celui qui tient dans Sa main Ses messagers. 
    Messagers qui seront oints du Saint-Esprit, ayant ce m&ecirc;me Saint-Esprit 
    qui oignit Paul (qui &eacute;tait le premier), et qui oignit aussi le deuxi&egrave;me, 
    le troisi&egrave;me, le quatri&egrave;me, le cinqui&egrave;me, le sixi&egrave;me, 
    et le septi&egrave;me: Tous &eacute;taient dans Sa main droite (oh!) puisant 
    la puissance et la Lumi&egrave;re dans Sa main droite.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font> <font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    Il est mont&eacute; dans les lieux tr&egrave;s hauts. En mourant, Etienne 
    dit: Je vois les cieux ouverts, et J&eacute;sus assis &agrave; la droite 
    de Dieu!. Cela ne signifie pas que Dieu a une grande main droite, et que 
    J&eacute;sus est assis sur elle! Mais la <i>main droite de Dieu </i>veut dire 
    la <i>main droite </i>de la puissance et de lautorit&eacute;.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font> <font face="Arial, Helvetica, sans-serif" size="4">Ce 
    corps que Dieu cr&eacute;a Je ne permettrai pas que Mon Saint voie la corruption, 
    et Je nabandonnerai pas Son &acirc;me dans le s&eacute;jour des morts, mais 
    Je Le ressusciterai et Je L&eacute;tablirai en tant quEsprit sur lautel. 
    Vous voyez, lorsquIl &eacute;tait sur lautel et tenait le Livre dans Sa 
    main, personne sur la terre, sous la terre ou ailleurs, ne fut trouv&eacute; 
    digne de regarder le Livre. Mais il y avait l&agrave; un Agneau qui &eacute;tait 
    comme immol&eacute; d&egrave;s la fondation du monde. Cest-&agrave;-dire: 
    il y a longtemps, au commencement, lorsquIl commen&ccedil;a &agrave; &eacute;difier 
    ce corps rachet&eacute;; Il vint et Le prit de la main droite de Celui qui 
    &eacute;tait assis sur le Tr&ocirc;ne, et Sy assit Lui-m&ecirc;me. Voil&agrave;! 
    Cest lEcriture qui le dit. Cest vraiment beau!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font> <font face="Arial, Helvetica, sans-serif" size="4"><i>Celui 
    qui vaincra, je lui donnerai de sasseoir avec moi sur mon tr&ocirc;ne, comme 
    moi aussi, jai vaincu et me suis assis avec mon P&egrave;re sur son tr&ocirc;ne. 
    </i>En dautres termes, Jai pris le Saint-Esprit dans Mon corps. Jai vaincu 
    toutes les choses de ce monde (au travers de la tentation) par le Saint-Esprit, 
    et Jai vaincu!. Colosiens 2.9: <i>Car en lui habite corporellement la pl&eacute;nitude 
    de la divinit&eacute;. </i>J&eacute;sus dit dans Matthieu 28.18: <i>Tout 
    pouvoir ma &eacute;t&eacute; donn&eacute; dans les cieux et sur la terre. 
    </i>Tout pouvoir! Alors, Dieu serait sans pouvoir sil y avait une autre personne. 
    Car la Bible dit que J&eacute;sus d&eacute;clare apr&egrave;s Sa r&eacute;surrection:<i> 
    Tout pouvoir ma &eacute;t&eacute; donn&eacute; dans le ciel et sur la terre.</i></font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font> <font face="Arial, Helvetica, sans-serif" size="4">Et 
    J&eacute;sus vient du Ciel avec les myriades de myriades de Ses saints, et 
    la Bible dit: quil y eut dans le ciel un silence denviron une demi-heure. 
    O&ugrave; se trouve alors cette Glorieuse Personne, Dieu? Elle est en Christ! 
    Cest certain! Et nous qui avons vaincu par le Saint-Esprit comme Lui, nous 
    nous assi&eacute;rons avec Lui quand Il prendra le tr&ocirc;ne de David sur 
    cette terre pour r&eacute;gner avec Lui avec puissance et autorit&eacute; 
    sur toute la terre, exactement comme Il la fait l&agrave;-haut. Amen! <i>Aussi 
    la cr&eacute;ation attend-elle avec un ardent d&eacute;sir la r&eacute;v&eacute;lation 
    des fils de Dieu.</i></font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font> <font face="Arial, Helvetica, sans-serif" size="4">Parce 
    que, apr&egrave;s tout, ce monde na pas &eacute;t&eacute; donn&eacute; pour 
    &ecirc;tre domin&eacute; par Dieu. Sachons-le bien. Qui est le dieu de la 
    terre? Cest lhomme! Cest son domaine. Tout, tout ce qui est sur terre est 
    assujetti &agrave; lhomme. Par le p&eacute;ch&eacute;, il est tomb&eacute;; 
    par la puissance r&eacute;demptrice de Christ, il a &eacute;t&eacute; relev&eacute;. 
    Cest vrai, la terre appartient &agrave; lhomme, elle lui a &eacute;t&eacute; 
    donn&eacute;e pour quil domine sur toutes choses. Et toute la nature soupire 
    dans lattente de ce moment o&ugrave; les fils de Dieu seront de nouveau manifest&eacute;s. 
    Oh, la manifestation des fils de Dieu! Il vaut mieux que nous laissions cela 
    de c&ocirc;t&eacute; maintenant.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font> <font face="Arial, Helvetica, sans-serif" size="4">Mais 
    les messagers sont dans Sa main droite, et ils attendent. O&ugrave; quIl 
    les envoie, ils diront la m&ecirc;me chose. Car le Saint-Esprit qui &eacute;tait 
    en Christ Quand Il est parti, Il a dit: Encore un peu de temps et le <i>monde 
    </i>(en grec: <i>cosmos, </i>ce qui signifie <i>lordre du monde, </i>non 
    pas la terre, mais le monde), lordre du monde ne Me verra plus. Les d&eacute;nominations 
    et les autres ne Me verront plus. Cependant, vous, les croyants, lEglise, 
    Me verrez, car Je <i>(Je, </i>pronom personnel) serai avec vous, et m&ecirc;me 
    en vous, jusqu&agrave; la fin du monde. J&eacute;sus-Christ est le m&ecirc;me 
    hier, aujourdhui et &eacute;ternellement. Comprenez-vous cela?</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font> <font face="Arial, Helvetica, sans-serif" size="4">Donc, 
    si cest le Saint-Esprit de Christ qui est venu le jour de Pentec&ocirc;te 
    et qui a fait ces choses, cest le Saint-Esprit de Christ qui est venu <i>ici, 
    ici, ici</i> jusqu&agrave; la fin du monde. Le Saint-Esprit dont Paul fut 
    rempli et qui lui fit faire les choses quil a faites est le m&ecirc;me Saint-Esprit 
    qui remplira <i>celui-ci </i>(Ir&eacute;n&eacute;e), Martin, et tous les autres. 
    Il les remplit compl&egrave;tement, et Il nous remplira compl&egrave;tement, 
    vous et moi. Cest une b&eacute;n&eacute;diction de Pentec&ocirc;te qui se 
    transmet dun &acirc;ge de l&eacute;glise &agrave; lautre; cest lAlpha 
    et l'Om&eacute;ga, le Commencement et la Fin, le Tout en tout, la Racine et 
    le Rejeton de David, lEtoile du Matin, la Rose de Saron, le Lis de la Vall&eacute;e 
    et tout le reste, P&egrave;re, Fils, Saint-Esprit, Celui qui &eacute;tait, 
    qui est et qui vient, lAlpha, lOm&eacute;ga, le</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
        qui dites-vous que Je suis (demanda J&eacute;sus)?<br>
        Do&ugrave; dites-vous que Je viens?<br>
        Connaissez-vous Mon P&egrave;re, pouvez-vous dire Son Nom?<br>
        Il dit: Je suis lAlpha et lOm&eacute;ga, le commencement et la fin,<br>
        Je suis la cr&eacute;ation tout enti&egrave;re, et J&eacute;sus est Mon 
        Nom.<br>
        Je suis Celui qui a parl&eacute; &agrave; Mo&iuml;se dans le buisson ardent.<br>
        Je suis le Dieu dAbraham, lEtoile Brillante du Matin.<br>
        Je suis la Rose de Saron, et do&ugrave; dites-vous que je viens?<br>
        Je suis la cr&eacute;ation tout enti&egrave;re, et J&eacute;sus est mon 
        Nom.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font> <font face="Arial, Helvetica, sans-serif" size="4">Toutes 
    les familles dans les Cieux et sur la terre se rattachent &agrave; ce seul 
    Nom (il y en a partout, elles sont b&eacute;nies, remplies &agrave; d&eacute;border 
    du Saint-Esprit, une mesure bien tass&eacute;e, elles parlent par le Saint-Esprit, 
    elles re&ccedil;oivent leur nom du Saint-Esprit, elles sont n&eacute;es par 
    le Saint-Esprit). Cest vrai! Dieu dans le Ciel et toute famille dans les 
    Cieux et sur la terre, tout genou fl&eacute;chira devant ce Nom: Et il ny 
    a aucun autre Nom donn&eacute; sur la terre par lequel lhomme puisse &ecirc;tre 
    sauv&eacute;. Ce nest pas un <i>peut-&ecirc;tre, </i>ou un <i>il se pourrait</i>: cest <i>la seule voie du salut. </i>Oh, jaime cela! cest si bon!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font> <font face="Arial, Helvetica, sans-serif" size="4"><i>Dans 
    Sa main droite</i>. Comprenez-vous maintenant? Cest une Eglise de Pentec&ocirc;te. 
    La puissance, les signes et les prodiges se sont manifest&eacute;s tout au 
    long de son existence. Elle a travers&eacute; les &acirc;ges de t&eacute;n&egrave;bres 
    o&ugrave; elle a &eacute;t&eacute; presque compl&egrave;tement &eacute;touff&eacute;e. 
    Restons encore un peu sur le verset 1:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Je 
      connais tes oeuvres, </i> <i>que tu as le nom de vivre, et tu es mort.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font> <font face="Arial, Helvetica, sans-serif" size="4">Allons 
    jusqu&agrave; l&eacute;glise suivante; <i>ici </i>on trouve: <i>Tu nas 
    pas reni&eacute; mon nom. </i>Mais dans cette &eacute;glise-ci:<i> Tu as 
    le nom de vivre. </i>Regardez! Cette &eacute;glise-<i>ci</i> a gard&eacute; 
    Son Nom; cette &eacute;glise-<i>ci</i> a gard&eacute; Son Nom; cette &eacute;glise-<i>ci</i> 
    a gard&eacute; Son Nom; cette &eacute;glise-<i>ci</i> a travers&eacute; les 
    &acirc;ges de t&eacute;n&egrave;bres. Mais rien na &eacute;t&eacute; dit 
    &agrave; ce sujet. Puis, lorsquils reviennent &agrave; la Vie de ce c&ocirc;t&eacute;<i>-ci, 
    </i>ceux qui ont &eacute;chapp&eacute; lorsque Luther les a sortis de l&agrave;, 
    il leur est dit: Tu as <i>le nom </i>de vivre, et tu es mort. Quel nom ont-ils 
    donc utilis&eacute; apr&egrave;s avoir abandonn&eacute; le Nom de J&eacute;sus? 
    Celui de P&egrave;re, Fils et Saint-Esprit! Et il nexiste rien de tel! Cest 
    une th&eacute;ologie morte!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font> <font face="Arial, Helvetica, sans-serif" size="4">Dites, 
    est-ce que <i>P&egrave;re </i>est un nom? Combien y a-t-il de p&egrave;res 
    ici? Veuillez lever la main. Lequel dentre vous sappelle p&egrave;re et 
    fils? Des hommes, voil&agrave; ce que cest. Son Nom nest pas non plus Saint-Esprit; 
    cest ce quIl <i>est; </i>Il <i>est </i>le Saint-Esprit. Des Noms? Saint-Esprit 
    nest pas un nom, Saint-Esprit est un titre: P&egrave;re, Fils et Saint-Esprit.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font> <font face="Arial, Helvetica, sans-serif" size="4">Comme 
    vous pouvez le constater, tout cela est aussi d&eacute;nu&eacute; de fondement 
    que le terme: fils &eacute;ternel; <b>un fils &eacute;ternel, cela nexiste 
    pas! </b>Un fils na&icirc;t dune mani&egrave;re ou dune autre, mais jamais 
    ce qui est &eacute;ternel.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font> <font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je le disais lautre soir; <b>un enfer &eacute;ternel, cela nexiste pas! 
    </b>Comment pourrait-il y avoir un enfer &eacute;ternel? Cela voudrait dire 
    quil y en aurait toujours eu un. La Bible dit quil fut cr&eacute;&eacute; 
    pour le diable et ses anges. Il y aurait toujours eu un enfer sil y en 
    avait toujours eu un, il aurait d&ucirc; y en avoir un d&egrave;s le commencement! 
    A quoi aurait-il servi, quand Dieu &eacute;tait El, Elohah, Elohim: <i>Celui 
    qui existe par Lui-m&ecirc;me, </i>et quil ny avait rien dautre? Lenfer 
    aurait d&ucirc; exister en m&ecirc;me temps que Dieu. Vous voyez? Lenfer 
    a &eacute;t&eacute; cr&eacute;&eacute; pour le diable et ses anges. Et tous 
    les m&eacute;chants seront jet&eacute;s [Partie non enregistr&eacute;e  
    N.d.R.]</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font> <font face="Arial, Helvetica, sans-serif" size="4">Ils 
    &eacute;taient condamn&eacute;s d&egrave;s le commencement. Ils ne pouvaient 
    m&ecirc;me pas voir, puisquils &eacute;taient morts. Ils navaient pas &agrave; 
    mourir, ils &eacute;taient morts d&egrave;s le commencement. Vous voyez, ils 
    &eacute;taient d&eacute;j&agrave; retranch&eacute;s.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font> <font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci maintenant: Lisons le verset suivant.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
       <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Sois vigilant, 
        et affermis ce qui reste, qui sen va mourir, car je nai pas trouv&eacute; 
        tes oeuvres parfaites devant mon Dieu.</i></font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font> <font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    Il parle &agrave; Luther. Nous admettons tous quil sagit de l&acirc;ge 
    de Luther, de la R&eacute;forme. Maintenant, que dit-Il? Tu as pris faussement 
    le nom de vivre, mais tu es mort. Quavaient-ils fait? Ils &eacute;taient 
    revenus tout droit &agrave; la d&eacute;nomination. Et la marmite na pas 
    &agrave; dire &agrave; la casserole quelle est sale; naccusez pas sans 
    cesse les Catholiques! Vous y &ecirc;tes revenus tout droit, utilisant les 
    m&ecirc;mes credo et autres. Luther a rejet&eacute; de nombreux cat&eacute;chismes 
    et doctrines qui venaient de l&eacute;glise Catholique, mais ils se donn&egrave;rent 
    un nom. Vous voyez: Tu as le nom d&ecirc;tre vivant, ce nom qui vient de 
    ce mill&eacute;naire qui est mort maintenant, et tu tattaches encore &agrave; 
    ce nom.  <i>Tu as le nom.</i> Vous comprenez?</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font> <font face="Arial, Helvetica, sans-serif" size="4">Certainement 
    que cest vrai! Il est dit aux autres &eacute;glises: Tu as gard&eacute; 
    Mon Nom, tu as gard&eacute; Mon Nom. Dans cet &acirc;ge-<i>ci</i>: Tu las 
    perdu!. Ici, il est r&eacute;apparu et il est dit: Tu as le nom de vivre, 
    mais tu es mort.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    vous les M&eacute;thodistes, Baptistes, Presbyt&eacute;riens, Luth&eacute;riens 
    et Pentec&ocirc;tistes, repentez-vous et soyez baptis&eacute;s au Nom de J&eacute;sus-Christ 
    pour la r&eacute;mission de vos p&eacute;ch&eacute;s! Sortez de ces vieux 
    credo morts et de ces choses qui appartiennent &agrave; une &eacute;glise 
    Catholique sur le point d&ecirc;tre consum&eacute;e avec toutes ses filles.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Personne 
    ne peut dire: P&egrave;re, Fils et Saint-Esprit, ce sont des titres. Et 
    ils appellent cela la Sainte Trinit&eacute;! La trinit&eacute;? Que celui 
    qui trouvera ce mot de trinit&eacute; dans la Bible vienne me le montrer! 
    Essayez de trouver ce mot de trinit&eacute; dans la Bible! Il ne sy trouve 
    m&ecirc;me pas! Cela nexiste pas!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant: <i> affermis ce qui reste, qui sen va mourir.</i></font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Accrochez-vous 
    &agrave; ce que vous avez, car Luther vous a arrach&eacute;s de justesse. 
    Accrochez-vous &agrave; cela, parce que vous &ecirc;tes sur le point de mourir! 
    Ils vous rejetteront dans ces choses. Accrochez-vous &agrave; ce que vous 
    avez, car le reste est sur le point de mourir.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant:<i> 
    Car je nai pas trouv&eacute; tes oeuvres parfaites devant mon Dieu.</i></font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nest-ce 
    pas beau? Oh, jaime cela! Tes oeuvres ne sont pas parfaites. Pourquoi? 
    Ils venaient d&ecirc;tre justifi&eacute;s: Luther pr&ecirc;chait la justification; 
    il fallait encore &ecirc;tre sanctifi&eacute;s, et ensuite remplis du Saint-Esprit. 
    Ils n&eacute;taient pas parfaits par eux-m&ecirc;mes, ils &eacute;taient 
    rendus parfaits par le Saint-Esprit en eux. Ce ne sont pas les chr&eacute;tiens 
    qui sont parfaits, cest le Saint-Esprit qui est parfait en eux. Vous voyez? 
    Comme je lai d&eacute;j&agrave; dit: Ce nest pas la <i>sainte montagne, 
    </i>cest le <i>Dieu saint </i>sur la montagne. Ce nest pas la <i>sainte 
    &eacute;glise, </i>ou le <i>peuple saint, </i>mais cest le <i>Saint-Esprit 
    </i>dans lEglise et dans le peuple. Voil&agrave; o&ugrave; se trouve la 
    partie sainte de ces choses.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    nai pas trouv&eacute; tes oeuvres parfaites. Ils n&eacute;taient pas parvenus 
    &agrave; la perfection. Parce que nous venons de voir qu<i>ici, </i>ils avaient 
    la justification. La justification, cest <i>ici, </i>avec Luther, et la sanctification, 
    cest <i>l&agrave;</i>. Et <i>l&agrave;, </i>cest le Saint-Esprit. Vous voyez? 
    Ces trois &eacute;l&eacute;ments qui ont &eacute;t&eacute; mis en oeuvre pendant 
    ces trois &acirc;ges de l&eacute;glise, cest ce qui est n&eacute;cessaire 
    pour que la naissance soit compl&egrave;te. Ils &eacute;taient seulement con&ccedil;us 
    comme un petit germe dans le sein de la m&egrave;re. Cest vrai, c&eacute;tait 
    le Saint-Esprit qui prenait naissance.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je voudrais vous demander quelque chose. Lors dune naissance naturelle, quest-ce 
    qui arrive en premier? Les eaux. Ensuite? Le sang, nest-ce pas? Et ensuite? 
    Lesprit. Cest vrai!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    qui est sorti du corps de J&eacute;sus lorsquIl mourut? Ils perc&egrave;rent 
    Son c&ocirc;t&eacute;, et il en sortit de leau et du sang; puis: P&egrave;re, 
    Je remets Mon Esprit entre Tes mains. Leau, le Sang, lEsprit.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Etant 
    donc justifi&eacute;s par la foi, nous avons la paix avec Dieu par notre Seigneur 
    J&eacute;sus</i>-<i>Christ. </i>(Rom. 5.1). Cest la justification. Nous 
    voyons la sanctification dans H&eacute;breux 13.12 et 13: J&eacute;sus a 
    souffert hors de la porte afin de sanctifier le peuple par Son propre Sang. 
    Luc 24.49. Mais vous, restez dans la ville de J&eacute;rusalem jusqu&agrave; 
    ce que vous soyez rev&ecirc;tus de la puissance dEn-Haut. Apr&egrave;s que 
    le Saint-Esprit soit descendu sur vous, alors, vous serez mes t&eacute;moins 
    &agrave; J&eacute;rusalem, en Jud&eacute;e, en Samarie.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    nest pas quand vous devenez &eacute;v&ecirc;que, diacre, pasteur ou pape, 
    mais cest: apr&egrave;s que le Saint-Esprit soit descendu sur vous que vous 
    rendrez t&eacute;moignage. Si vous n&ecirc;tes rien de plus quun diacre, 
    quun pasteur, ou quun pape, etc., vous ne pouvez rendre t&eacute;moignage 
    que de votre &eacute;glise ou de votre credo. <b>Mais lorsque le Saint-Esprit 
    descend sur vous, alors vous t&eacute;moignez de Lui! Et les oeuvres quIl 
    a faites, vous les faites aussi, parce que Sa Vie est en vous. </b>Oh, jaime 
    cela, oui! Oh, fr&egrave;res, il me semble que je re&ccedil;ois mieux Cela 
    ici sur cette estrade que vous l&agrave; en-bas! Ces choses me font tellement 
    de bien!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Affermis 
    ce qui reste, qui sen va mourir. </i>Maintenant, voyons au verset 3.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Souviens-toi 
      donc comment tu as re&ccedil;u et entendu, </i>(jaime cela!) <i>et garde, 
      et repens-toi. Si donc tu ne veilles pas, je viendrai sur toi comme un voleur, 
      et tu ne sauras point &agrave; quelle heure je viendrai sur toi.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Accroche-toi 
    bien &agrave; ta justification. Accroche-toi!. Ne laissez pas les gens vous 
    arracher cela. <i>. comment tu as re&ccedil;u et entendu. </i>Ils lisaient 
    la m&ecirc;me Bible que nous, vous voyez. Mais simplement, ils ne prenaient 
    pas tout, parce que tout ne leur avait pas &eacute;t&eacute; r&eacute;v&eacute;l&eacute;. 
    Ce n&eacute;tait pas pour leur &acirc;ge. <b>Cest pourquoi ils viendront 
    dans la r&eacute;surrection. Ils ont march&eacute; dans la Lumi&egrave;re 
    quils avaient, cest pourquoi ils para&icirc;tront en ce jour.</b></font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    souvent entendu les Pentec&ocirc;tistes qui pr&ecirc;chent le bapt&ecirc;me 
    dire: &laquo;Ces Luth&eacute;riens et autres ny seront pas!&raquo;. Mais 
    oui! Je connais une petite histoire sur le docteur Haggery. Vous savez, ils 
    ont construit ce grand s&eacute;minaire Luth&eacute;rien B&eacute;thanie, 
    l&agrave;-bas &agrave; Minneapolis. Cet homme me demanda: &laquo;Nous autres 
    Luth&eacute;riens, quest-ce que nous avons re&ccedil;u?&raquo;.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui r&eacute;pondis: &laquo;Eh bien, je vais vous le dire: je crois que vous 
    avez Christ!&raquo;.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    il me dit: &laquo;Ce que nous voulons avoir, cest le Saint-Esprit! Croyez-vous 
    que nous Layons?&raquo;.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui r&eacute;pondis: &laquo;Potentiellement oui. Croyez-vous au Saint-Esprit?&raquo;.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Que voulez-vous dire par l&agrave;?&raquo;.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ont l&agrave;-bas des centaines dhectares de terrains, et les &eacute;tudiants 
    qui nont pas les moyens de payer leurs &eacute;tudes peuvent travailler dans 
    leurs champs, o&ugrave; lon cultive le ma&iuml;s. Ils mavaient offert de 
    partager leur repas; c&eacute;taient tous de braves gens. Le docteur Haggery 
    &eacute;tait assis <i>l&agrave;. </i>Fr&egrave;re Jack Moore &eacute;tait 
    <i>ici, </i>et je m&eacute;tais assis &agrave; c&ocirc;t&eacute; de lui afin 
    que, si le docteur employait des mots trop savants pour moi, je puisse faire 
    un signe &agrave; Jack avec ma jambe, et quil puisse ainsi me lexpliquer.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait assis &agrave; c&ocirc;t&eacute; de moi; il me dit: &laquo;Ce 
    que nous voudrions ici, cest trouver quelque chose. Nous avons faim de Dieu! 
    Nous avons lu un livre pentec&ocirc;tiste intitul&eacute;: <i>Les dons. </i>Un 
    groupe dentre nous avons pris lavion pour aller en Californie afin de rencontrer 
    celui qui avait &eacute;crit ce livre&raquo; (je le connais). &laquo;Nous 
    aurions aim&eacute; voir sexercer quelques-uns de ces dons. Mais lauteur 
    de ce livre nous dit: Je nen ai aucun, jai seulement &eacute;crit sur eux! 
     Nous sommes rest&eacute;s sur notre faim. Ce que nous voulons, cest Dieu!&raquo;.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    me placer sur son propre terrain, je r&eacute;pondis: &laquo;Eh bien, une 
    fois, il y eut un homme qui partit pour d&eacute;fricher un grand champ. Et 
    il arracha toutes les racines, puis sema du ma&iuml;s. Chaque matin, il sortait 
    sur le pas de sa porte, et regardait sil y avait du ma&iuml;s. Et voici quun 
    matin, point&egrave;rent ces petits brins verts&raquo; (si jamais vous avez 
    cultiv&eacute; du ma&iuml;s O&ugrave; sont George Wright, Roy Slaughter, 
    et les autres? vous savez, ces deux petits brins qui sortent)  &laquo;Oh, 
    dit-il, gloire &agrave; Dieu pour mon ma&iuml;s!&raquo;. Je posai la question: 
    &laquo;Avait-il un champ de ma&iuml;s?&raquo;. Le docteur me r&eacute;pondit: 
    &laquo;Oui, dans un certain sens!&raquo;.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: &laquo;Potentiellement, oui! C&eacute;taient vous, les Luth&eacute;riens 
    de la premi&egrave;re R&eacute;forme, qui pouss&egrave;rent ce petit brin. 
    Et peu &agrave; peu, ce brin a cr&ucirc;&raquo; (je ne lui dis rien sur la 
    partie qui tombe, mais je lui montrai simplement comment le grain poussait).</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    donc poursuivi: &laquo;La plante a cr&ucirc;, et plus tard, il y a eu laigrette. 
    Mais cette aigrette abaissa les yeux avec m&eacute;pris sur le petit brin, 
    et lui dit: Ah, ah! vous n&ecirc;tes rien du tout, vous autres vieux Luth&eacute;riens 
    formalistes! Cest moi qui suis le reproducteur, la grande &egrave;re missionnaire!&raquo;. 
    Le vent se mit &agrave; souffler, et la petite aigrette se d&eacute;tacha 
    et tomba sur le sol. Cela, cest l&eacute;poque de Wesley, la sanctification. 
    Cet &acirc;ge fut le plus grand &acirc;ge missionnaire quil y ait jamais 
    eu, et cest en ce temps-l&agrave; quil y eut l&eacute;glise Wesleyenne: 
    cela a dur&eacute; pendant toute la vie de Wesley, et a m&ecirc;me d&eacute;pass&eacute; 
    la dur&eacute;e de cet &acirc;ge. L&acirc;ge de l&eacute;glise Wesleyenne 
    fut un &acirc;ge missionnaire qui r&eacute;pandit au loin la semence. Il la 
    r&eacute;pandit.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, la nature elle-m&ecirc;me t&eacute;moigne de ces trois choses, ici 
    m&ecirc;me. Dieu, au commencement, a fait la nature pour quelle soit ainsi. 
    Vous navez m&ecirc;me pas besoin davoir la Bible, vous navez qu&agrave; 
    regarder la nature pour savoir o&ugrave; vous en &ecirc;tes.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    est tomb&eacute;e, et plus tard, quest-ce qui est sorti? Un &eacute;pi avec 
    les grains: c&eacute;tait le groupe Pentec&ocirc;tiste. Le groupe Pentec&ocirc;tiste 
    &eacute;tait de la m&ecirc;me esp&egrave;ce que ce groupe ici en bas. De l&agrave; 
    sont sortis deux brins: c&eacute;tait Luther; <i>ici, </i>ce fut laigrette: 
    Wesley; et <i>l&agrave; </i>il y eut le grain exactement semblable &agrave; 
    ce quil &eacute;tait <i>l&agrave;. </i>La m&ecirc;me chose!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ici, quest-ce que cest? Les Pentec&ocirc;tistes disent: &laquo;Je nai pas 
    besoin de vous, M&eacute;thodistes, ni de vous, Luth&eacute;riens!&raquo;. 
    Mais apr&egrave;s tout, cest la vie qui &eacute;tait dans les deux petits 
    brins qui a aid&eacute; &agrave; faire laigrette! Et cest la vie qui &eacute;tait 
    dans laigrette qui a fait le grain. Donc, vous voyez, tout se fait conform&eacute;ment 
    au programme de Dieu. Ils avaient le Saint-Esprit potentiellement, comme dailleurs 
    Wesley avec la sanctification; mais aujourdhui, cela a ramen&eacute; le parler 
    en langues et la restauration de ce qui &eacute;tait l&agrave; au commencement. 
    Le m&ecirc;me Saint-Esprit, vous voyez, le v&eacute;ritable Saint-Esprit. 
    Amen!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien. 
    <i>Sois vigilant, et affermis ce qui reste, qui sen va mourir. </i>Maintenant, 
    le 4<SUP><font size="3">&egrave;me</font></SUP> verset, je crois:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
       <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Toutefois, tu 
        as quelques noms &agrave; Sardes qui nont pas souill&eacute; leurs v&ecirc;tements; 
        et ils marcheront avec moi en v&ecirc;tements blancs, car ils en sont 
        dignes.</i></font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Ne 
    faites pas une d&eacute;nomination de cela; vous ne devez pas le faire&raquo;. 
    <i>Toutefois, tu as quelques noms &agrave; Sardes qui nont pas souill&eacute; 
    leurs v&ecirc;tements.</i> Il y en avait quelques-uns qui refusaient de 
    sincliner devant cela. Ils &eacute;taient remplis du Saint-Esprit et suivaient 
    lancien chemin qui venait de Pentec&ocirc;te. Dans l&acirc;ge de Luther, 
    un grand nombre commenc&egrave;rent &agrave; se former en d&eacute;nominations. 
    Que faisaient-ils? Ils faisaient comme le dit la Bible: Agissant comme leur 
    m&egrave;re. R&eacute;trogradant et cr&eacute;ant leur d&eacute;nomination. 
    Mais quelques-uns se tinrent en dehors de cela et dirent quils ne le feraient 
    pas; pour Dieu, ils rest&egrave;rent au-dehors. Dieu dit deux: Tu en as 
    quelques-uns qui sont dignes de marcher avec Moi en v&ecirc;tements blancs. 
    Ne faites pas une d&eacute;nomination! Ne vous attachez pas &agrave; la doctrine 
    Nicola&iuml;te! Ne recommencez pas &agrave; faire vos d&eacute;nominations, 
    mais restez libres en Dieu! Laissez le Saint-Esprit vous conduire tandis que 
    vous avancez! Il en reste quelques-uns.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Verset 
    5, maintenant.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
       <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Que celui qui 
        a des oreilles.</i></font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Non, 
    je me trompe:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
       <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Celui qui vaincra, 
        celui-l&agrave; sera v&ecirc;tu de v&ecirc;tements blancs, et je neffacerai 
        point son nom du livre de vie, et je confesserai son nom devant mon P&egrave;re 
        et devant ses anges.</i></font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Quelques 
    noms.</i> Il y en avait tr&egrave;s peu, un petit reste, qui ne s&eacute;tait 
    pas laiss&eacute; subjuguer par la doctrine Catholique.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous allons parler de la R&eacute;forme. Javais laiss&eacute; de c&ocirc;t&eacute; 
    larri&egrave;re-plan Luth&eacute;rien, afin de pouvoir le reprendre ici. 
    Le verset suivant dit:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Que 
      celui qui a des oreilles &eacute;coute ce que lEsprit dit aux assembl&eacute;es.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    essaie de les avertir de se tenir hors de ce Nicola&iuml;sme. Restez loin 
    de cela! Ne souillez pas vos v&ecirc;tements par les choses de ce monde!. 
    Sils restaient en Lui, Il les conduirait et les guiderait. C&eacute;tait 
    le point de d&eacute;part.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    par <i>R&eacute;forme, </i>je veux dire: <i>les rescap&eacute;s, </i>ceux 
    qui ont &eacute;chapp&eacute;, m&ecirc;me au temps de l&eacute;glise de Sardes. 
    Comprenez-vous ce que je veux dire? Je parle de ceux qui avaient toujours 
    pu &eacute;chapper &agrave; cette chose horrible. Nous reprendrons cela demain 
    soir, et nous lappliquerons jusque dans l&acirc;ge Pentec&ocirc;tiste, et 
    je vous montrerai que cest exactement pareil. Il y a de ces choses dont nous 
    parlerons ici, afin de savoir comment y &eacute;chapper. Nous retrouverons 
    cela jusque dans l&acirc;ge suivant. Vous voyez, il faut faire tenir tout 
    cela ensemble, sinon, on ne donne pas aux gens nous fixerons cela dans l&acirc;ge 
    suivant; il faut le leur donner exactement comme la Bible le donne. Vous voyez?</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    parle de ceux qui ont r&eacute;chapp&eacute;. Ce sont ceux-<i>ci, </i>ce tout 
    petit groupe qui vivait par la justification. Maintenant, regardez! Ils sortirent, 
    ils virent la Lumi&egrave;re, Luther avait pris le bon tournant. Mais apr&egrave;s 
    la mort de Luther Luther na jamais fait dorganisation! Ce fut le groupe 
    qui vint apr&egrave;s lui. Wesley ne fit jamais dorganisation; ce fut le 
    groupe qui vint apr&egrave;s lui. Ces vieux fondateurs de la Pentec&ocirc;te 
    nont jamais fait dorganisation; ce fut le groupe qui vint apr&egrave;s qui 
    dit cela! Le v&eacute;ritable ange de Lumi&egrave;re ne fera jamais dorganisation! 
    Et vous d&eacute;couvrirez aussi, &agrave; propos de cet &acirc;ge Pentec&ocirc;tiste, 
    ce qui arrive &agrave; la fin de cette organisation; vous voyez, le Saint-Esprit 
    nous le r&eacute;v&eacute;lera.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit: Il vous reste encore un tout petit peu de Lumi&egrave;re, et Elle 
    est pr&egrave;s de s&eacute;teindre; Elle d&eacute;cro&icirc;t, il ny a 
    que la justification, et on peut vous ballotter dans nimporte quelle direction. 
    Vous navez pas encore de Vie, parce que vous avez pris le mauvais nom. Mais 
    vous pouvez &ecirc;tre satisfaits davoir &eacute;t&eacute; arrach&eacute;s. 
    Vous avez &eacute;chapp&eacute; &agrave; l&eacute;glise Romaine. Vous avez 
    &eacute;chapp&eacute; &agrave; tous ces dogmes, vous &ecirc;tes all&eacute;s 
    au moins jusqu&agrave; ce point-l&agrave;. Vous lisez la m&ecirc;me Bible. 
    Mais cette m&ecirc;me Bible enseigne que le Saint-Esprit Il ne les a pas 
    condamn&eacute;s pour ce quils avaient. Tiens ferme ce que tu as jusqu&agrave; 
    ce que je vienne. Tiens cela fermement!.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Donc, 
    cet &acirc;ge de l&eacute;glise a commenc&eacute; aux environs de 1520, alors, 
    l&eacute;glise Catholique romaine &eacute;tait &agrave; son apog&eacute;e. 
    Cela dura jusquau 31 octobre 1570, lorsque Martin Luther afficha sa th&egrave;se 
    en quatre-vingt-quinze points, &agrave; la porte de l&eacute;glise de Wittenberg, 
    en Allemagne. Cest &agrave; cette date que la R&eacute;forme a commenc&eacute;, 
    que le feu a commenc&eacute; &agrave; se propager. Luther sest oppos&eacute; 
    avec la plume et lencre &agrave; cette &eacute;glise Catholique &eacute;tablie. 
    Il dit: Ceci, le Corps de Christ? Ce nest quune hostie et une gorg&eacute;e 
    de vin!. Et vlan! il jeta cela par terre! Cest vrai!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    sest oppos&eacute; &agrave; l&eacute;glise Catholique, et la cassure sest 
    faite &agrave; ce moment-l&agrave;. Et maintenant, tout cela &eacute;tait 
    en route. Mais c&eacute;tait plus une lutte pour le pouvoir politique que 
    pour la v&eacute;ritable Eglise et les principes chr&eacute;tiens. Ils combattaient 
    uniquement pour avoir le droit politique de sortir de l&eacute;glise Catholique 
    et den fonder une autre. En sortant de l&eacute;glise Catholique, ils nont 
    rien r&eacute;form&eacute;, dans le sens de ramener le Saint-Esprit et la 
    puissance dans l&eacute;glise, parce quils niaient cela. Vous voyez, ce 
    n&eacute;tait quune comp&eacute;tition politique. Cest l&agrave; que sapplique 
    vraiment cette Parole:<i> Tu as le nom de vivre, et tu es mort. </i>En dautres 
    termes, il na fait que cr&eacute;er la d&eacute;nomination protestante: cest 
    tout. Il a enfant&eacute; une fille &agrave; l&eacute;glise Catholiques. 
    Il fit en sorte quune prostitu&eacute;e naisse de la prostitu&eacute;e. Cest 
    exactement ce qui est arriv&eacute;. Il a fait na&icirc;tre Athalie de J&eacute;zabel.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quiconque 
    lit lhistoire de la R&eacute;forme sait que cest vrai, parce quil a seulement 
    d&eacute;moli quelques-unes des vieilles lois et c&eacute;r&eacute;monies 
    et quelques r&egrave;glements, mais pour ce qui est de r&eacute;introduire 
    le Saint-Esprit dans l&eacute;glise comme c&eacute;tait le cas <i>ici, </i>il 
    ne la pas fait. Certainement pas! C&eacute;tait la politique et non pas 
    le Saint-Esprit. Le Saint-Esprit navait pas encore p&eacute;n&eacute;tr&eacute; 
    dans l&eacute;glise. Oh, fr&egrave;res, Il n&eacute;tait pas encore revenu! 
    Il est revenu <i>ici, </i>mais pas <i>l&agrave;</i>.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    fut donc une grande comp&eacute;tition politique, mais non pas en faveur des 
    Saintes Ecritures et du Saint-Esprit. Ce fut par une action politique quil 
    se d&eacute;barrassa de quelques vieilles reliques, du crucifix, des je vous 
    salue, Marie, etc. Mais malgr&eacute; tout, il publia un cat&eacute;chisme. 
    Il a encore institu&eacute; comment appelle-t-on cela? Ces services de cons&eacute;cration, 
    ou je ne sais quoi, quils font le matin de P&acirc;ques Ah, oui! le service 
    de confirmation. Cest ce que je voulais dire. On faisait venir les gens pour 
    les confirmer et leur donner la premi&egrave;re communion. La confirmation, 
    cela nexiste pas! La seule confirmation qui soit mentionn&eacute;e dans la 
    Bible, cest lorsque Dieu confirme Sa Parole en laccompagnant des signes 
    et des prodiges. Cest cela, la confirmation, et non pas le fait de confirmer 
    son appartenance &agrave; l&eacute;glise Luth&eacute;rienne. Cest Dieu confirmant 
    Sa Parole en vous. Et le Seigneur travaillait avec eux, confirmant la Parole 
    par les miracles qui Laccompagnaient. Marc 16. Cest la confirmation de 
    l&eacute;glise de Pentec&ocirc;te. Cest Dieu confirmant quIl est vivant 
    en tant que Dieu, accomplissant des miracles dans l&eacute;glise par le parler 
    en langues, linterpr&eacute;tation des langues, et en faisait les m&ecirc;mes 
    choses quau d&eacute;but.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Est-ce 
    que vous &ecirc;tes fatigu&eacute;s [lassembl&eacute;e r&eacute;pond: &laquo;Non!&raquo; 
     N.d.R.] Bon! Remarquez donc quils ne ramen&egrave;rent pas le r&eacute;veil 
    du Saint-Esprit. Ils introduisirent un nouvel &acirc;ge de l&eacute;glise. 
    Ils ramen&egrave;rent un reste r&eacute;chapp&eacute; de la hi&eacute;rarchie 
    romaine et en firent une hi&eacute;rarchie protestante. Cest la seule chose 
    quils aient fait. Ils saut&egrave;rent de la po&ecirc;le pour tomber dans 
    le feu! Cest vrai. Cest exactement cela!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;zabel 
    donna simplement naissance &agrave; une fille. Et ne croyez pas que je dise 
    cela uniquement pour faire un bon mot! Je le dis parce que cest la Bible 
    qui le dit. Dans Apocalypse 17, la Bible dit quelle &laquo;&eacute;tait la 
    m&egrave;re de prostitu&eacute;es&raquo;. J&eacute;sus dit ici: &laquo;Elle 
    sera comme J&eacute;zabel, sa m&egrave;re!&raquo;. J&eacute;zabel mit au monde 
    des filles qui souill&egrave;rent un pays qui n&eacute;tait pas souill&eacute;; 
    cest exactement ce que le Protestantisme a fait du v&eacute;ritable Esprit 
    de Dieu, souillant cela et faisant de cela une organisation de plus. A ce 
    propos, dimanche matin, Dieu voulant, je vous montrerai quils ont fait une 
    image &agrave; la b&ecirc;te, et que la b&ecirc;te, cest Rome. Ils ont fait 
    une image <i>comme cela. </i>Quest-ce que c&eacute;tait? Une organisation! 
    Oh! Jesp&egrave;re que cela p&eacute;n&egrave;tre au fond de vos coeurs!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    vous demanderez pourquoi, ma vie durant, jai combattu si fort les organisations; 
    je ne le savais pas moi-m&ecirc;me! Mais c&eacute;tait quelque chose en moi 
    qui criait, et je ne pouvais pas men emp&ecirc;cher. Je me demandais toujours, 
    et cela durant toute ma vie, pourquoi je men prenais ainsi aux femmes (je 
    veux dire &agrave; celles qui devraient &ecirc;tre de vraies femmes, mais 
    qui sont devenues immorales, dont les fibres morales ont &eacute;t&eacute; 
    rompues).</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    j&eacute;tais un petit gar&ccedil;on, et que je voyais une de ces femmes 
    passer dans la rue, ivre, accroch&eacute;e au bras dun homme (et son mari 
    qui &eacute;tait au travail pendant ce temps!)  et lhomme lui donnait le 
    bras, la faisant marcher pour la d&eacute;griser jusqu&agrave; ce quelle 
    soit devenue assez sobre pour pouvoir pr&eacute;parer le repas de son mari 
    je pensais quelle ne valait m&ecirc;me pas la cartouche quon br&ucirc;lerait 
    pour labattre! Cest vrai! Je disais quelles &eacute;taient inf&eacute;rieures 
    aux animaux, lorsquelles faisaient cela. A dix-sept ou dix-huit ans, quand 
    je voyais une fille passer dans la rue, je changeais de c&ocirc;t&eacute; 
    en pensant: &laquo;Vip&egrave;re puante!&raquo;. Vous voyez? Je commen&ccedil;ais 
    vraiment &agrave; les d&eacute;tester! Mais quand je re&ccedil;us Dieu dans 
    mon coeur, Il me fit conna&icirc;tre que l&agrave; aussi, Il avait quelques 
    joyaux, et quIl avait des filles qui &eacute;taient des femmes vraiment dignes 
    de ce nom. Elles ne se souillent pas toutes comme cela, gr&acirc;ces soient 
    rendues &agrave; Dieu!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    j&eacute;tais en Afrique, en Suisse, &agrave; Rome, on me posait toujours 
    cette question: &laquo;Dites, fr&egrave;re Branham, navez-vous pas de femmes 
    convenables en Am&eacute;rique? Dans toutes les chansons qui nous parviennent 
    de l&agrave;-bas, il y a toujours quelque chose de sale au sujet des femmes&raquo;.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    r&eacute;pondu: &laquo;Ce sont les Am&eacute;ricaines! Mais nous avons un 
    autre Royaume qui existe l&agrave;-bas, cest le Royaume de Dieu, et l&agrave;, 
    les <i>femmes </i>sont des <i>dames</i> &agrave; cent pour cent!&raquo;. Cest 
    vrai!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit dans les proph&egrave;tes, peut-&ecirc;tre dans le chapitre 3 ou 
    4 dEsa&iuml;e, je nen suis pas certain: B&eacute;nie est la fille de Sion, 
    qui &eacute;chappera en ce jour &agrave; toutes ces choses!. Ces femmes qui 
    marchent dans la rue, les bas roul&eacute;s sur les chaussures, minaudant 
    et se tr&eacute;moussant comme <i>cela, </i>faisant toutes ces choses Cest 
    exactement comme cela quelles agissent maintenant! Elles portent des v&ecirc;tements 
    dhommes, ce qui est une abomination aux yeux de Dieu.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a quelque temps, jai vu un groupe de gens, dune soci&eacute;t&eacute; 
    religieuse, qui se pr&eacute;paraient pour une petite sortie comme ils en 
    ont presque tous les soirs; toutes les femmes allaient en pantalon golf ou, 
    comment appelle-t-on ces sortes de pantalons? Pas les shorts, les autres? 
    Ces esp&egrave;ces de culottes de cycliste</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: &laquo;Je pense que cest plus d&eacute;cent pour une femme de porter 
    cela que de porter une jupe!&raquo;.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    dit que cest une abomination &agrave; Ses yeux pour une femme de porter des 
    v&ecirc;tements dhommes. Et quand une femme se coupe les cheveux comme un 
    homme Dieu veut quune femme ait lair dune femme, shabille comme une femme, 
    et agisse comme une femme.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Il ne veut pas dun homme aux longs cheveux pendant comme <i>ceci, </i>et 
    qui a tellement de cheveux que lon dirait quun canard sest pos&eacute; 
    sur sa t&ecirc;te! <b>Il veut que lhomme ait lair dun homme!</b> Cest 
    vrai! Ils shabillent de fa&ccedil;on tellement eff&eacute;min&eacute;e que 
    je ne sais plus &agrave; quel sexe ils appartiennent! Cest une piti&eacute; 
    de voir ces beatnicks et tout ce que nous avons aujourdhui! Il nest pas 
    &eacute;tonnant que nous vivions au temps de la fin: il ne reste rien dans 
    ce monde que les choses sur lesquelles Dieu doit d&eacute;verser Sa col&egrave;re 
    et quIl doit consumer. Cest tout. Un Dieu Saint et juste ne peut rien faire 
    dautre.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ont m&eacute;pris&eacute; le Sang de J&eacute;sus-Christ! Ils se sont dogmatis&eacute;s. 
    Ils sont entr&eacute;s dans une organisation. Un saint p&egrave;re ou un bachelier 
    quelconque en col blanc est venu leur dire: &laquo;Mes chers enfants&raquo;. 
    Cela na pas plus de sens que si c&eacute;tait une truie qui le disait!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vous le dis, fr&egrave;res, ce dont nous avons besoin aujourdhui, cest dun 
    retour &agrave; la Bible et au Saint-Esprit, et que la puissance de Christ 
    ressuscit&eacute; p&eacute;n&egrave;tre dans l&eacute;glise, accomplissant 
    des signes, des prodiges et des miracles. Amen! Cest cela, lEvangile! Certainement!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    r&eacute;veil a apport&eacute; quelques tr&egrave;s bonnes choses. Mais il 
    na pas apport&eacute; le Saint-Esprit. Le Saint-Esprit na pas &eacute;t&eacute; 
    apport&eacute; avant l&acirc;ge de Laodic&eacute;e, l&acirc;ge de Pentec&ocirc;te. 
    Mais une chose a &eacute;t&eacute; faite. Ce r&eacute;veil a fait ces choses 
    dont Il a dit: Affermis le reste qui est pr&egrave;s de mourir, consolide-le, 
    ajoutes-y. Vous voyez?</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    a redonn&eacute; aux gens un libre acc&egrave;s &agrave; la Bible.</b> L&acirc;ge 
    Luth&eacute;rien a redonn&eacute; un libre acc&egrave;s &agrave; la Bible. 
    Ils se sont fabriqu&eacute; une imprimerie et ont commenc&eacute; &agrave; 
    distribuer la Bible dans le monde. Que Dieu b&eacute;nisse les Luth&eacute;riens 
    pour cela! Ils remirent la Bible entre les mains des la&iuml;cs; auparavant, 
    seul le pr&ecirc;tre en poss&eacute;dait une. Il navait m&ecirc;me pas &agrave; 
    la consulter. Il fallait faire ce que le pape disait: c&eacute;tait lui, 
    le dieu. Tout ce quil disait avait force de loi.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    dans ce r&eacute;veil Luth&eacute;rien, ce dont ils avaient besoin, c&eacute;tait 
    daffermir. Vous qui avez la Bible entre vos mains, lisez-la! lisez-la! 
    Ne labandonnez pas sur une &eacute;tag&egrave;re en disant: &laquo;Eh bien, 
    nous avons une Bible!&raquo;. Ce nest pas l&agrave;-haut quelle pourra vous 
    faire le moindre bien! Il y a beaucoup trop de Luth&eacute;riens dans la Pentec&ocirc;te 
    daujourdhui, <b>qui laissent la Bible de c&ocirc;t&eacute; et prennent ce 
    que quelquun dautre en dit!</b> Fr&egrave;res, lisez-la Parole! Sondez 
    les Ecritures, car ce sont Elles qui t&eacute;moignent de Moi! a dit J&eacute;sus. 
    En Elles, vous pensez avoir la Vie &eacute;ternelle. Cest ce quil faut 
    faire: lire la Parole!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Tenez cela fermement et ne le laissez pas s&eacute;chapper!. Il voulait 
    aussi que ceux qui avaient encore un peu de force en eux La seconde chose 
    que fit le r&eacute;veil Luth&eacute;rien, ce fut de mettre en lumi&egrave;re 
    la doctrine de la <i>justification. </i>Les Catholiques nacceptent pas la 
    justification: pour eux, cest l&eacute;glise Catholique qui justifie.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme ce pr&ecirc;tre qui disait: &laquo;Il ny a point de salut en dehors 
    de l&eacute;glise Catholique!&raquo;. Le salut est en Christ! Il nest pas 
    dans l&eacute;glise Catholique, ni dans l&eacute;glise Protestante. Le salut 
    est en Christ! Mais les Catholiques croient Ils ne se soucient pas de ce 
    que la Bible dit. Ce qui compte pour eux, cest ce que l&eacute;glise dit. 
    Vous voyez? Et vous ne pouvez rien leur dire, il ny a pas moyen, personne 
    ne peut rien leur dire. Ils ne veulent rien entendre. Ils vous parleront dapr&egrave;s 
    leur cat&eacute;chisme ou quelque chose comme cela; et quand on commence &agrave; 
    parler de la Bible, ils la rejettent: &laquo;Ce qui compte, cest ce que dit 
    l&eacute;glise!&raquo;. Cest un blasph&egrave;me!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit Lui-m&ecirc;me &agrave; ce sujet: Si quelquun y ajoute ou en retranche 
    quelque chose, Dieu retranchera sa part de lArbre de Vie. J&eacute;sus dit: 
    Que toute parole dhomme soit reconnue comme mensonge, et la Mienne comme 
    la V&eacute;rit&eacute;. Le ciel et la terre passeront, mais Ma Parole ne 
    passera jamais. Nest-ce pas vrai? Tout est l&agrave;, fr&egrave;res!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois en la Parole de Dieu. Cest vrai! Et non seulement en cette Parole que 
    Dieu a prononc&eacute;e <i>l&agrave;, </i>mais je demande encore au P&egrave;re 
    c&eacute;leste de me donner le Saint-Esprit pour <i>confirmer </i>cette Parole, 
    afin que Christ vive en moi. Cest alors que je sais que jai la Vie &eacute;ternelle; 
    non parce que je la m&eacute;rite, mais sIl me La donn&eacute;e, cest par 
    Sa gr&acirc;ce. Cest cela, le rocher. Sur ce rocher, je b&acirc;tirai mon 
    &eacute;glise, a-t-Il dit.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien. 
    <i>La justification. </i>Ils avaient d&eacute;j&agrave; r&eacute;tabli une 
    chose quils ne devaient pas laisser mourir: ils avaient mis la Bible entre 
    les mains de tous. Cest ce que firent les Luth&eacute;riens. Autre chose 
    encore: ils eurent la doctrine de <i>la justification par la foi. </i>Cest 
    ce que Luther a enseign&eacute;; tout le monde sait que c&eacute;tait sa 
    doctrine. Ne voyez-vous pas comme tout cela est parfait? Ensuite vint Wesley 
    avec <i>la sanctification, </i>puis les Pentec&ocirc;tistes avec <i>le bapt&ecirc;me 
    du Saint-Esprit. </i>Tout cela &eacute;tait parfait!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tu 
    as peu de choses, tiens-les fermement et ne les laisse pas mourir. Si tu ne 
    ty accroches pas, Je viendrai rapidement, comme un voleur, et tu retourneras 
    directement dans les d&eacute;nominations. Cest exactement ce quils ont 
    fait: ils y sont retourn&eacute;s! Tu retournes directement au nicola&iuml;sme, 
    parce que tu reviens &agrave; la d&eacute;nomination! Tiens ferme! Continue 
    &agrave; lire la Bible. Garde la justification, et maintiens-la en activit&eacute;!. 
    Mais seul un petit reste est sorti. Un petit reste!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    la venue du premier, Luther, il y eut Zwingli, Calvin, et ainsi de suite, 
    jusqu&agrave; Wesley. De l&agrave; est sorti un petit reste qui enseigna 
    la sanctification. Et de la sanctification sortit un petit reste qui apporta 
    le Saint-Esprit. Vous voyez, il y a toujours ce petit reste tout le long du 
    chemin qui conserve cela bien vivant. Bien!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    troisi&egrave;mement, ils apport&egrave;rent avec eux de nombreuses formes 
    pa&iuml;ennes de la doctrine, telles que la d&eacute;nomination et le faux 
    bapt&ecirc;me. Ils se mirent &agrave; pratiquer laspersion et des choses 
    comme cela, avec <i>P&egrave;re, Fils et Saint-Esprit. </i>Ils cr&eacute;&egrave;rent 
    leur cat&eacute;chisme. Ils correspondaient bien &agrave; la description quen 
    donnait J&eacute;sus: <i>Tu as le nom de vivre, et tu es mort. </i>Cest 
    vrai!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quatri&egrave;mement, 
    il est vrai que la R&eacute;forme balaya beaucoup de leurs belles c&eacute;r&eacute;monies 
    bien r&eacute;gl&eacute;es, mais elle ne r&eacute;ussit pas &agrave; sintroduire 
    dans l&eacute;glise, elle ne r&eacute;ussit pas &agrave; restaurer lenseignement 
    du plein Evangile avec les signes qui laccompagnent. L&eacute;glise Luth&eacute;rienne 
    ne la jamais fait. Cela nest jamais arriv&eacute;, et cela nest pas non 
    plus arriv&eacute; dans l&acirc;ge de Wesley. Cela nest arriv&eacute; qu&agrave; 
    la fin de l&acirc;ge de Laodic&eacute;e.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    nous &eacute;tudierons cela, nous reviendrons directement &agrave; lEcriture 
    pour vous montrer comment Elle la promis. Les Luth&eacute;riens ne restaur&egrave;rent 
    pas le r&eacute;veil du Saint-Esprit.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    se d&eacute;tourn&egrave;rent effectivement des idoles; cest vrai. Ils renvers&egrave;rent 
    les idoles et les jet&egrave;rent hors de l&eacute;glise: Marie, Joseph, 
    Pierre, Paul, et toutes les autres. Ils se d&eacute;tourn&egrave;rent des 
    idoles, mais ils ne se tourn&egrave;rent pas vers le Christ ressuscit&eacute;. 
    Luther les d&eacute;tourna des idoles, mais les conduisit dans quelque chose 
    qui avait lair dune politique ou dune d&eacute;nomination, pour quils 
    fassent simplement une autre organisation (une image semblable &agrave; la 
    premi&egrave;re) et essaient de devenir plus grands que leur m&egrave;re.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    continuent encore &agrave; combattre aujourdhui. Les M&eacute;thodistes voudraient 
    que tous les Baptistes soient M&eacute;thodistes. Les Luth&eacute;riens voudraient 
    que tous les Baptistes et les M&eacute;thodistes soient Luth&eacute;riens. 
    Les Pentec&ocirc;tistes voudraient que tous les Baptistes, les Luth&eacute;riens 
    et les autres soient Pentec&ocirc;tistes. Vous voyez, cela ne fait quajouter 
    des membres &agrave; votre d&eacute;nomination. Mais ce n&eacute;tait pas 
    le programme de Dieu au commencement. Le programme de Dieu pour une restauration, 
    cest de ramener ce qui &eacute;tait au d&eacute;but.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    ici. Ressusciter! Si ce livre tombe &agrave; terre et que je prenne un autre 
    livre pour le mettre &agrave; sa place, ce nest pas une restauration, une 
    r&eacute;surrection; cest le <i>m&ecirc;me </i>quil faut relever! Amen! 
    Donc, si l&eacute;glise est morte au cours de l&acirc;ge des t&eacute;n&egrave;bres 
    et est devenue enti&egrave;rement pa&iuml;enne depuis <i>ici, </i>alors la 
    restauration cest une <i>r&eacute;forme </i>qui a pour but de <i>r&eacute;former. 
    </i>Mais &ecirc;tre <i>r&eacute;form&eacute; </i>et &ecirc;tre <i>n&eacute; 
    de nouveau </i>sont deux choses diff&eacute;rentes. Vous voyez? Ils ont amen&eacute; 
    la R&eacute;forme, s&eacute;loignant dune foule didoles, etc; mais ils 
    nont pas ramen&eacute; le Saint-Esprit dans l&eacute;glise. Oh, que le Nom 
    du Seigneur soit b&eacute;ni! Fr&egrave;res, soeurs, pouvez-vous comprendre 
    cela? Ils nont jamais ramen&eacute; le Saint-Esprit parce que celui qui apporte 
    vraiment la Lumi&egrave;re du v&eacute;ritable Evangile Retenez bien cela! 
    Celui qui apporte la vraie Lumi&egrave;re de lEvangile, cest lange de cette 
    &eacute;glise-<i>l&agrave;</i>. Nous verrons cela dimanche.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    auront beau avoir eu lumi&egrave;res sur lumi&egrave;res (et des lumi&egrave;res 
    chr&eacute;tiennes!), ils retourneront tous directement dans lorganisation. 
    Mais il en viendra un qui sopposera &agrave; eux (cest certain!), et il 
    secouera de l&agrave; un reste, aussi s&ucirc;r que je me tiens ici en chaire. 
    Cest vrai! Il retournera tout droit au point de d&eacute;part. Je prendrai 
    des passages de lAncien et du Nouveau Testament pour vous prouver que lange 
    de l&eacute;glise de Laodic&eacute;e fera cela. Cest vrai. Il retournera 
    directement &agrave; lorigine et il ressuscitera ces choses. Et la r&eacute;surrection 
    viendra en ce temps, <i>ici.</i></font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Luther 
    a secou&eacute; et fait sortir l&eacute;glise, ceux qui avaient r&eacute;chapp&eacute;: 
    les r&eacute;chapp&eacute;s, le premier pas, la justification. Les r&eacute;chapp&eacute;s 
    ont mis un pied hors du paganisme. C&eacute;tait tr&egrave;s bien: La prochaine 
    fois, il faut que les deux pieds soient dehors. Cest tout.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    remarqu&eacute; dans la Bible que de leau sortait du Temple? Et il dit quil 
    vit leau atteindre ses genoux, puis sa poitrine; enfin, elle montait plus 
    haut que sa t&ecirc;te. Mais lorsquelle fut plus haut que sa t&ecirc;te, 
    il lui fallut trouver le moyen de nager. Vous voyez, il lui fallut nager.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous sommes en train datteindre un endroit o&ugrave; il ny aura plus dautre 
    possibilit&eacute; que nager ou se noyer. Cest tout! Cela vous noiera et 
    vous emportera d&eacute;finitivement ou, au contraire, vous fera entrer. Ainsi, 
    cest nager ou se noyer! All&eacute;luia! Oh, je suis si heureux quil y ait 
    le Saint-Esprit! Et vous?</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        suis si heureux de pouvoir dire que je suis lun deux!<br>
        Je suis lun deux (qui, eux? Non pas <i>ceci </i>ou<i> cela!)<br>
        </i>Je suis si heureux de pouvoir dire que je suis lun deux,<br>
        Lun deux, lun deux,<br>
        Je suis si heureux de pouvoir dire que je suis lun deux!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Est-ce 
    que ce ne sont pas des bonnes paroles? Ecoutez:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils 
        &eacute;taient r&eacute;unis dans la chambre haute,<br>
        Priant tous en Son Nom,<br>
        Ils furent baptis&eacute;s du Saint-Esprit<br>
        Et la puissance pour servir descendit sur eux;<br>
        Et ce quIl fit pour eux ce jour-l&agrave;,<br>
        Il le fera aussi pour toi.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        suis si heureux de pouvoir dire que je suis lun deux,<br>
        Oh, lun deux, je suis lun deux,<br>
        Je suis si heureux de pouvoir dire que je suis lun deux,<br>
        All&eacute;luia! Lun deux, lun deux,<br>
        Je suis si heureux de pouvoir dire que je suis lun deux.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">All&egrave;rent-ils 
    dans des s&eacute;minaires? Non! Certains ne savaient m&ecirc;me pas &eacute;crire 
    leur propre nom! Cest vrai! Pierre ne le savait pas. La Bible dit quil &eacute;tait 
    un homme ignorant et sans instruction, comme Jean, dailleurs. Mais les gens 
    furent bien oblig&eacute;s de pr&ecirc;ter attention &agrave; eux, car on 
    savait quils avaient &eacute;t&eacute; avec J&eacute;sus.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bien 
        que ces gens naient pas appris &agrave; para&icirc;tre,<br>
        Ou &agrave; se glorifier dune renomm&eacute;e mondaine (oh, Dieu soit 
        b&eacute;ni, jai tellement de <i>ceci </i>et de <i>cela),<br>
        </i>Ils ont tous re&ccedil;u leur Pentec&ocirc;te,<br>
        Baptis&eacute;s au Nom de J&eacute;sus;<br>
        Et ils proclament maintenant en tous lieux<br>
        Que Sa puissance est toujours la m&ecirc;me;<br>
        Je suis si heureux de pouvoir dire que je suis lun deux!<br>
        Oh, lun deux, je suis lun deux.<br>
        Je suis si heureux de pouvoir dire que je suis lun deux;<br>
        Lun deux, lun deux,<br>
        Je suis si heureux de pouvoir dire que je suis lun deux!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    ne vous r&eacute;jouit-il pas? <i>Je suis tellement heureux d&ecirc;tre lun 
    deux! </i>Je pr&eacute;f&egrave;re &ecirc;tre lun deux qu&ecirc;tre quoi 
    que ce soit dautre. Oh, je pr&eacute;f&egrave;re &ecirc;tre lun deux que 
    pr&eacute;sident des Etats-Unis ou roi de toute la terre. Si le Seigneur J&eacute;sus 
    Lui-m&ecirc;me descendait me dire: Je vais te ramener &agrave; l&acirc;ge 
    de vingt ans et faire de toi un surveillant g&eacute;n&eacute;ral, le roi 
    de toute la terre, je te donnerai dix mille ann&eacute;es &agrave; vivre sur 
    la terre, et tu auras toujours vingt ans, tu ne seras jamais malade un seul 
    jour, tu nauras jamais de maladie de coeur, tu nauras que de la joie, etc 
    Tu seras roi de toute la terre, et tu vivras dix mille ans; ou alors, est-ce 
    que tu pr&eacute;f&egrave;res &ecirc;tre lun deux, et devoir continuer &agrave; 
    lutter comme tu le fais maintenant?.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    r&eacute;pondrais: &laquo;Je suis si heureux de pouvoir dire que je suis lun 
    deux!&raquo;. Apr&egrave;s dix mille ann&eacute;es, quy aurait-il? Mais 
    <i>cela </i>est &eacute;ternel! Comment est-ce arriv&eacute;, fr&egrave;res? 
    Cest arriv&eacute; au travers du Sang! Cest vrai! Cest venu de loin, et 
    cest venu par Dieu qui a &eacute;t&eacute; fait chair et a habit&eacute; 
    parmi nous.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans 
        une cr&egrave;che, il y a longtemps (et je sais que cest vrai),<br>
        Un Enfant est n&eacute; pour sauver lhomme de ses p&eacute;ch&eacute;s.<br>
        Jean a vu sur la rive lAgneau &eacute;ternel.<br>
        Oh, Christ, le Crucifi&eacute; du Calvaire!<br>
        Oh, jaime cet Homme de Galil&eacute;e,<br>
        Car Il a tant fait pour moi!<br>
        Il a pardonn&eacute; tous mes p&eacute;ch&eacute;s et a fait entrer le 
        Saint-Esprit:<br>
        Oh, jaime, jaime cet Homme de Galil&eacute;e.<br>
        La femme au puits, Il lui a r&eacute;v&eacute;l&eacute; tous ses p&eacute;ch&eacute;s 
        (Il est le m&ecirc;me hier, aujourdhui et &eacute;ternellement),<br>
        Comme elle avait d&eacute;j&agrave; eu cinq maris;<br>
        Tous ses p&eacute;ch&eacute;s furent pardonn&eacute;s et une paix profonde 
        entra en elle;<br>
        Elle s&eacute;cria: Venez voir cet Homme de Galil&eacute;e!.<br>
        Oh, jaime cet Homme de Galil&eacute;e,<br>
        Car Il a tant fait pour moi!<br>
        Il a pardonn&eacute; tous mes p&eacute;ch&eacute;s et a fait entrer le 
        Saint-Esprit;<br>
        Oh, jaime, jaime cet Homme de Galil&eacute;e.<br>
        Un jour, un publicain est venu prier au temple,<br>
        Il sest &eacute;cri&eacute;: Oh, Seigneur, aie piti&eacute; de moi!.<br>
        Tous ses p&eacute;ch&eacute;s furent pardonn&eacute;s, et une paix profonde 
        vint en lui.<br>
        Il dit: Venez voir cet Homme de Galil&eacute;e!.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaime 
    cela. Pas vous?</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le 
        paralytique sest mis &agrave; marcher, et le muet &agrave; parler,<br>
        Cette puissance parla avec amour &agrave; la mer;<br>
        Laveugle se mit &agrave; voir, je sais que cela ne pouvait &ecirc;tre<br>
        Que la mis&eacute;ricorde de cet Homme de Galil&eacute;e.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chantez 
    avec moi:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
        jaime cet Homme de Galil&eacute;e,<br>
        Car Il a tant fait pour moi.<br>
        Il a pardonn&eacute; tous mes p&eacute;ch&eacute;s et a fait entrer le 
        Saint-Esprit en moi,<br>
        Oh, jaime, jaime cet Homme de Galil&eacute;e!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    Laimez-vous pas? Oh oui! Ce bon Evangile du Saint-Esprit, oh, je Laime! 
    Je Laime de tout mon coeur. Et je suis si heureux ce soir d&ecirc;tre compt&eacute; 
    parmi eux, et que nous soyons r&eacute;unis comme des fr&egrave;res et des 
    soeurs. Baptistes, M&eacute;thodistes, Catholiques, Presbyt&eacute;riens et 
    tous les autres, Dieu nous a retir&eacute;s de tous les chemins de la vie 
    et nous a transport&eacute;s ici dans cette glorieuse communion du Saint-Esprit. 
    Nous nappartenons &agrave; aucune d&eacute;nomination, ce quelles font les 
    regarde, mais nous sommes dans un Royaume mystique. Nous sommes baptis&eacute;s 
    dans le Corps mystique de J&eacute;sus-Christ par le Saint-Esprit. Que vous 
    soyez M&eacute;thodiste, Baptiste, Presbyt&eacute;rien ou quoi que ce soit 
    dautre, entrez!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    a dit: Tous ceux que le P&egrave;re Ma donn&eacute;s viendront &agrave; 
    Moi, aucun deux ne se perdra, et Je les ressusciterai au dernier jour!. 
    Oh! autrefois nous chantions un vieux choeur au pied de lautel, je ne sais 
    pas si nous pouvons encore le chanter aujourdhui: <i>Il y a une place pour 
    moi &agrave; la Fontaine. </i>Aimez-vous ces vieux choeurs? Il faudrait que 
    quelquun nous donne le ton, quelquun qui connaisse ce cantique. O&ugrave; 
    est notre pianiste? est-elle ici? Ou le fr&egrave;re Teddy ou un autre? Oh, 
    je ne la vois nulle part.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Une 
        place, une place, oui, il y a une place,<br>
        Il y a une place pour toi &agrave; la Fontaine;<br>
        Une place, une place, oui, il y a une place,<br>
        Il y a une place pour toi &agrave; la Fontaine.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    aimez ces vieux chants? Aussi celui-ci!</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">A 
        genoux au pied de la Croix o&ugrave; mourut mon Sauveur,<br>
        Agenouill&eacute; l&agrave;, je criai pour &ecirc;tre purifi&eacute; du 
        p&eacute;ch&eacute;;<br>
        L&agrave;, le Sang fut appliqu&eacute; sur mon coeur;<br>
        Gloire &agrave; Son Nom!<br>
        Gloire &agrave; Son Nom! (Son pr&eacute;cieux Nom)<br>
        Oh, gloire &agrave; (fermons les yeux, et chantons-le)<br>
        L&agrave;, le Sang fut appliqu&eacute; sur mon coeur;<br>
        Gloire &agrave; Son Nom!<br>
        Jai &eacute;t&eacute; sauv&eacute; miraculeusement du p&eacute;ch&eacute;,<br>
        J&eacute;sus demeure en moi avec tant de douceur,<br>
        L&agrave;, &agrave; la Croix o&ugrave; Il ma fait entrer;<br>
        Gloire &agrave; Son Nom!<br>
        Gloire &agrave; Son Nom! (pr&eacute;cieux Nom)<br>
        Gloire &agrave; Son Nom! (pr&eacute;cieux Nom)<br>
        L&agrave;, le Sang fut appliqu&eacute; sur mon coeur;<br>
        Gloire &agrave; Son Nom!</font></p>
    </blockquote>
  </blockquote>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    tandis que nous chantons la strophe suivante, serrez la main de quelquun 
    devant vous, derri&egrave;re vous, &agrave; c&ocirc;t&eacute; de vous.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Viens 
        &agrave; cette Fontaine si abondante et si douce,<br>
        Jette ta pauvre &acirc;me aux pieds du Sauveur;<br>
        Oh, plonge-toi aujourdhui, et sois dans la pl&eacute;nitude;<br>
        Gloire &agrave; Son Nom!<br>
        Gloire &agrave; Son Nom! (Nom pr&eacute;cieux)<br>
        Gloire &agrave; Son pr&eacute;cieux Nom!<br>
        L&agrave;, le Sang fut appliqu&eacute; sur mon coeur;<br>
        Gloire &agrave; Son Nom!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    jaime cela! Et vous?</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Gloire 
        &agrave; Son Nom!<br>
        L&agrave;, le Sang fut appliqu&eacute; sur mon coeur;<br>
        Gloire &agrave; Son Nom!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    je suis tellement heureux! Pas vous? Tellement heureux de pouvoir venir &agrave; 
    cette Fontaine si abondante et si douce, et dy abandonner ma pauvre &acirc;me 
    aux pieds du Sauveur.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me rappelle que, lorsque j&eacute;tais un jeune homme denviron dix-huit 
    ans, je fuyais le Seigneur. Je partis dans lOuest. Mon p&egrave;re faisait 
    du cheval, et je voulais partir dresser les chevaux. C&eacute;tait quelque 
    chose denracin&eacute; dans mon coeur, cest moi qui vous le dis!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jallai 
    voir un pr&eacute;dicateur Baptiste qui me dit: &laquo;Levez-vous simplement, 
    et dites: <i>J&eacute;sus est le</i> <i>Fils de Dieu, </i>et nous inscrirons 
    votre nom dans le registre&raquo;. Cela ne me satisfit pas.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Partout 
    o&ugrave; jallais Je suis all&eacute; voir un Adventiste du Septi&egrave;me 
    jour, quelquun de bien, le fr&egrave;re Barker, un cher fr&egrave;re; il 
    me dit: &laquo;Billy, venez, et acceptez le sabbat du Seigneur&raquo; (je 
    lai fait maintenant). Mais il disait: &laquo;Le jour du sabbat&raquo;. Et 
    je pensais: &laquo;Oh, ce nest pas encore cela!&raquo;.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je suis parti pour lOuest. Jarrivai un soir pendant la p&eacute;riode du 
    rassemblement du b&eacute;tail. Vous savez, on retire la selle et le sac de 
    camp, on pose le tout par terre et on utilise la selle comme oreiller. Cette 
    nuit-l&agrave;, je m&eacute;tais couch&eacute; sous un pin. Je faisais la 
    garde de jour, et l&eacute;quipe de nuit &eacute;tait partie ramener le b&eacute;tail. 
    Il y avait l&agrave; Slim, un Texan, qui avait une guitare; il jouait: &laquo;Gloire 
    &agrave; Son Nom&raquo;.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    autre laccompagnait au moyen dun peigne et dun morceau de papier, et soufflait 
    l&agrave;-dedans. [Fr&egrave;re Branham fredonne Gloire &agrave; Son Nom! 
     N.d.R.] Ils avaient chant&eacute; dautres chants, des ballades de cow-boy, 
    puis ils se mirent &agrave; chanter <i>A genoux au pied de la Croix.</i></font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    Je me retournai et mis ma couverture sur ma t&ecirc;te, comme <i>ceci. </i>Je 
    regardai en lair; on aurait dit que les &eacute;toiles &eacute;taient tout 
    pr&egrave;s, accroch&eacute;es au sommet des arbres et des montagnes. Dans 
    le bruissement de ces pins, je pouvais Lentendre me crier: Adam, o&ugrave; 
    es-tu?.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Environ 
    trois semaines apr&egrave;s cela, je descendis &agrave; la ville; tous mes 
    compagnons senivr&egrave;rent, mais moi, je ne buvais pas. (Et de toute mani&egrave;re, 
    il fallait, apr&egrave;s cela, que je les empile dans la voiture et les ram&egrave;ne 
    &agrave; la maison). Apr&egrave;s cela, ils sortirent et se mirent &agrave; 
    se tirer mutuellement sur les pieds, et &agrave; faire dautres jeux dangereux 
    de ce genre. Puis ils trac&egrave;rent une ligne droite, et pari&egrave;rent 
    cinq dollars quils pourraient la suivre, alors quils ne parvenaient pas 
    &agrave; rester sur le trottoir! Quand ils avaient re&ccedil;u leur paie, 
    cest ainsi quils faisaient, tant quils avaient de largent.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Moi, 
    j&eacute;tais l&agrave; au milieu de tous ces buveurs, et je me mettais &agrave; 
    l&eacute;cart. Je me disais: &laquo;Eh bien! Eh bien!&raquo;. Il y a environ 
    trente-cinq ans de cela, je crois, Je masseyais &agrave; l&eacute;cart. 
    Phoenix n&eacute;tait alors quune petite ville, on y venait depuis Wickenburg. 
    J&eacute;tais assis l&agrave;, mon grand chapeau repouss&eacute; en arri&egrave;re, 
    quand une petite Espagnole sapprocha, passa devant moi et laissa tomber un 
    petit mouchoir. Je lui dis: &laquo;H&eacute;, vous avez laiss&eacute; tomber 
    votre mouchoir!&raquo;. Elle ne mint&eacute;ressait pas.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jentendis 
    un peu de bruit en bas de la rue, et je me dirigeai dans cette direction. 
    Il y avait l&agrave; un vieux bonhomme converti; il avait des marques de petite 
    v&eacute;role sur toute la figure, et les larmes coulaient sur ses joues. 
    Il chantait: &laquo;Gloire &agrave; Son Nom!&raquo; en saccompagnant dune 
    guitare.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    il &eacute;tait en larmes! Puis il arr&ecirc;ta de chanter et me dit: &laquo;Fr&egrave;re, 
    tu ne sais pas ce que cest, tant que tu nas pas re&ccedil;u ce Christ merveilleux. 
    Gloire &agrave; Son Nom!&raquo;.</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    rabattis mon chapeau et je partis! Oh, vous ne pouvez pas vous cacher devant 
    Lui! Vous feriez mieux de sortir et de le confesser! Oh, Il est merveilleux! 
    Cest vrai!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        suis si merveilleusement sauv&eacute; du p&eacute;ch&eacute;,<br>
        J&eacute;sus habite en moi avec tant de douceur (Il <i>habite </i>en moi),<br>
        L&agrave;, &agrave; la Croix, o&ugrave; Il ma fait entrer;<br>
        Gloire &agrave; Son Nom!<br>
        Gloire &agrave; Son Nom!<br>
        Gloire &agrave; Son Nom!<br>
        Oh, l&agrave;, le Sang fut appliqu&eacute; sur mon coeur;<br>
        Gloire &agrave; Son Nom!<br>
        Oh, viens &agrave; cette Fontaine si abondante et si douce;<br>
        D&eacute;pose ta pauvre &acirc;me aux pieds du Sauveur;<br>
        Oh, plonge-toi aujourdhui, et sois dans la pl&eacute;nitude;<br>
        Gloire &agrave; Son Nom!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Courbons 
    nos t&ecirc;tes maintenant et levons simplement nos mains:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Gloire 
        &agrave; Son Nom! (Gloire, gloire!)<br>
        L&agrave;, le Sang fut appliqu&eacute; sur mon coeur;<br>
        Gloire &agrave; Son Nom!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Gloire 
    &agrave; Dieu! Levons-nous maintenant. Je voudrais que vous &eacute;coutiez 
    ceci [une soeur parle en langues. Un fr&egrave;re donne linterpr&eacute;tation 
     N.d.R.]</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, si quelquun ne sait pas ce que cest que cela, cest Pentec&ocirc;te, 
    le Saint-Esprit qui parle. J&eacute;sus a dit: <i>Allez par tout le monde, 
    et pr&ecirc;chez la bonne nouvelle &agrave; toute la cr&eacute;ation Voici 
    les miracles qui accompagneront ceux qui auront cru: En mon nom, ils chasseront 
    les d&eacute;mons; ils parleront de nouvelles langues; ils saisiront des serpents; 
    sils boivent quelque breuvage mortel, il ne leur fera point de mal; ils imposeront 
    les mains aux malades, et les malades seront gu&eacute;ris. </i>Toutes ces 
    choses dont Il a parl&eacute; saccompliront!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    je suis si heureux! Voyez-vous comment le Saint-Esprit vient confirmer la 
    Parole? Cest une Lumi&egrave;re, prenez-la, ne doutez pas! Recevez-la simplement 
    et Il Soccupera de vous comme dun enfant et vous instruira. Nest-ce pas 
    l&agrave;, la bont&eacute; du Saint-Esprit? Cest le Saint-Esprit sur nous!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me souviens dun &eacute;pisode de la Bible o&ugrave; les gens ne savaient 
    pas de quel c&ocirc;t&eacute; lennemi viendrait; mais le Saint-Esprit descendit 
    sur une personne, et lui dit exactement o&ugrave; ils devaient aller. Ils 
    all&egrave;rent par l&agrave;, et Dieu sema la confusion dans lautre camp 
    et mit lennemi en d&eacute;route. Cest vrai!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    nous vivons encore dans des temps Bibliques! Nest-ce pas? Oui! Et cela aussi 
    longtemps que le Saint-Esprit est parmi nous!</font></p>
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    levons-nous pour chanter:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Prends 
        le Nom de J&eacute;sus avec toi (souvenez-vous de ce message)<br>
        Enfant de tourment et de douleur,<br>
        Il te donnera joie et r&eacute;confort;<br>
        Prends-le partout avec toi.<br>
        Pr&eacute;cieux Nom (pr&eacute;cieux Nom), Nom si doux! (Nom si doux!)<br>
        Espoir de la terre et joie du Ciel;<br>
        Prends le Nom de J&eacute;sus avec toi<br>
        Comme un bouclier qui te prot&eacute;gera de toute emb&ucirc;che;<br>
        Quand les tentations r&ocirc;dent autour de toi,<br>
        Murmure ce saint Nom en pri&egrave;re! (Gloire &agrave; Dieu!)<br>
        Pr&eacute;cieux Nom (pr&eacute;cieux Nom), Nom si doux!<br>
        Espoir de la terre et joie du Ciel.<br>
        Pr&eacute;cieux Nom (pr&eacute;cieux Nom), Nom si doux!<br>
        Espoir de la terre et joie du Ciel.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez 
    cette strophe.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Prends 
        le Nom de J&eacute;sus avec toi<br>
        Comme un bouclier qui te prot&eacute;gera de toute emb&ucirc;che;<br>
        Quand les tentations se rassemblent autour de toi,<br>
        Murmure ce saint Nom dans la pri&egrave;re. (Gloire &agrave; Dieu!)</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    chantons-le encore une fois.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Prends 
        le Nom de J&eacute;sus avec toi<br>
        Comme un bouclier qui te prot&eacute;gera de toute emb&ucirc;che;<br>
        Quand les tentations se rassemblent autour de toi,<br>
        Murmure ce saint Nom dans la pri&egrave;re. (Gloire &agrave; Dieu!)</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
   <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Courbons 
    nos t&ecirc;tes maintenant:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pr&eacute;cieux 
        Nom (pr&eacute;cieux Nom), Nom si doux!<br>
        Espoir de la terre et joie du Ciel;<br>
        Pr&eacute;cieux Nom, Nom si doux, (combien Il est doux!)<br>
        Espoir de la terre et joie du Ciel.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
   <p align="justify"><br>
    <hr>
    <br>
  <p></p>
</blockquote>
<blockquote> 
  <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
    <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
      <td bgcolor="#E1CB8E" height="11" > 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#482424">Brochure 
          suivante:</font></b></div>
      </td>
    </tr>
    <tr bordercolor="#FFFFFF"> 
      <td bgcolor="#EDDFBA" onMouseOver="MM_displayStatusMsg('Lire la brochure suivante');return document.MM_returnValue"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" title="Lire la brochure suivante"><a href="rev08.htm" target="_parent"> 
          La R&eacute;v&eacute;lation de J&eacute;sus-Christ  Eglise de Philadelphie</a></font></b></div>
      </td>
    </tr>
  </table>
  <br>
  <br>
  <hr>
  <br>
  <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure');return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure"><a href="rev07.pdf">Imprimer 
            la brochure</a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
            de page</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
            Branham </a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
            </a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
            daccueil</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
            contacter</a></font></b></div>
        </td>
      </tr>
    </table>
  </blockquote>
   <p align="justify"><br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
