<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>La R&eacute;v&eacute;lation de J&eacute;sus-Christ / Age d'Eph&egrave;se</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF3333" vlink="#3333FF" alink="#0000FF">
<div align="center"><a name="haut"></a>&nbsp;</div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif"><font size="7">L</font><font size="6">A 
  <font size="7"> R</font>EVELATION DE <font size="7">J</font>ESUS-<font size="7">C</font>HRIST<br>
  </font></font></b><br>
<p align="center"><b><font face="Arial, Helvetica, sans-serif"><font size="7">E</font><font size="6">GLISE D<font size="7">E</font>PHESE</font></font></b></p>
<p align="center">&nbsp;</p>
 <p align="center"><font  face="Arial, Helvetica, sans-serif" size="5">5 d&eacute;cembre 1960, lundi soir<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    le Seigneur vous b&eacute;nisse.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Y a-t-il 
    ici le conducteur de la Dodge, une Dodge nouveau mod&egrave;le, immatricul&eacute;e 
    WX-2129, qui est gar&eacute;e de lautre c&ocirc;t&eacute; de la rue? Ses 
    phares sont rest&eacute;s allum&eacute;s. Et si le conducteur se trouve ici, 
    quil sorte simplement &eacute;teindre ses phares. Elle est juste sur le c&ocirc;t&eacute; 
    gauche de la 8<sup><font size="2">&egrave;me</font></sup> rue. Je crois que 
    cest une immatriculation de New Albany, WX-2129. Une Dodge rouge, nouveau 
    mod&egrave;le, des ann&eacute;es 59, 60, ou quelque chose comme cela. Je ne 
    sais pas si cest quelquun dici ou &agrave; quelquun dautre. Tr&egrave;s 
    bien, cest en ordre. Ainsi, cest r&eacute;gl&eacute;. Je ne dirai pas quil 
    ny a que les dames qui oublient cela, parce que cela marrive aussi!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    fait certainement du bien d&ecirc;tre ce soir encore dans une r&eacute;union 
    et davoir un bon moment de communion ensemble autour de la Parole. Cela ne 
    vous r&eacute;jouit-il pas? [lassembl&eacute;e r&eacute;pond: «Amen!»  N.d.R.] 
    Oh, cest vrai, nous vivons vraiment des moments merveilleux, merveilleux! 
    Et maintenant, nous avons cette confiance que Dieu va nous aider &agrave; 
    continuer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mon 
    fr&egrave;re est venu mettre un tableau noir ici, mais il est trop bas, il 
    ne va pas assez haut. Demain, jessaierai simplement de le mettre plus haut. 
    Je d&eacute;sire dessiner diff&eacute;rentes choses que jaimerais vous expliquer, 
    et je voudrais &ecirc;tre s&ucirc;r que vous compreniez bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Hier 
    soir, ma petite fille Sarah a fait quelque chose de gentil. Sa m&egrave;re 
    et moi regardions un petit morceau de papier o&ugrave; elle mettait les r&eacute;f&eacute;rences 
    que je donnais. Et tout y &eacute;tait: Esa&iuml;e, Matthieu, tout. Et tout 
    au bas du papier, il y avait: «Le tombeau na plus la victoire, et laiguillon 
    de la mort a &eacute;t&eacute; arrach&eacute;».  Elle a environ sept ans! 
    Au lieu d&eacute;crire r&eacute;v&eacute;lations, elle a &eacute;crit: 
    Le livre des r&eacute;volutions. Cela montre quils sont int&eacute;ress&eacute;s, 
    et quils essaient dy comprendre quelque chose, nest-ce pas? Je pense que 
    la petite fille de fr&egrave;re Collins est assise l&agrave; au fond. Le fr&egrave;re 
    Neville ma dit quelle aussi a &eacute;crit: «Le jour des r&eacute;volutions». 
    Il est daccord avec elle. Je crois que nous devons tous faire cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, nous passons vraiment des moments glorieux! Le Seigneur b&eacute;nit. 
    Je suis all&eacute; &eacute;tudier ce matin dans une pi&egrave;ce, juste apr&egrave;s 
    avoir amen&eacute; les enfants &agrave; l&eacute;cole, et il ny a pas longtemps 
    que jen suis sorti; jai pass&eacute; des moments glorieux. Hier soir aussi, 
    jai &eacute;tudi&eacute; assez tard.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vers 
    deux heures et demie ce matin, des gens sont venus du nord et mont r&eacute;veill&eacute; 
    pour que nous priions pour une petite fille mourante. Je suis certain que 
    le Seigneur va la r&eacute;tablir. Ils venaient juste darriver de Belford, 
    dans lIndiana, pour demander que lon prie pour la petite fille. Deux hommes 
    qui &eacute;taient &agrave; la r&eacute;union hier soir ont fait la route 
    jusque l&agrave;-haut, puis tout le chemin pour redescendre, puis de nouveau 
    tout le chemin du retour. Toute une nuit de conduite, sans doute! Cela fait 
    du bien de savoir quil y a des gens qui ont ce genre de confiance et qui 
    croient en Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    cest un jour glorieux que celui dans lequel nous vivons. Et nous nous attendons 
    maintenant, avec ces &acirc;ges de l&eacute;glise, &agrave; recevoir de plus 
    en plus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chaque 
    soir, nous essaierons de commencer assez t&ocirc;t, afin que vous puissiez 
    sortir plus t&ocirc;t. Est-ce que cela vous convient? Et cela permet &agrave; 
    ceux qui doivent aller au travail de rentrer chez eux. Hier soir, nous sommes 
    sortis &agrave; environ neuf heures cinq ou dix; en tout cas, cest lheure 
    &agrave; laquelle jai termin&eacute;. Nous sommes heureux davoir tous ces 
    serviteurs qui nous rendent visite ce soir. Je vois fr&egrave;re Junior Jackson, 
    fr&egrave;re Carpenter, et notre fr&egrave;re de l&eacute;glise dici, et 
    beaucoup dautres sur lestrade, ici, et l&agrave;-bas parmi lassistance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">On 
    ma dit aujourdhui quil y avait &agrave; la r&eacute;union dhier soir de 
    tr&egrave;s chers amis &agrave; moi, avec qui je suis all&eacute; dans les 
    champs de mission, fr&egrave;re et soeur Andrew, de retour du fin fond de 
    la Chine. Quels merveilleux moments nous avons pass&eacute;s ensemble &agrave; 
    la Jama&iuml;que, lann&eacute;e derni&egrave;re! Nous avons pass&eacute; 
    de glorieux moments, je logeais chez eux. Je me demande si fr&egrave;re et 
    soeur Andrew sont ici ce soir &agrave; la r&eacute;union? Oui, je les vois 
    assis l&agrave;-bas au fond. Jaimerais que vous acceptiez de vous lever un 
    instant, fr&egrave;re et soeur Andrew. Que le Seigneur vous b&eacute;nisse! 
    Nous sommes tellement heureux de vous voir, fr&egrave;re et soeur Andrew! 
    Je les avais invit&eacute;s &agrave; venir, lann&eacute;e derni&egrave;re, 
    alors que j&eacute;tais l&agrave;-bas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    nest pas pour dire cela en leur pr&eacute;sence (jallais en dire plus, mais 
    je ne le dirai pas maintenant), mais ils sont ce que jappelle de v&eacute;ritables 
    missionnaires. Sils sont l&agrave; demain soir, faites-les parler ici avant 
    que nous arrivions. Je veux que vous entendiez ce que signifie r&eacute;ellement 
    un champ missionnaire, lorsquils vont si loin &agrave; lint&eacute;rieur 
    quils nont m&ecirc;me plus rien &agrave; je crois que cela fait des ann&eacute;es 
    et des ann&eacute;es quils sont l&agrave;-bas, et pendant tout ce temps-l&agrave;, 
    ils nont jamais vu une automobile ou un train. Et la fa&ccedil;on dont la 
    soeur faisait leur pain avec comme ils ont d&ucirc; se d&eacute;brouiller! 
    Voil&agrave; de vrais missionnaires! Fr&egrave;re Andrew avait une aiguille 
    et du fil, et il &eacute;tait le m&eacute;decin, il recousait les bless&eacute;s. 
    Je crois que quand les enfants venaient au monde, soeur Andrew servait sans 
    doute de sage-femme, et fr&egrave;re Andrew de m&eacute;decin. Les gens du 
    pays comptaient sur eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Plus 
    tard, la Mission Pentec&ocirc;tiste dAngleterre d&eacute;clara quils &eacute;taient 
    trop &acirc;g&eacute;s pour retourner dans le champ de mission (je vais vous 
    dire &agrave; quel point ils ont lesprit missionnaire; ce n&eacute;taient 
    pas des gens &agrave; rester assis dans un fauteuil!) Alors, ils sont retourn&eacute;s 
    &agrave; leurs frais &agrave; la Jama&iuml;que o&ugrave; ils sont maintenant 
    missionnaires. Fr&egrave;re Sothmann et moi-m&ecirc;me avons eu le privil&egrave;ge 
    daller leur rendre visite chez eux; quelle gentillesse ils nous ont t&eacute;moign&eacute;e! 
    Aussi aimables que des chr&eacute;tiens peuvent l&ecirc;tre. Je vous dis 
    cela parce que je pr&eacute;f&egrave;re leur donner un petit bouton de rose 
    maintenant quune couronne lorsquils seront morts! Je vous le dis, voil&agrave; 
    de vrais chr&eacute;tiens! Et je disais &agrave; ma femme que soeur Andrew 
    &eacute;tait lune des plus douces et des plus aimables chr&eacute;tiennes 
    que lon pouvait rencontrer. Sa personnalit&eacute; est &agrave; limage de 
    Christ, comme cest aussi dailleurs le cas de fr&egrave;re Andrew. Ainsi, 
    si vous les avez vus lorsquils se sont lev&eacute;s, jaimerais bien que 
    toute cette &eacute;glise leur serre la main, et les entende avant quils 
    sen aillent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Demain, 
    Dieu voulant, nous commencerons ce deuxi&egrave;me &acirc;ge de l&eacute;glise. 
    Ce soir, nous commen&ccedil;ons avec le premier &acirc;ge de l&eacute;glise. 
    Je suis s&ucirc;r que le Seigneur a une b&eacute;n&eacute;diction en r&eacute;serve 
    pour nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous, 
    comme je lai d&eacute;j&agrave; dit, que nous pouvons parfois &ecirc;tre 
    en d&eacute;saccord sur ces choses, en ce qui concerne la th&eacute;ologie. 
    Jai pris la plupart de mes dates chez des historiens authentiques qui ne 
    prenaient parti pour personne, relatant seulement les faits quels quils soient, 
    ce que les &eacute;glises ont fait. Evidemment, pour ce qui est de la partie 
    divine de linterpr&eacute;tation, jessaie de la placer l&agrave;-dessus 
    moi-m&ecirc;me du mieux que je peux. Et sil marrive de parler de fa&ccedil;on 
    rude et imp&eacute;tueuse, ce nest pas d&eacute;lib&eacute;r&eacute;ment 
    que je le fais. Tout le monde le sait, ceux qui me connaissent, ce nest pas 
    de propos d&eacute;lib&eacute;r&eacute; que je le fais. Mais quand je veux 
    insister sur un point particulier Cest comme pour enfoncer un clou dans 
    une planche; si vous le tapotez seulement un peu, cela ne tiendra pas. Vous 
    devez lenfoncer jusqu&agrave; la t&ecirc;te et le river, pour quil tienne. 
    Cest ce que jessaie de faire. Ce nest donc pas que je veuille &ecirc;tre 
    en d&eacute;saccord avec qui que ce soit, mais je sais que je madresse &agrave; 
    toutes les d&eacute;nominations.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lai toujours dit: cest comme le marquage du b&eacute;tail. Je men souviens, 
    il y a des ann&eacute;es de cela, je me trouvais &agrave; un rassemblement 
    de printemps. On menait le b&eacute;tail dans la for&ecirc;t, et jaidais 
    &agrave; le conduire jusqu&agrave; lendroit quils appellent la barri&egrave;re 
    de triage, vers les p&acirc;turages de la Herford Association, dans le Troublesome 
    River Valley. Je me tenais l&agrave;, la jambe appuy&eacute;e sur le pommeau 
    de la selle, regardant le gardien qui surveillait le b&eacute;tail passant 
    au triage.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    vous prenez une concession de lEtat, vous devez &ecirc;tre capable de produire 
    une tonne de foin pour chaque vache que vous voulez &eacute;lever. Et chaque 
    ferme produit <i>tant </i>de foin, et peut donc avoir <i>tant </i>de b&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    vaches passaient donc au travers du couloir, avec chacune sa marque. Certaines 
    avaient le «Bar X». Monsieur Grimes, juste &agrave; c&ocirc;t&eacute; de nous, 
    avait le Losange, un T avec un losange au bout. Il y avait ce Lazy K, 
    tout en haut de la Troublesome River. Les n&ocirc;tres avaient LEmpreinte 
    du Dindon. Juste en dessous de nous, c&eacute;tait le Tr&eacute;pied. 
    Il y avait toutes sortes de marques qui pass&egrave;rent par cette porte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Javais 
    remarqu&eacute; que le gardien ne faisait gu&egrave;re attention &agrave; 
    toutes ces marques; il ne les regardait jamais. Quelquefois m&ecirc;me, elles 
    &eacute;taient du c&ocirc;t&eacute; gauche de la vache, et il naurait donc 
    pas pu les voir. Ce n&eacute;tait donc pas elles quil regardait. Mais ce 
    dont il sassurait, cest quaucune vache ne rentr&acirc;t, &agrave; moins 
    davoir &agrave; son oreille le bouton attestant la puret&eacute; de son sang. 
    Seule, une Herford pur-sang pouvait entrer dans ces for&ecirc;ts. [Fr&egrave;re 
    Branham parle avec un fr&egrave;re au sujet des micros  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    allons essayer de terminer de nouveau assez t&ocirc;t, ce soir, ainsi nous 
    pourrons revenir demain soir et nous occuper de ces &acirc;ges. Je vous le 
    dis, il mest difficile de ne pas parler tout de suite de certaines de ces 
    choses glorieuses qui sont tout le long du chemin; je voudrais essayer de 
    les aborder toutes en une seule soir&eacute;e. Cest ma nature, mais nous 
    devons en garder un peu pour chaque soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avant 
    douvrir le grand Livre, je me demande si nous ne pourrions pas tous nous 
    lever un moment, ceux qui le peuvent. Cela nous donnera en m&ecirc;me temps 
    loccasion de changer de position. Courbons la t&ecirc;te respectueusement 
    pour un instant de pri&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    P&egrave;re C&eacute;leste, nous nous approchons de nouveau de Ton Tr&ocirc;ne 
    Saint, venant avec une foi qui ne vacille pas, car si nous venons, cest parce 
    que nous avons &eacute;t&eacute; invit&eacute;s &agrave; venir. Nous ne disons 
    pas que nous venons au nom dune certaine &eacute;glise ou d&eacute;nomination, 
    ou au nom de cette &eacute;glise-ci, ou en notre propre nom, parce que cela 
    ne nous donnerait pas la certitude davoir cet entretien avec Dieu. Mais puisque 
    J&eacute;sus a dit: Si vous demandez quoi que ce soit au P&egrave;re en Mon 
    Nom, Je le ferai, alors nous savons que si nous venons au Nom de J&eacute;sus, 
    Tu nous entendras, P&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes tellement heureux de lire comment les martyrs des temps pass&eacute;s 
    ont scell&eacute; leur t&eacute;moignage de leur propre sang; alors, P&egrave;re, 
    nous ressentons combien peu nous faisons en ce jour. Et je Te prie, Seigneur, 
    de pardonner notre n&eacute;gligence &agrave; propos de Ton oeuvre. Et nous 
    Te prions de nous oindre &agrave; nouveau, tandis que nous lisons Ta Parole, 
    et que nous voyons tout ce qui a &eacute;t&eacute; souffert dans les jours 
    pass&eacute;s, afin d&eacute;tablir le mod&egrave;le de cette glorieuse Eglise 
    rachet&eacute;e du Dieu Vivant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    Te prie, P&egrave;re C&eacute;leste, de parler au travers de nous ce soir, 
    parce que nous ne savons pas que dire; nous attendons seulement et pronon&ccedil;ons 
    cette pri&egrave;re parce que nous sommes dans la Pr&eacute;sence de Dieu 
    dans Son Eglise, et nous demandons que le Saint-Esprit qui est sur ces gens 
    rassemble ce soir toute Sa puissance et fasse vibrer lEvangile dans chaque 
    coeur, nous donnant ainsi une nouvelle position et une nouvelle esp&eacute;rance 
    pour l&acirc;ge qui vient. Accorde-le, Seigneur, car nous voyons le figuier 
    pousser ses bourgeons, Isra&euml;l devenir une nation, et les jours des nations 
    &ecirc;tre compt&eacute;s et seffacer, et nous attendons la venue du glorieux 
    R&eacute;dempteur, notre Seigneur J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Marche 
    au milieu de nous, Seigneur! Comme il a &eacute;t&eacute; dit ce soir: Tu 
    marches au milieu des lampes, alors, marche au milieu de nous ce soir, &ocirc; 
    Seigneur. Et avertis nos coeurs du mal qui vient, donne-nous la compr&eacute;hension 
    de Ta Parole, car nous Te le demandons au Nom de J&eacute;sus. Amen! Vous 
    pouvez vous asseoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    comme je lai dit chaque jour, jessaie de mettre par &eacute;crit tout ce 
    que je peux, les moments, les lieux, etc., parce que nous abordons des &eacute;v&eacute;nements 
    historiques. Cest de lhistoire; et maintenant, nous allons faire correspondre 
    cela avec les temps et les &eacute;poques.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dimanche 
    matin et dimanche soir, nous avons pass&eacute; des instants glorieux. Jen 
    suis certain.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    sommes-nous en train d&eacute;tudier maintenant? La R&eacute;v&eacute;lation 
    de J&eacute;sus-Christ. Et quavons-nous trouv&eacute;, lorsque Dieu nous 
    a donn&eacute; la r&eacute;v&eacute;lation et montr&eacute; qui Il &eacute;tait? 
    La premi&egrave;re chose que nous avons trouv&eacute;e parmi toutes les r&eacute;v&eacute;lations, 
    cest que Dieu a fait savoir qui Il &eacute;tait. Que J&eacute;sus n&eacute;tait 
    pas la troisi&egrave;me personne dune trinit&eacute;, mais quIl &eacute;tait 
    la trinit&eacute; tout enti&egrave;re. Il &eacute;tait &agrave; la fois P&egrave;re, 
    Fils et Saint-Esprit. C&eacute;tait cela, la r&eacute;v&eacute;lation. Il 
    est dit quatre fois dans le m&ecirc;me chapitre quIl est le Dieu Tout-Puissant; 
    Celui qui &eacute;tait, qui est et qui vient, la Racine et le Rejeton de David.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    d&eacute;couvrons maintenant quen ces choses, nous essayons de rendre clair 
    tout lensemble, parce que je ne sais pas quand nous lentendrons de nouveau; 
    peut-&ecirc;tre que nous ne lentendrons plus jusqu&agrave; ce que le temps 
    ne soit plus et quil disparaisse dans l&eacute;ternit&eacute;. Comme je 
    lai d&eacute;j&agrave; dit, il peut y avoir de nombreux fr&egrave;res et 
    enseignants beaucoup mieux qualifi&eacute;s que moi pour parler de cela, et 
    ils pourraient sans doute en donner une meilleure interpr&eacute;tation, mais 
    Dieu a plac&eacute; sur mon coeur de le faire et je serais donc un hypocrite 
    si je ne disais pas exactement ce que je pense &ecirc;tre juste devant Dieu. 
    Je veux &ecirc;tre irr&eacute;prochable devant Dieu en tout temps, et, comme 
    disait Paul: Je nai jamais cess&eacute; de vous mettre en garde jour et 
    nuit, avec larmes, pour que l&eacute;glise soit fermement &eacute;tablie. 
    Si quelquun est perdu, que son sang ne soit pas sur mes mains, car je veux 
    &ecirc;tre net du sang de tout homme. Et si vous n&ecirc;tes pas daccord 
    avec moi, restons dans une attitude amicale les uns vis-&agrave;-vis des autres, 
    et cela sera tr&egrave;s bien. Mais peut-&ecirc;tre le Seigneur r&eacute;v&eacute;lera-t-Il 
    quelque chose qui nous aidera tous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Donc, 
    la premi&egrave;re chose que nous voyons est quIl Sest r&eacute;v&eacute;l&eacute;. 
    Maintenant, nous comprenons qui Il est.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jesp&egrave;re 
    que jai dit les choses clairement lorsque jai pr&eacute;cis&eacute; que 
    laspersion et le bapt&ecirc;me dans les titres de P&egrave;re, Fils et Saint-Esprit 
    &eacute;tait un bapt&ecirc;me Catholique, et non pas un bapt&ecirc;me Protestant, 
    ou le bapt&ecirc;me selon le Nouveau Testament. Et jai demand&eacute; que 
    toute personne qui trouverait un passage de lEcriture o&ugrave; quelquun 
    dans la Bible aurait &eacute;t&eacute; baptis&eacute; jusquau Concile de 
    Nic&eacute;e (o&ugrave; ils ont fond&eacute; l&eacute;glise Catholique) dans 
    les titres de P&egrave;re, Fils et Saint-Esprit, veuille bien le montrer. 
    Et je mattacherai sur le dos un &eacute;criteau sur lequel est &eacute;crit 
    faux proph&egrave;te, et je descendrai dans la rue. Je fais cela non pour 
    &ecirc;tre dur, mais seulement pour vous montrer que cest la v&eacute;rit&eacute;. 
    Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Donc, 
    la Bible Le r&eacute;v&egrave;le ici, Il est le Dieu Tout-Puissant qui a &eacute;t&eacute; 
    fait chair au milieu de nous. Non pas P&egrave;re, Fils et Saint-Esprit; il 
    ny a pas trois dieux, ni un Dieu d&eacute;coup&eacute; en trois morceaux. 
    Il y a un seul Dieu qui a oeuvr&eacute; en trois fonctions ou offices: celui 
    de P&egrave;re, celui de Fils, celui de Saint-Esprit. Dieu Se plaisant &agrave; 
    descendre du Jardin dEden, essayant de frayer de nouveau Sa voie dans les 
    coeurs humains pour y vivre, afin que nous soyons de nouveau des fils et des 
    filles de Dieu avec Lui. Cest Dieu au-dessus de nous, Dieu avec nous, Dieu 
    en nous. Voil&agrave; la diff&eacute;rence. Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ces choses-l&agrave;, la Bible les r&eacute;v&egrave;le, et les a expliqu&eacute;es 
    &agrave; fond dans le premier chapitre de lApocalypse; cest le seul Livre 
    de la Bible dans le Nouveau Testament, dans tout le canon du Nouveau Testament, 
    sur Lequel J&eacute;sus ait appos&eacute; Son sceau personnel. Et Il a dit 
    tout au d&eacute;but: Heureux celui qui lit et celui qui entend. Et &agrave; 
    la fin, Il dit: Si quelquun en retranche quelque chose ou y ajoute quelque 
    chose, sa part sera retranch&eacute;e du Livre de Vie. Cest donc une mal&eacute;diction 
    pour quiconque retrancherait quoi que ce soit; cest la R&eacute;v&eacute;lation 
    compl&egrave;te de J&eacute;sus-Christ. Donc, si de Lui nous faisons trois, 
    vous savez ce qui arrivera. Vous voyez, votre nom sera retranch&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Personne, 
    aucune &eacute;glise primitive, na jamais cru en trois dieux. Le grand r&eacute;sultat 
    du Concile de Nic&eacute;e fut que deux branches en sortirent: dune part, 
    les trinitaires, ceux qui croyaient dans la trinit&eacute;, et qui ont form&eacute; 
    finalement l&eacute;glise Catholique, qui sont devenus compl&egrave;tement 
    trinitaires, faisant de Dieu trois personnes. Et, dautre part, il y avait 
    ceux qui croyaient que Dieu &eacute;tait un, et ils se dirig&egrave;rent 
    de lautre c&ocirc;t&eacute;, devenant les unitaires. Tous les deux sont 
    dans lerreur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    ne peut &ecirc;tre Son propre P&egrave;re, pas plus que J&eacute;sus ne peut 
    avoir un P&egrave;re et &ecirc;tre cela ferait trois dieux; cela nirait 
    pas, car sIl a un P&egrave;re (et un P&egrave;re serait une autre personne 
    &agrave; part LUI), et que le Saint-Esprit soit aussi P&egrave;re, alors Il 
    serait un enfant ill&eacute;gitime! La Bible dit que le Saint-Esprit &eacute;tait 
    Son P&egrave;re. Et si nous avons le Saint-Esprit, alors ce nest pas le Saint-Esprit, 
    cest le P&egrave;re en nous portant le nom de Saint-Esprit, manifestant cette 
    fonction en nous, parce quIl fut une fois dans cet homme appel&eacute; J&eacute;sus, 
    et Il est revenu, et Il est en nous maintenant: cest toujours le m&ecirc;me 
    Dieu, J&eacute;hovah.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas trois dieux. Trois dieux, cest du paganisme, et cela nous a &eacute;t&eacute; 
    transmis par tradition. Restez ici toute la semaine, sans id&eacute;e pr&eacute;con&ccedil;ue, 
    mais observez et consid&eacute;rez lhistoire. Prenez les m&ecirc;mes livres 
    dhistoire que moi, ou nimporte lesquels. Tous les livres dhistoire sont 
    daccord. Les historiens nont pas pris parti, ils se pr&eacute;occupent seulement 
    de l&eacute;tablissement des faits, de ce qui sest pass&eacute;. Observez 
    soigneusement comment ce bapt&ecirc;me dans les titres de P&egrave;re, de 
    Fils et de Saint-Esprit sest propag&eacute; au travers de l'&acirc;ge de 
    Luther, de Wesley; &agrave; la fin de l&acirc;ge de Laodic&eacute;e, cela 
    devait &ecirc;tre d&eacute;voil&eacute;. Cest vrai. Tout cela, cest de lhistoire, 
    et non seulement de lhistoire, mais aussi cest la Bible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    ce soir, nous abordons ces Sept &acirc;ges de lEglise qui &eacute;taient 
    sept &eacute;glises dAsie Mineure &agrave; l&eacute;poque o&ugrave; le Livre 
    fut &eacute;crit. Les &eacute;glises de ce temps-l&agrave; avaient d&ucirc; 
    avoir les caract&eacute;ristiques des &acirc;ges de l&eacute;glise &agrave; 
    venir. Il y avait dautres &eacute;glises que celles-l&agrave;, l&eacute;glise 
    de Colosses et beaucoup dautres, mais Dieu a choisi ces &eacute;glises &agrave; 
    cause de leurs caract&eacute;ristiques.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous Le voyons Se tenir au milieu des sept lampes dor, ayant dans Sa main 
    sept &eacute;toiles. Et ces sept &eacute;toiles, dit-Il au vingti&egrave;me 
    verset du premier chapitre, ce sont les sept anges des sept &eacute;glises.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Du 
    temps de la Bible, ils ne comprirent pas cette r&eacute;v&eacute;lation. Car 
    quel bien cela leur aurait-il fait dobserver et dattendre, sils avaient 
    su quil y aurait des milliers dann&eacute;es avant la venue de J&eacute;sus? 
    Cela ne leur fut pas donn&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je dis &agrave; ceux qui sont ici, vous les Catholiques, vous les Luth&eacute;riens, 
    vous les M&eacute;thodistes, et les autres, que la Lumi&egrave;re qui est 
    sur la Parole aujourdhui na pas &eacute;t&eacute; donn&eacute;e &agrave; 
    Martin Luther. Elle na pas non plus &eacute;t&eacute; donn&eacute;e &agrave; 
    John Wesley. John Wesley a pr&ecirc;ch&eacute; la sanctification, sur laquelle 
    Luther avait pass&eacute;. La Lumi&egrave;re vient quand nous avons besoin 
    de Lumi&egrave;re. Dieu a donn&eacute; la Parole, mais Elle ne nous est pas 
    ouverte, car Elle est cach&eacute;e &agrave; nos yeux jusquau jour o&ugrave; 
    Dieu peut nous La r&eacute;v&eacute;ler. Je me demande ce quil y aura apr&egrave;s 
    que nous serons partis? Je suis persuad&eacute; quil y a un grand nombre 
    de choses dont nous ne savons rien. Cest vrai. Il y a sept Sceaux qui sont 
    appos&eacute;s sur le dos du Livre, si nous prenons le Livre complet de lApocalypse. 
    Et cela nest m&ecirc;me pas &eacute;crit dans le Livre. Et ces Sceaux doivent 
    &ecirc;tre bris&eacute;s durant cet &acirc;ge de l&eacute;glise, et les sept 
    derniers myst&egrave;res de Dieu doivent &ecirc;tre r&eacute;v&eacute;l&eacute;s. 
    Oh, jaimerais pouvoir rester l&agrave;-dessus tout lhiver. Certainement! 
    Les sept &acirc;ges de lEglise</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean 
    a entendu les sept tonnerres, et il ne lui fut pas permis den parler. Il 
    a entendu les voix, mais le dos du Livre &eacute;tait scell&eacute; de sept 
    Sceaux. Cependant, le jour o&ugrave; ces Sceaux seront ouverts, le myst&egrave;re 
    de Dieu saccomplira. En dautres termes, Dieu Se fera conna&icirc;tre &agrave; 
    Son Eglise; non pas sous forme de trois personnes, mais dune seule Personne. 
    Le myst&egrave;re de Dieu saccomplira, et lorsque cela sera compl&egrave;tement 
    r&eacute;v&eacute;l&eacute;, alors les sept myst&egrave;res souvriront &agrave; 
    lEglise; parce qualors, lEglise vivra sous linspiration du Saint-Esprit 
    Se mouvant au milieu delle, montrant par Ses signes quIl est vivant et au 
    milieu de nous. Et alors, nous adorerons le Christ vivant qui est au milieu 
    de nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    recherchez jamais les grandes &eacute;glises et les grandes choses. Lorsque 
    nous arriverons &agrave; cet &acirc;ge Pentec&ocirc;tiste, vous verrez certainement 
    o&ugrave; ils se sont &eacute;gar&eacute;s. L&eacute;glise m&ecirc;me de 
    Laodic&eacute;e signifie riche, nayant besoin de rien, alors quelle est 
    nue, mis&eacute;rable et aveugle, et quelle ne le sait pas! Vous voyez? Ils 
    ont couru apr&egrave;s largent, les beaux b&acirc;timents et tout le reste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LEglise 
    a toujours &eacute;t&eacute; les balayures de la terre aux yeux du monde, 
    ha&iuml;e par tous, hors du courant de la soci&eacute;t&eacute;, devant subsister 
    comme elle pouvait. Lisez H&eacute;breux 11, et prenez-en les six ou huit 
    derniers versets, qui nous montrent comment ils erraient dans les d&eacute;serts, 
    v&ecirc;tus de peaux de brebis et de peaux de ch&egrave;vres, d&eacute;nu&eacute;s 
    de tout, pers&eacute;cut&eacute;s et maltrait&eacute;s. Que vaudra notre 
    t&eacute;moignage par rapport au leur, au jour du jugement, nous, les gens 
    des derniers jours?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    qui &ecirc;tes assis en contrebas, je ne pense pas que vous puissiez voir 
    ce dessin qui repr&eacute;sente les sept &acirc;ges de l&eacute;glise. Je 
    vais le tenir dans ma main pour que vous puissiez mieux voir et comprendre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&eacute;glise 
    a commenc&eacute; le jour de Pentec&ocirc;te. Qui pourrait le nier? Personne! 
    L&eacute;glise a commenc&eacute; le jour de Pentec&ocirc;te avec une b&eacute;n&eacute;diction 
    de Pentec&ocirc;te. Elle a &eacute;t&eacute; &eacute;tablie par J&eacute;sus-Christ 
    pour transmettre jusquau dernier jour le m&ecirc;me message et la m&ecirc;me 
    b&eacute;n&eacute;diction agissant en elle; la derni&egrave;re commission 
    de J&eacute;sus &agrave; Son Eglise se trouve dans Marc 16: <i>Allez par 
    tout le monde, et pr&ecirc;chez la bonne nouvelle &agrave; toute la cr&eacute;ation. 
    </i>Noire, brune, jaune, blanche, nimporte quelle cr&eacute;ature! Pr&ecirc;cher 
    lEvangile &agrave; toute la cr&eacute;ation. <i>Voici les miracles qui accompagneront 
    ceux qui auront cru. </i>Ce soir, nous entrons un peu dans cela, et nous 
    entamerons seulement le sujet; chaque soir, nous couperons un plus gros morceau 
    jusqu&agrave; ce que nous arrivions &agrave; notre propre &acirc;ge de l&eacute;glise. 
    Et nous d&eacute;couvrons que cest cela, la charge quIl nous a donn&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    premier &acirc;ge de l&eacute;glise fut celui de l&eacute;glise dEph&egrave;se. 
    Le second &acirc;ge fut celui de Smyrne; le troisi&egrave;me fut celui de 
    Pergame, le quatri&egrave;me, celui de Thyatire; le cinqui&egrave;me, celui 
    de Sardes, le sixi&egrave;me celui de Philadelphie, et le septi&egrave;me 
    celui de Laodic&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    premier &acirc;ge de l&eacute;glise a commenc&eacute; en 53 de notre &egrave;re 
    environ, lorsque Paul fonda l&eacute;glise dEph&egrave;se. Lors de son voyage 
    missionnaire, il &eacute;tablit l&eacute;glise dEph&egrave;se, et il en 
    fut le pasteur jusqu&agrave; ce quil soit d&eacute;capit&eacute; en 66, 
    ce qui fait quil fut pasteur de cette &eacute;glise environ vingt-deux ans. 
    Apr&egrave;s sa mort, il est dit que lap&ocirc;tre Jean devint le pasteur 
    de cette &eacute;glise, et en eut la charge durant cette p&eacute;riode. L&acirc;ge 
    dEph&egrave;se atteignit celui de Smyrne qui commen&ccedil;a en lan 170.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis, 
    apr&egrave;s l&acirc;ge de l&eacute;glise dEph&egrave;se, qui dura de 53 
    &agrave; 170, commen&ccedil;a l&acirc;ge de l&eacute;glise de Smyrne, qui 
    dura de 170 &agrave; 312. Puis vint l&acirc;ge de l&eacute;glise de Pergame, 
    qui commen&ccedil;a en 312 pour durer jusquen 606. Puis vient l&acirc;ge 
    de l&eacute;glise de Thyatire, qui commence en 606 et va jusquen 1520; cest 
    l&acirc;ge des t&eacute;n&egrave;bres. Puis l&acirc;ge de l&eacute;glise 
    de Sardes commence en 1520, et dure jusquen 1750; cest l&acirc;ge de Luther. 
    En 1750 commence l&acirc;ge de Philadelphie, l&acirc;ge de Wesley; il dure 
    jusquen 1906. Et en 1906 commence l&acirc;ge de l&eacute;glise de Laodic&eacute;e, 
    et je ne sais pas quand il se terminera, mais je pr&eacute;dis quil se terminera 
    autour de 1977. Je pr&eacute;dis (ce nest pas le Seigneur qui me la dit), 
    mais je le pr&eacute;dis dapr&egrave;s une vision qui me fut montr&eacute;e 
    il y a quelques ann&eacute;es, et dont cinq choses sur sept se sont d&eacute;j&agrave; 
    pass&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    se souviennent de cette vision, dans cette &eacute;glise? Bien s&ucirc;r, 
    javais m&ecirc;me dit que Kennedy serait &eacute;lu, lors de la derni&egrave;re 
    &eacute;lection; que les femmes auraient le droit de vote; que Roosevelt conduirait 
    le monde &agrave; la guerre; que Mussolini envahirait lEthiopie, et que ce 
    serait sa premi&egrave;re invasion; quelle serait sa fin, et quapr&egrave;s 
    cela, il mourrait. Que ces grands ismes s&eacute;l&egrave;veraient et tomberaient 
    tous dans le communisme. Le nazisme, le fascisme, etc, tous tomberaient dans 
    le communisme. Onze ans auparavant, cette vision me dit que «nous entrerions 
    en guerre avec lAllemagne, et que lAllemagne serait fortifi&eacute;e derri&egrave;re 
    une muraille de b&eacute;ton, la ligne Siegfried». Cest arriv&eacute; exactement 
    de cette fa&ccedil;on. Alors, il fut dit, apr&egrave;s cela, que la science 
    ferait de tels progr&egrave;s quon inventerait des voitures qui ressembleraient 
    de plus en plus &agrave; des oeufs. Et cette vision fut relat&eacute;e &agrave; 
    lendroit m&ecirc;me o&ugrave; se tient lEglise de Christ maintenant, &agrave; 
    lemplacement de lancien orphelinat. Charlie Kurn, qui est peut-&ecirc;tre 
    ici ce soir, habitait l&agrave;, &agrave; cette &eacute;poque. Jai eu cette 
    vision un dimanche matin vers sept heures. Elle disait: Lon inventera une 
    voiture qui naura pas besoin de volant, et qui sera command&eacute;e par 
    une sorte de puissance. Elle existe maintenant. On la maintenant, cest 
    une sorte de commande magn&eacute;tique, de guidage au radar. Vous r&eacute;glez 
    simplement votre radar vers le lieu &agrave; atteindre, et vous y &ecirc;tes 
    emmen&eacute;s; vous navez pas &agrave; conduire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    il fut dit: En ce temps-l&agrave;, il y aura une grande femme qui s&eacute;l&egrave;vera 
    aux Etats-Unis. Elle &eacute;tait &eacute;l&eacute;gante et belle, mais son 
    coeur &eacute;tait cruel. Et jai fait une parenth&egrave;se sur la vision, 
    &eacute;crivant sur un bout de papier jaune: «Cest peut-&ecirc;tre l&eacute;glise 
    Catholique». Les femmes, ayant le droit de vote, contribueraient &agrave; 
    l&eacute;lection de la mauvaise personne pour ce pays. Et cest ce quelles 
    ont fait. Exactement. Il me fut dit que cest ainsi que cela commencerait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    la vision me montra encore une autre chose. Puis imm&eacute;diatement apr&egrave;s 
    cela, jai vu cette nation devenir comme un amas de ruines fumantes, comme 
    quelque chose qui aurait &eacute;t&eacute; balay&eacute; par une explosion. 
    Si ces premi&egrave;res choses sont arriv&eacute;es, cela aussi arrivera. 
    Cest pourquoi je suis ici ce soir, essayant dapporter ce message pour vous, 
    gens de Jeffersonville, parce que je vais bient&ocirc;t partir pour les champs 
    de mission, et je ne sais pas quand je serai rappel&eacute; ou enlev&eacute; 
    par le Seigneur. Nous ne le savons pas. Et je veux &ecirc;tre certain que 
    l&eacute;glise sache lheure &agrave; laquelle nous vivons, car le Dieu Tout-Puissant 
    men tiendra pour responsable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    selon lEcriture, il y a un ange pour chaque &eacute;glise. Combien savent 
    quelle est la signification du mot ange? Cest un messager. Et il y avait 
    sept anges pour les sept &eacute;glises, cest-&agrave;-dire sept messagers. 
    Ils &eacute;taient des &eacute;toiles dans Sa main. Et dans Sa main, ces sept 
    &eacute;toiles devaient r&eacute;fl&eacute;chir la Lumi&egrave;re de Sa Pr&eacute;sence 
    dans les jours de t&eacute;n&egrave;bres dans lesquels nous vivons. De m&ecirc;me 
    que les &eacute;toiles r&eacute;fl&eacute;chissent la lumi&egrave;re du soleil 
    sur la terre afin que nous puissions nous diriger pendant la nuit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    nous d&eacute;couvrons que, pendant ce temps, chacun de ces anges avait une 
    place et une position. Mais, fr&egrave;res, ce soir nous nallons pas aborder 
    ceci, car nous connaissons lange de la premi&egrave;re &eacute;glise, mais 
    ce sera une chose myst&eacute;rieuse et glorieuse de sonder lhistoire pour 
    d&eacute;couvrir devant vous les anges de ces autres &eacute;glises. Lange 
    de la premi&egrave;re &eacute;glise fut Paul, son fondateur, le messager de 
    Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pouvez ne pas &ecirc;tre daccord avec moi, mais je suis rest&eacute; ici 
    des jours et des jours sous linspiration, jusqu&agrave; ce que je sente 
    le Saint-Esprit descendre sur moi et moindre pour cela. Cest pourquoi je 
    sais. Ces hommes-l&agrave;, que jai connus par r&eacute;v&eacute;lation pour 
    &ecirc;tre les anges de l&eacute;glise, avaient le m&ecirc;me minist&egrave;re 
    que Paul avait au commencement. Et ce minist&egrave;re ne peut pas changer, 
    il doit rester celui de Pentec&ocirc;te du d&eacute;but jusqu&agrave; la 
    fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    historiens qui sont ici ne vont pas &ecirc;tre daccord avec moi au sujet 
    de ces hommes; mais je sais quIr&eacute;n&eacute;e &eacute;tait lange de 
    l&eacute;glise de Smyrne; beaucoup dentre vous diront que c&eacute;tait 
    plut&ocirc;t Polycarpe, mais Polycarpe &eacute;tait davantage enclin vers 
    lorganisation et le Catholicisme, qui &eacute;tait la religion montante. 
    Ir&eacute;n&eacute;e, lui, &eacute;tait un homme qui parlait en langues, qui 
    avait la puissance de Dieu et que les miracles accompagnaient. Il &eacute;tait 
    lange ayant la Lumi&egrave;re de Dieu, et il a continu&eacute; &agrave; porter 
    la Lumi&egrave;re, apr&egrave;s que Polycarpe e&ucirc;t &eacute;t&eacute; 
    crucifi&eacute; ou assassin&eacute;; Ir&eacute;n&eacute;e &eacute;tait lun 
    de ses disciples, et Polycarpe &eacute;tait disciple de Jean. Ir&eacute;n&eacute;e 
    lui succ&eacute;da pour apporter la Lumi&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lange 
    qui porta la Lumi&egrave;re &agrave; Pergame fut le grand Martin. Je ne crois 
    pas quil y ait jamais eu de plus grand homme vivant sur la terre, en dehors 
    de J&eacute;sus-Christ, que Martin. De la puissance? Des assassins vinrent 
    pour lui couper la t&ecirc;te (il croyait aux signes et aux miracles et &agrave; 
    la b&eacute;n&eacute;diction de Pentec&ocirc;te), et quand ils vinrent pour 
    lassassiner, il abaissa le col de son manteau et leur tendit le cou. Et lorsque 
    le meurtrier tira l&eacute;p&eacute;e pour lui trancher la t&ecirc;te, la 
    puissance de Dieu le rejeta en arri&egrave;re et il se tra&icirc;na &agrave; 
    genoux pour demander pardon. Amen! C&eacute;tait lange de cette &eacute;glise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Autre 
    chose. Lun de ses fr&egrave;res avait &eacute;t&eacute; pendu; il prit la 
    route pour essayer de le trouver, et de d&eacute;couvrir ce qui s&eacute;tait 
    pass&eacute;. Lorsquil arriva, on lavait d&eacute;j&agrave; pendu. Il avait 
    d&eacute;j&agrave; &eacute;t&eacute; d&eacute;pendu et &eacute;tait &eacute;tendu 
    de tout son long, mort, les yeux sortant de la t&ecirc;te. Il alla &agrave; 
    lui, tomba sur ses genoux, et s&eacute;tendit sur lui pendant une heure, 
    priant Dieu. Et la puissance de Dieu descendit sur lhomme, et il se releva, 
    prit la main de son fr&egrave;re, et partit aussit&ocirc;t avec lui. Cest 
    historique, au m&ecirc;me titre que lhistoire de George Washington, dAbraham 
    Lincoln, et dautres encore. Cest historique!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est certain que Martin fut lange de l&eacute;glise de Pergame. Cest pendant 
    cette p&eacute;riode que l&eacute;glise se maria avec l&eacute;tat, ce qui 
    introduisit le Catholicisme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lange 
    de l&eacute;glise de Thyatire fut Colomban.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lange 
    de l&eacute;glise de Sardes, l&eacute;glise morte Le nom Sardes signifie 
    mort. Elle avait un nom, mais pas Son Nom: <i></i> <i>tu as le nom de 
    vivre, et tu es mort </i>(Darby). Regardez comment ils pr&eacute;sent&egrave;rent 
    le bapt&ecirc;me en ce temps. Cela vient de l&agrave;. Lange de l&eacute;glise 
    de Sardes fut Martin Luther, le premier r&eacute;formateur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lange 
    messager de l&eacute;glise de Philadelphie fut John Wesley.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lange 
    de l&eacute;glise de Laodic&eacute;e nest pas encore connu. Il le sera un 
    jour, mais peut-&ecirc;tre est-il d&eacute;j&agrave; sur cette terre. <i>Que 
    celui qui a des oreilles</i> [partie non enregistr&eacute;e  N.d.R.]  
    conna&icirc;tre que cest l&acirc;ge dans lequel nous vivons. Dieu jugera 
    cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenons 
    les Ecritures maintenant, et revenons au premier &acirc;ge de l&eacute;glise. 
    Jai ici quelques petites notes et jaimerais que vous &eacute;coutiez attentivement 
    ce qui va suivre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    premi&egrave;re &eacute;glise, l&eacute;glise dEph&egrave;se les oeuvres 
    de l&eacute;glise ce que Dieu condamna en eux, c&eacute;taient les oeuvres 
    sans lamour. Leur r&eacute;compense &eacute;tait lArbre de Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&eacute;glise 
    de Smyrne fut une &eacute;glise pers&eacute;cut&eacute;e, passant par les 
    tribulations. La r&eacute;compense &eacute;tait la couronne de Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    troisi&egrave;me &eacute;glise, Pergame, est l&acirc;ge de la fausse doctrine, 
    des mensonges de Satan, et de l&eacute;tablissement de lautorit&eacute; 
    papale, le mariage de l&eacute;glise et de l&eacute;tat. La r&eacute;compense 
    &eacute;tait la manne cach&eacute;e et un caillou blanc.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&eacute;glise 
    de Thyatire fut l&eacute;glise de la s&eacute;duction papale, les &acirc;ges 
    de t&eacute;n&egrave;bres. La r&eacute;compense &eacute;tait la puissance 
    et lautorit&eacute; sur les nations, et lEtoile du matin. Cest la petite 
    minorit&eacute; qui est pass&eacute;e au travers.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&eacute;glise 
    de Sardes fut l&acirc;ge de la R&eacute;forme, l&acirc;ge des noms cach&eacute;s; 
    ils avaient leurs propres noms. Et la r&eacute;compense &eacute;tait le v&ecirc;tement 
    blanc et le nom inscrit dans le Livre de Vie (ils ne viendraient pas en jugement). 
    Nous avons vu cela lautre jour, le Livre de Vie; vous serez jug&eacute;s 
    dapr&egrave;s le Livre de Vie. Les saints sont transport&eacute;s et enlev&eacute;s 
    sans cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&acirc;ge 
    de l&eacute;glise de Philadelphie fut l&acirc;ge de lamour fraternel, le 
    glorieux &acirc;ge missionnaire, l&acirc;ge de la porte ouverte. La r&eacute;compense 
    &eacute;tait d&ecirc;tre une colonne dans le temple de Dieu. La r&eacute;v&eacute;lation 
    des noms de Dieu devait se faire dans cet &acirc;ge. Il se termina aux alentours 
    de 1906.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&acirc;ge 
    de Laodic&eacute;e fut celui de l&eacute;glise ti&egrave;de, riche, combl&eacute;e 
    de richesses, nayant besoin de rien; mais en r&eacute;alit&eacute;, elle 
    &eacute;tait malheureuse, pauvre, aveugle, mis&eacute;rable et nue. Pour ceux 
    qui auraient vaincu cet &acirc;ge, la r&eacute;compense &eacute;tait de sasseoir 
    sur le Tr&ocirc;ne avec le Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    ce soir, nous allons prendre le deuxi&egrave;me chapitre, le premier &acirc;ge 
    de l&eacute;glise. Et maintenant, nous</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est r&eacute;v&eacute;l&eacute;, et nous savons qui Il est: Il est Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Donc, 
    le premier &acirc;ge de l&eacute;glise commence, comme je lai dit, autour 
    de 53, et se termine en 170.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    La ville est Eph&egrave;se, lune des trois grandes cit&eacute;s dAsie; souvent 
    appel&eacute;e la troisi&egrave;me ville de la foi chr&eacute;tienne (la premi&egrave;re 
    &eacute;tant J&eacute;rusalem; la seconde Antioche; et la troisi&egrave;me 
    Eph&egrave;se).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    C&eacute;tait une tr&egrave;s grande cit&eacute; de commerce et dartisanat.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    Le gouvernement &eacute;tait romain.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    On parlait le grec. Les historiens croient que Jean, Marie, Pierre, Andr&eacute; 
    et Philippe y furent tous enterr&eacute;s. Eph&egrave;se &eacute;tait connue 
    pour sa beaut&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    christianisme &agrave; Eph&egrave;se se trouvait l&agrave; o&ugrave; vivaient 
    les Juifs. Et il fut fond&eacute; vers 53 ou 55. Il y fut implant&eacute; 
    par lap&ocirc;tre Paul. Plus tard, Paul passa trois ans &agrave; Eph&egrave;se. 
    Lenseignement de Paul eut une grande influence sur les croyants dEph&egrave;se. 
    Ensuite, Timoth&eacute;e fut le premier &eacute;v&ecirc;que de l&eacute;glise 
    dEph&egrave;se. Paul &eacute;crivit &agrave; l&eacute;glise dEph&egrave;se. 
    C&eacute;tait une grande &eacute;glise du temps de Paul.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eph&egrave;se 
    signifie le nom m&ecirc;me dEph&egrave;se veut dire laisser-aller, rel&acirc;che, 
    r&eacute;trograde. Elle est appel&eacute;e par Dieu l&eacute;glise r&eacute;trograde. 
    Tout dabord, Dieu reconna&icirc;t leurs oeuvres, leur travail et leur pers&eacute;v&eacute;rance. 
    Mais Dieu leur reproche leur mani&egrave;re de vivre, le fait davoir abandonn&eacute; 
    leur premier amour (ou de r&eacute;trograder), et de ne plus porter la Lumi&egrave;re. 
    Eph&egrave;se n&eacute;tait pas une &eacute;glise s&eacute;duite; elle a 
    failli elle-m&ecirc;me en ne pers&eacute;v&eacute;rant pas dans lAmour parfait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">R&eacute;sum&eacute; 
    des fruits dEph&egrave;se: un manque damour qui conduit &agrave; lapostasie. 
    Les promesses: le Paradis est promis &agrave; celui qui vaincra, aux saints 
    dans l&acirc;ge de l&eacute;glise dEph&egrave;se; il aura part &agrave; 
    lArbre de Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    quelque chose de beau: lArbre de Vie est mentionn&eacute; trois fois dans 
    la Gen&egrave;se, et trois fois dans lApocalypse. La premi&egrave;re fois 
    quil est mentionn&eacute; dans la Gen&egrave;se, cest au jardin dEden; 
    Christ est cet Arbre. Les trois fois ou cet Arbre est mentionn&eacute; dans 
    lApocalypse, il sagit de Christ dans le Paradis. Oh, quelle riche nourriture! 
    Le Seigneur b&eacute;nit!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Commen&ccedil;ons 
    maintenant au deuxi&egrave;me chapitre, verset 1<sup><font size="3">er</font></sup>, 
    &agrave; l&eacute;glise dEph&egrave;se:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>A 
      lange de lassembl&eacute;e qui est &agrave; Eph&egrave;se, &eacute;cris: 
      Voici ce que dit celui qui tient les sept &eacute;toiles dans sa droite, 
      qui marche au milieu des sept lampes dor;.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean 
    est le messager de cette &eacute;poque. Au milieu des sept lampes dor marche 
    J&eacute;sus-Christ, le Dieu Tout-Puissant. Que fait-Il? Il na pas dit quIl 
    marchait avec une seule lampe, Il marche au milieu de toutes. Quest-ce que 
    cela montre? QuIl est le m&ecirc;me Dieu hier, aujourdhui et &eacute;ternellement 
    et dans chaque &acirc;ge d&eacute;glise, pour chaque croyant. Il vient avec 
    le Saint-Esprit pour chaque &acirc;ge et pour chaque personne; Il est Le M&ecirc;me 
    hier, aujourdhui et &eacute;ternellement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Tenant 
    dans sa main droite</i>. <i>Main droite </i>signifie <i>autorit&eacute; 
    et puissance. </i>Tenant dans Sa main droite, conduisant sous Sa direction 
    les sept messagers des sept &acirc;ges de l&eacute;glise. Oh, jaime cela! 
    Nous pouvons voir Christ Savancer au travers de cet &acirc;ge de l&eacute;glise, 
    Se faisant conna&icirc;tre &agrave; Son peuple jusquau travers de l&acirc;ge 
    des t&eacute;n&egrave;bres, au travers de chaque &acirc;ge; tandis que l&eacute;glise 
    devenait formaliste et quelle s&eacute;loignait peu &agrave; peu, les uns 
    allant dun c&ocirc;t&eacute; et les autres de lautre, cette petite minorit&eacute; 
    de l&eacute;glise tenait toujours ferme, et Christ travaillait avec elle, 
    confirmant Sa Parole; Il la conduisit au travers de tout cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est si facile de voir comment nous en sommes arriv&eacute;s &agrave; ce que 
    nous avons aujourdhui, lorsque lon commence &agrave; &eacute;tudier cela. 
    Je crois que vous pouvez tous voir &agrave; cette hauteur [fr&egrave;re Branham 
    dessine sur le tableau noir  N.d.R.] Voici un &acirc;ge de l&eacute;glise, 
    cest celui de Pentec&ocirc;te. Le deuxi&egrave;me &acirc;ge de l&eacute;glise, 
    les troisi&egrave;me, quatri&egrave;me, cinqui&egrave;me, sixi&egrave;me, 
    septi&egrave;me &acirc;ges de l&eacute;glise, si vous voulez noter cela tr&egrave;s 
    soigneusement. L&eacute;glise commence le jour de Pentec&ocirc;te. Combien 
    croient cela? Vous voyez ce qui est arriv&eacute; le jour de Pentec&ocirc;te. 
    Alors, nous voyons que l&eacute;glise commence &agrave; reculer; la Lumi&egrave;re 
    diminue un peu plus, et encore un peu plus, et ainsi de suite. Et elle diminue 
    jusque l&agrave;, lorsque la vraie Eglise sen va.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Peu 
    importe la petitesse de lEglise: L&agrave; o&ugrave; deux ou trois sont 
    assembl&eacute;s en Mon Nom, Je suis au milieu deux. Assembl&eacute;s au 
    nom de quoi? au nom des M&eacute;thodistes? des Baptistes? des Pentec&ocirc;tistes? 
     au Nom de J&eacute;sus! L&agrave; o&ugrave; deux ou trois sont assembl&eacute;s, 
    peu importe leur petit nombre. Et, dans les derniers jours, ils vont &ecirc;tre 
    en si petit nombre que le Seigneur a dit quIl devra venir rapidement et abr&eacute;ger 
    le temps, sinon aucune chair ne serait sauv&eacute;e pour lenl&egrave;vement. 
    L&agrave; o&ugrave; deux ou trois sont assembl&eacute;s en Mon Nom.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons que le commencement, cest Pentec&ocirc;te, et que cela commen&ccedil;a 
    avec les ap&ocirc;tres. Le voici qui Savance, ce m&ecirc;me Dieu glorieux 
    accompagn&eacute; des m&ecirc;mes grands miracles qui saccomplissent au travers 
    de tous les &acirc;ges, parce quIl marche au milieu de chaque &acirc;ge. 
    B&eacute;nissant qui? Son peuple, qui est assembl&eacute; en Son Nom.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais que vous observiez ceci, tandis que nous &eacute;tudions l&eacute;glise. 
    <i>Cette </i>&eacute;glise avait le Nom de J&eacute;sus. <i>Celle-l&agrave; 
    aussi; celle-l&agrave; aussi. Celle-ci </i>avait le Nom de J&eacute;sus. Mais 
    cette &eacute;glise-<i>ci</i> La perdu. <i>Cette </i>&eacute;glise est sortie, 
    cest l&acirc;ge de Luther, <i>qui a le nom de vivre, mais qui est mort. 
    </i>Et cela continue jusqu&agrave; la fin de cet &acirc;ge-<i>ci</i>; et 
    entre cet &acirc;ge-<i>ci</i> et cet &acirc;ge-<i>l&agrave;</i>, il reste 
    une porte ouverte qui introduit de nouveau le Nom dans l&eacute;glise. Examinez, 
    et voyez si cest la v&eacute;rit&eacute;, apr&egrave;s que nous ayons trouv&eacute; 
    cela dans les Ecritures. L&agrave;, entre ces deux &acirc;ges.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Demain 
    soir, jessaierai de placer le tableau noir ici, afin que tous puissent le 
    voir. Je viendrai peut-&ecirc;tre demain apr&egrave;s-midi et je dessinerai 
    quelques-uns des sch&eacute;mas dont je veux vous parler. Et si lun dentre 
    vous poss&egrave;de des livres dhistoire, quil les am&egrave;ne. Ou prenez 
    vos notes et allez &agrave; la biblioth&egrave;que ou ailleurs, et consultez 
    lhistoire pour voir si cest juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    verset un, maintenant. Que fait-Il? Il les salue.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>A 
      lange de lassembl&eacute;e qui est &agrave; Eph&egrave;se, &eacute;cris: 
      Voici ce que dit celui qui tient les sept &eacute;toiles dans sa droite, 
      qui marche au milieu des sept lampes dor</i> (cest une salutation).</font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    les versets 2 et 3; Il leur adresse des &eacute;loges:</font> </p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Je 
      connais tes oeuvres, et ton travail, et ta patience, et que tu ne peux supporter 
      les m&eacute;chants; et tu as &eacute;prouv&eacute; ceux qui se disent ap&ocirc;tres 
      et ne le sont pas, et tu les as trouv&eacute;s menteurs;.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, lapostasie avait d&eacute;j&agrave; commenc&eacute; &agrave; s&eacute;tablir 
    dans ce premier &acirc;ge. Elle avait d&eacute;j&agrave; d&eacute;but&eacute; 
    ici m&ecirc;me; car ils ont d&eacute;j&agrave; commenc&eacute; &agrave; rejeter 
    lEglise v&eacute;ritable et &eacute;lue qui voulait garder les pr&eacute;ceptes 
    de la Bible et les Paroles que J&eacute;sus avait donn&eacute;es dans Son 
    t&eacute;moignage. Quelque chose commen&ccedil;ait &agrave; se passer, et 
    il y avait de faux docteurs qui s&eacute;taient lev&eacute;s, des gens qui 
    enseignaient des choses fausses et contraires &agrave; lEcriture, essayant 
    dajouter quelque chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi Il a donn&eacute; cette r&eacute;v&eacute;lation &agrave; lEglise, 
    et Il dit: Celui qui retranche ou qui ajoute, sa part sera &ocirc;t&eacute;e 
    du Livre de Vie. Cest la perdition, fr&egrave;res! Ne touchez pas &agrave; 
    la Parole de Dieu! Peu importe qui Elle blesse ou ce quElle blesse, prononcez-La 
    de toute fa&ccedil;on. Simplement comme Elle est &eacute;crite, cest la fa&ccedil;on 
    de faire. Nous navons pas besoin dautre chose, nous navons pas besoin dun 
    pr&ecirc;tre ou de quoi que ce soit pour nous linterpr&eacute;ter: Dieu, 
    le Saint-Esprit, est lInterpr&egrave;te. Cest Lui qui donne linterpr&eacute;tation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    si vous lavez remarqu&eacute;, ils se sont d&eacute;tourn&eacute;s des m&eacute;chants, 
    d&eacute;masquant les faux-proph&egrave;tes apr&egrave;s que ceux-ci aient 
    &eacute;t&eacute; trouv&eacute;s faux, nayant que les apparences de la pi&eacute;t&eacute;. 
    Voyez-vous comment l&eacute;glise commence &agrave; devenir formaliste, pendant 
    cette p&eacute;riode? Ils commencent &agrave; briser ceux qui sont sous linspiration 
    du Saint-Esprit, en incitant les gens &agrave; se moquer deux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, J&eacute;sus na-t-Il pas dit: <i>Heureux ceux qui sont pers&eacute;cut&eacute;s 
    pour la justice. </i>Il na jamais dit de commencer &agrave; devenir formaliste. 
    Il a dit: <i>R&eacute;jouissez-vous et soyez dans lall&eacute;gresse, car 
    cest ainsi quon a pers&eacute;cut&eacute; les proph&egrave;tes qui ont &eacute;t&eacute; 
    avant vous. </i>Il a dit cela dans les b&eacute;atitudes, dans Matthieu 5: 
    <i>Heureux les.</i> Si les gens se moquent de vous parce que vous aimez 
    le Seigneur J&eacute;sus, cest une b&eacute;n&eacute;diction pour vous quils 
    agissent ainsi. Lorsquils vous maudissent, ils ne font rien dautre quattirer 
    les b&eacute;n&eacute;dictions de Dieu sur vous. Pour eux, cest comme un 
    retour de flamme, comme cela arriva &agrave; Balaam. La flamme se retourna 
    contre eux. Lorsquils essaient de se moquer de vous parce que vous &ecirc;tes 
    chr&eacute;tien, la flamme se retourne contre eux, et Dieu vous accorde une 
    b&eacute;n&eacute;diction, car: Heureux serez-vous lorsquon vous pers&eacute;cutera 
    &agrave; cause de Mon Nom. A cause de Son Nom! Heureux serez-vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    d&eacute;couvrons quils ont voulu commencer &agrave; entrer dans une forme 
    ext&eacute;rieure de pi&eacute;t&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pourrais marr&ecirc;ter maintenant et dire quelque chose: je crois que je 
    vais le faire. Avez-vous remarqu&eacute; que chaque r&eacute;veil Mes fr&egrave;res 
    dans le minist&egrave;re, v&eacute;rifiez cela! Tout r&eacute;veil produit 
    des jumeaux, de m&ecirc;me quIsaac et Rebecca donn&egrave;rent le jour &agrave; 
    des jumeaux: Esa&uuml; et Jacob. Le p&egrave;re &eacute;tait saint, la m&egrave;re 
    &eacute;tait sainte. Deux enfants leur naquirent: Esa&uuml; et Jacob.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tous 
    les deux &eacute;taient religieux. Mais Esa&uuml;, quand il sagissait des 
    oeuvres, &eacute;tait sans doute, comme un bon l&eacute;galiste, un meilleur 
    gar&ccedil;on que Jacob dans tous les domaines. Le saviez-vous? Jacob n&eacute;tait 
    quun petit gar&ccedil;on demeurant toujours aupr&egrave;s de sa m&egrave;re. 
    Mais Esa&uuml; sortait travailler, ramenait du gibier pour en donner &agrave; 
    son vieux p&egrave;re aveugle qui &eacute;tait proph&egrave;te; il essayait 
    den prendre soin. Mais Jacob navait quune chose en t&ecirc;te: il voulait 
    le droit da&icirc;nesse! Il ne se pr&eacute;occupait pas de savoir combien 
    de temps il lui faudrait rester par-l&agrave; ou de ce quil aurait &agrave; 
    faire, la chose essentielle de sa vie &eacute;tait le droit da&icirc;nesse, 
    ce droit quEsa&uuml; m&eacute;prisait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    discernez-vous pas lhomme naturel? Lorsquun r&eacute;veil arrive, deux cat&eacute;gories 
    de gens sortent de chaque r&eacute;veil. Il y a lhomme naturel qui vient, 
    et il monte jusqu&agrave; lautel, disant: «Oui, monsieur, jaccepte Christ 
    comme mon Sauveur». Puis il sen va, et quarrive-t-il? La premi&egrave;re 
    chose que vous apprenez, cest quil est entortill&eacute; dans quelque bonne 
    &eacute;glise froide et formaliste, parce quil pense: «Eh bien, si je me 
    joins &agrave; une &eacute;glise, je serai aussi bien quun autre. Ne suis-je 
    pas aussi bon quuntel? Quelle diff&eacute;rence cela fait-il, du moment que 
    jappartiens &agrave; l&eacute;glise, et que je confesse ma foi?». Justement, 
    il y a une grande diff&eacute;rence! Vous devez na&icirc;tre de nouveau. <b>Il 
    faut que vous ayez le droit de naissance.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Peu 
    importait &agrave; Jacob que lon se moqu&acirc;t de lui. Il d&eacute;sirait 
    ce droit de naissance, et tous les moyens lui &eacute;taient bons pour lobtenir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    de gens ne tiennent pas &agrave; avoir le droit de naissance, parce quils 
    pensent que cela nuirait quelque peu &agrave; leur popularit&eacute;. Ils 
    ne veulent pas sagenouiller &agrave; lautel et pleurer un peu, ou se priver 
    de quelque repas, ou quoi que ce soit dautre. Ils ne veulent pas de cela. 
    Un grand nombre de femmes ont simplement peur quen pleurant, elles ab&icirc;ment 
    leur maquillage, et quelles soient oblig&eacute;es de le refaire Je ne dis 
    pas cela pour &ecirc;tre sacril&egrave;ge, jesp&egrave;re que cela ne donne 
    pas cette impression, mais cest la v&eacute;rit&eacute;. Ils ne veulent pas 
    de cela. Ils ne veulent pas de la nouvelle naissance, parce que la nouvelle 
    naissance cause du g&acirc;chis et de la salet&eacute;, comme dailleurs nimporte 
    quelle naissance! Toute naissance cause du g&acirc;chis et de la salet&eacute;, 
    peu importe o&ugrave; elle a lieu. Que ce soit dans une porcherie, dans une 
    &eacute;table, ou dans une chambre dh&ocirc;pital orn&eacute;e et peinte 
    en rose, cela fait de la salet&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    la nouvelle naissance cause du g&acirc;chis. Amen! Cela vous fera faire des 
    choses que vous nauriez jamais pens&eacute; faire; vous irez au coin des 
    rues battre du tambourin en chantant: «Gloire &agrave; Dieu! All&eacute;luia! 
    Lou&eacute; soit Dieu! Gloire &agrave; Dieu!». Vous agirez comme un fou. Cest 
    ce que cela produisit chez les ap&ocirc;tres; cest ce que cela produisit 
    chez la vierge Marie: elle agit comme si elle &eacute;tait ivre! Sa pr&eacute;sence 
    g&acirc;chait la bonne soci&eacute;t&eacute;, mais il faut du g&acirc;chis 
    pour que la vie puisse sortir. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    le grain ne meurt et ne pourrit, la vie ne peut sortir de lui. Si lhomme 
    ne meurt et ne pourrit &agrave; ses propres pens&eacute;es, Christ ne peut 
    entrer dans son coeur. Si vous pensez: «Maintenant, je vais monter &agrave; 
    lautel, et je dirai: Oui, Seigneur, je suis quelquun de bien, je Taccepte. 
    Je paierai les d&icirc;mes. Je ferai ceci et cela». Il faut que vous mouriez 
    et que vous pourrissiez ici m&ecirc;me &agrave; vos pens&eacute;es! Laissez 
    le Saint-Esprit vous prendre en mains et faire ce quIl veut de vous, et mettre 
    le g&acirc;chis en vous. Cela para&icirc;t horrible, mais ce nest pas sacril&egrave;ge, 
    cest la v&eacute;rit&eacute;, cest la seule mani&egrave;re que je connaisse 
    de faire p&eacute;n&eacute;trer ces choses en vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">N&eacute;tait-ce 
    pas un scandale et un g&acirc;chis, pour les Juifs honorables, de voir ce 
    jour-l&agrave; ces gens sortir en balbutiant? Vous savez ce que cest que 
    balbutier? [fr&egrave;re Branham fait la d&eacute;monstration  N.d.R.] ? 
    parlant en dautres langues et agissant comme des gens ivres. [Fr&egrave;re 
    Branham imite une personne ivre  N.d.R.] Cest exactement ce quils firent. 
    Cela avait vraiment lair dun g&acirc;chis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    gens dirent: Ces hommes ne sont-ils pas tous pleins de vin doux?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    lun deux, Pierre, apr&egrave;s &ecirc;tre revenu &agrave; lui, dit:  Sachez 
    ceci et pr&ecirc;tez loreille &agrave; mes paroles; ces gens ne sont pas 
    ivres comme vous le supposez, car cest la troisi&egrave;me heure du jour. 
    Mais ici, lap&ocirc;tre se rapporte &agrave; lEcriture: <i>Cest ici ce 
    dont le proph&egrave;te Jo&euml;l a parl&eacute;; dans les derniers jours, 
    dit Dieu, je r&eacute;pandrai de mon Esprit sur toute chair.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    de cette fa&ccedil;on que lEglise est n&eacute;e au d&eacute;but. Combien 
    croient que Dieu est infini? Alors, Il ne peut changer! Et si cela &eacute;tait 
    Son id&eacute;e de lEglise au commencement, &agrave; la fin, cela sera une 
    Eglise semblable. Il ne peut pas changer. Comment donc allez-vous y substituer 
    une poign&eacute;e de main, ou une aspersion, ou toute autre chose encore 
    qui ne sest pas faite &agrave; ce moment-l&agrave;? Tous les ap&ocirc;tres 
    en sont toujours revenus l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    le Saint-Esprit descendit dans la maison de Corneille, Pierre dit: <i>Peut-on 
    refuser leau du bapt&ecirc;me &agrave; ceux qui ont re&ccedil;u le Saint-Esprit 
    comme nous au commencement?.</i> Et il ordonna quils fussent baptis&eacute;s 
    au Nom du Seigneur J&eacute;sus; cest la v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Paul 
    partit et trouva des gens en train de crier, et passant un bon moment; c&eacute;tait 
    une bande de Baptistes glorifiant Dieu. Il dit: Avez-vous re&ccedil;u le 
    Saint-Esprit depuis que vous avez cru? (Actes 19).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    r&eacute;pondirent: Nous ne savions pas quil y e&ucirc;t un Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i></i> 
    Comment avez-vous &eacute;t&eacute; baptis&eacute;s?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i></i> 
    Nous avons &eacute;t&eacute; baptis&eacute;s par le m&ecirc;me homme qui 
    a baptis&eacute; J&eacute;sus, Jean-Baptiste, r&eacute;pondirent-ils.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    leur dit: Eh bien, cela ne suffit plus. Vous voyez? Pierre lavait compris 
    le jour de Pentec&ocirc;te. Il avait la cl&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    leur dit: Cela ne suffit plus, vous devez &ecirc;tre rebaptis&eacute;s. 
    Il les rebaptisa donc au Nom du Seigneur J&eacute;sus-Christ. Il leur imposa 
    les mains et il y eut les m&ecirc;mes r&eacute;sultats quau d&eacute;but; 
    le Saint-Esprit tomba sur eux, et ils commenc&egrave;rent &agrave; parler 
    en langues et &agrave; proph&eacute;tiser.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    comment a &eacute;t&eacute; lEglise tout au long de l&acirc;ge. Cela a d&eacute;but&eacute; 
    <i>ici </i>au commencement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    connais ta patience. Tu es particuli&egrave;rement longanime, Je le sais. 
    Mais rappelle-toi que Je suis Celui qui marche au milieu des lampes. Je connais 
    ta patience, tes oeuvres et ton travail, ton amour, etc. Je sais tout ce que 
    tu as fait. Et Je sais que tu as &eacute;prouv&eacute; ceux qui se disent 
    proph&egrave;tes et ap&ocirc;tres, et que tu les as trouv&eacute;s menteurs. 
    Oh, cest cat&eacute;gorique, nest-ce pas? Je ne suis pas responsable de 
    ces paroles, cest Lui qui a dit que c&eacute;taient des menteurs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    la Bible dit: Eprouvez un homme. Sil y en a un parmi vous qui est spirituel 
    ou proph&egrave;te, Moi le Seigneur, Je Me ferai conna&icirc;tre &agrave; 
    lui. Je lui parlerai en visions et en songes. Et si ce quil dit se produit, 
    alors &eacute;coutez-le, car Je suis avec lui. Mais si cela narrive pas, 
    nayez pas peur de lui, car il na pas Ma Parole. Vous voyez, si cest Sa 
    Parole, cela arrivera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    ils ont d&eacute;couvert que ces gens-l&agrave; ne se comportaient pas selon 
    la Bible. Vous voyez, ils essaient davoir quelque chose dautre (je veux 
    que vous gardiez votre casquette de penseur, maintenant, car nous allons 
    atteindre la p&eacute;pite dans quelques instants). Il dit: <i>Je connais 
    tes oeuvres, et ton travail, et ta patience, et que tu ne peux supporter les 
    m&eacute;chants; et tu as &eacute;prouv&eacute; ceux qui se disent ap&ocirc;tres 
    et ne le sont pas</i>. Ils ne l&eacute;taient pas!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je le disais pour commencer, avant que nous nabordions ce sujet, tout r&eacute;veil 
    produit des jumeaux. Lun est un homme spirituel; lautre est un homme naturel, 
    de la terre: «Je me suis joint &agrave; une &eacute;glise, je suis aussi bon 
    que nimporte qui». Cest ce que ce r&eacute;veil a produit. Cest ainsi pour 
    chaque r&eacute;veil. Cest ce que Luther a produit, cest ce quIr&eacute;n&eacute;e 
    a produit, cest ce que Martin a produit, cest ce que Colomban a produit, 
    cest ce que Wesley a produit, et cest ce que la Pentec&ocirc;te a produit. 
    Cest cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous 
    comment ils sont mont&eacute;s en graine? Ils ont b&acirc;ti leurs &eacute;glises, 
    et ils se sont &eacute;gar&eacute;s jusqu&agrave; construire ces grandes 
    et belles b&acirc;tisses, et (oh mon Dieu!), ils se l&egrave;vent, r&eacute;p&eacute;tant 
    le symbole des ap&ocirc;tres. «Je crois dans la Sainte &eacute;glise Catholique 
    romaine, dans la communion des saints». Quiconque croit dans la communion 
    des saints est un spirite. Quiconque communie avec les morts est du diable. 
    Cest lexacte v&eacute;rit&eacute;. Nous avons un seul m&eacute;diateur entre 
    Dieu et lhomme, cest J&eacute;sus-Christ <i>homme. </i>Cest vrai. Cest 
    ce que Pierre a dit; et vous, chers Catholiques vous appelez Pierre le premier 
    pape, lui qui a march&eacute; avec J&eacute;sus!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Paul 
    dit: Il ny a point dautre m&eacute;diateur entre Dieu et lhomme. Aujourdhui, 
    on en a dix mille autres! Pourquoi l&eacute;glise a-t-elle tellement chang&eacute;, 
    si elle est infaillible et ne change pas? Et toutes vos messes sont dites 
    en latin pour quil ny ait pas de changement. Quest-il arriv&eacute;? O&ugrave; 
    avez-vous trouv&eacute; le symbole des ap&ocirc;tres dans la Bible? Si les 
    ap&ocirc;tres eurent un symbole, ce fut: <i>Repentez-vous, et que chacun 
    de vous soit baptis&eacute; au nom du Seigneur J&eacute;sus pour le pardon 
    de vos p&eacute;ch&eacute;s.</i> Je nai jamais entendu dire quils connaissaient 
    un autre symbole ou quils aient r&eacute;cit&eacute; autre chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    en ce qui concerne la Sainte Eglise Romaine, et tout le reste<i>, Dieu 
    le P&egrave;re Tout-Puissant qui a cr&eacute;&eacute; les cieux et la terre</i>, 
    cest une absurdit&eacute;! Cest vrai! Ce nest pas dans la Bible. Il ny 
    a rien de tel dans la Bible. Cest un credo fabriqu&eacute; de toutes pi&egrave;ces 
    par lhomme. Et toutes ces pri&egrave;res et autres, cest une chose fabriqu&eacute;e 
    de toutes pi&egrave;ces.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons aujourdhui que nos Protestants, lorsque nous abordons cela, sont issus 
    directement deux. Et comme le disait dimanche Billy Graham: «Les gens ont 
    &eacute;t&eacute; dans lerreur jusquau point de croire quils avaient raison, 
    alors quils avaient tort». Cest vrai. Cest la v&eacute;rit&eacute;. Bien 
    s&ucirc;r, je sais que Billy Graham a re&ccedil;u le Saint-Esprit avec George 
    Jefferies, mais un de ces jours, il sortira de cela. Dieu Se sert de lui maintenant, 
    car il peut secouer ces sph&egrave;res mondaines dans lesquelles personne 
    dautre ne pourrait probablement entrer. Mais vous pouvez voir quil y a quelque 
    chose derri&egrave;re sa pr&eacute;dication, &agrave; cause de certains de 
    ces Baptistes donneurs de poign&eacute;es de mains. Certainement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Je 
      connais tes oeuvres, et ta patience, et que tu ne peux.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    bien cela:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Je 
      connais tes oeuvres, ton travail, et ta patience, que tu ne peux supporter 
      les m&eacute;chants; et tu as &eacute;prouv&eacute; ceux qui se disent ap&ocirc;tres 
      et qui ne le sont pas, et tu les as trouv&eacute;s menteurs.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    les a trouv&eacute;s menteurs. Comment la-t-Il su? Ils n&eacute;taient pas 
    en accord avec la Parole!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    un homme dit: Cette Bible dit dans H&eacute;breux 13.8 que J&eacute;sus-Christ 
    est le m&ecirc;me hier, aujourdhui et &eacute;ternellement, et quil dise: 
    Le jour des miracles est pass&eacute;, cet homme est un menteur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    la Bible dit: Repentez-vous et que chacun de vous soit baptis&eacute; au 
    Nom de J&eacute;sus-Christ pour la r&eacute;mission de ses p&eacute;ch&eacute;s, 
    que partout Elle dise la m&ecirc;me chose, et que tous ceux qui furent baptis&eacute;s 
    dans les temps bibliques le furent au Nom de J&eacute;sus-Christ  alors, 
    celui qui leur ordonne d&ecirc;tre baptis&eacute;s par aspersion ou quelque 
    chose comme cela, cet homme est un menteur, et il se r&eacute;v&egrave;le 
    &ecirc;tre un faux proph&egrave;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jesp&egrave;re 
    que je ne blesse pas vos sentiments, mais, fr&egrave;res, lheure nest plus 
    aux m&eacute;nagements; il est temps denlever vos gants et de prendre lEvangile 
    &agrave; pleines mains. Vous voyez? Cest la V&eacute;rit&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Montrez-moi 
    quelque chose qui contredise cela. Montrez-moi o&ugrave; quelquun fut baptis&eacute; 
    dune autre fa&ccedil;on quau Nom de J&eacute;sus, en dehors de lEglise 
    Catholique. Si vous avez &eacute;t&eacute; baptis&eacute; de cette fa&ccedil;on, 
    vous n&ecirc;tes pas dans lEglise Chr&eacute;tienne, vous &ecirc;tes dans 
    l&eacute;glise Catholique par votre bapt&ecirc;me. Dans leur Sunday Visitor, 
    on pose la question dans le cat&eacute;chisme: «Y aura-t-il des Protestants 
    sauv&eacute;s?», ils r&eacute;pondent: «Oui, beaucoup, parce quils ont notre 
    bapt&ecirc;me, et dautres choses semblables». Ils disent: «Ils se r&eacute;clament 
    de la Bible, et la Bible dit de baptiser au Nom de J&eacute;sus-Christ, que 
    nous avons retir&eacute; pour mettre &agrave; la place: <i>au Nom du P&egrave;re, 
    du Fils et du Saint-Esprit, </i>et ils sy sont soumis». Parfaitement! Vous 
    voyez? Ce nest pas un bapt&ecirc;me chr&eacute;tien, cest un bapt&ecirc;me 
    Catholique!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    entendu, lautre soir: <i>&laquo;Avez-vous &eacute;t&eacute; baptis&eacute; 
    du bapt&ecirc;me chr&eacute;tien?&raquo;.</i> Du bapt&ecirc;me <i>chr&eacute;tien, 
    </i>de Christ, de J&eacute;sus-Christ  et non pas dans quelque titre?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    verset 3, maintenant:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      et tu as patience, et tu as support&eacute; des afflictions pour mon nom, 
      et tu ne tes pas lass&eacute;.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Pour 
    mon Nom. </i>Avez-vous remarqu&eacute; quils avaient de la patience? Ils 
    avaient souffert &agrave; cause de quoi? De Son Nom. Voyez-vous comment ce 
    Nom sest maintenu dans cette &eacute;glise-l&agrave;? Et observez maintenant 
    comment, au cours de la semaine, nous verrons ce Nom seffacer peu &agrave; 
    peu et se transformer en un autre nom. Tu as de la patience, tu as travaill&eacute;, 
    etc., &agrave; cause de Mon Nom. Ils ont souffert pour Son Nom.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    garder le Nom de J&eacute;sus-Christ au-dessus de toute &eacute;glise, au-dessus 
    de toutes choses, donnons-Lui la premi&egrave;re place. La Bible dit: <i>Quoi 
    que vous fassiez, en parole ou en oeuvre, faites tout au nom du Seigneur J&eacute;sus. 
    </i>Si vous devez c&eacute;l&eacute;brer un mariage et que quelque chose nest 
    pas en ordre entre les conjoints, ne les mariez pas! Vous comprenez? Si vous 
    ne pouvez pas librement dire: «Je vous d&eacute;clare mari et femme au Nom 
    de J&eacute;sus-Christ», laissez-les aller! Tr&egrave;s bien. Si vous devez 
    baptiser quelquun, baptisez-le au Nom de J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sil 
    y a quelque chose que vous ne puissiez pas faire au Nom de J&eacute;sus, ne 
    le faites pas! Si quelquun dit: «Venez boire un verre!», vous ne pouvez faire 
    cela au Nom de J&eacute;sus, alors ne le faites pas! Quelquun vous dit: «Faisons 
    une partie de cartes!». Vous ne pouvez pas faire cela au Nom de J&eacute;sus; 
    alors ne le faites pas! A votre partie de bridge, vous ne pouvez pas dire 
    une petite plaisanterie obsc&egrave;ne au Nom de J&eacute;sus; alors, ne le 
    faites pas! Vous ne pouvez porter des shorts au Nom de J&eacute;sus; aussi 
    ne le faites pas! Je pourrais continuer, mais vous savez de quoi je parle. 
    Bien. Vous ne pouvez faire cela! Ce que vous ne pouvez pas faire en Son Nom, 
    ne le faites pas! Parce quIl a dit: Quoi que vous fassiez, en parole ou 
    en oeuvre, faites tout au Nom du Seigneur J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous allons parler de la r&eacute;primande, au verset 4.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Mais 
      jai contre toi que tu as abandonn&eacute; ton premier amour. </i>(oh!) 
      Jai quelque chose contre toi.</font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Verset 
    3: <i> et tu as patience, et tu as support&eacute; des afflictions pour 
    mon nom, et tu ne tes pas lass&eacute;; mais jai contre toi.</i> Ne serait-ce 
    pas une bonne chose pour ce Tabernacle aujourdhui? Certes! Ce que tu as 
    fait est tr&egrave;s bien, et tu as eu beaucoup de patience, et tu as souffert 
    longtemps Tu as pris parti pour Mon Nom. Jappr&eacute;cie tout cela. Je 
    te loue pour cela, cest tr&egrave;s bien. Et jai vu que tu as &eacute;prouv&eacute; 
    ceux qui se disent ap&ocirc;tres, ou autre chose, et que tu les as trouv&eacute;s 
    menteurs: ils ne sont pas conformes &agrave; la Parole. Jappr&eacute;cie 
    tout cela. Mais jai quelque chose contre toi, cest que tu as abandonn&eacute; 
    ton premier amour. Tu as abandonn&eacute; cet amour que tu avais autrefois 
    pour ces bonnes vieilles r&eacute;unions du Saint-Esprit, et tu as commenc&eacute; 
    &agrave; r&eacute;trograder dans ce formalisme, et tu viens avec le <i>Notre 
    P&egrave;re.</i> Quelle folie, vous voyez!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    cette soci&eacute;t&eacute; o&ugrave;, pour chanter dans le Choeur, on doit 
    mettre une longue robe; o&ugrave; tout nest que manucure, coiffure et maquillage 
    et quant &agrave; leur mani&egrave;re de chanter, je pr&eacute;f&egrave;re 
    nen rien dire</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas longtemps, il y a une bande dindividus que jaurais certainement 
    fait sortir, si ce navait pas &eacute;t&eacute; une r&eacute;union dOral 
    Roberts. J&eacute;tais &agrave; la Convention des Hommes daffaires chr&eacute;tiens. 
    Jallais parler ce soir-l&agrave;. Ils ne pouvaient tenir cette r&eacute;union 
    &agrave; lh&ocirc;tel, cest pourquoi on nous avait conduits &agrave; la 
    salle dOral Roberts. Alors que j&eacute;tais assis dans le bureau dOral, 
    il y avait l&agrave; un groupe de jeunes gens et de jeunes filles Pentec&ocirc;tistes; 
    ils &eacute;taient environ trente &agrave; quarante qui allaient chanter une 
    sorte de petite cela avait lair d&ecirc;tre une sorte douverture de lune 
    de ces personnes dont me parle Becky, Tchaikowsky ou quelque chose comme cela. 
    Je ne sais pas, des chants de ce genre-l&agrave;, de la musique classique. 
    Pendant que, dans la salle, les fr&egrave;res recueillaient loffrande, tous 
    ces garnements avaient pris chacun une tasse et faisaient semblant d&ecirc;tre 
    aveugles, lan&ccedil;ant toutes sortes de plaisanteries, se taquinant entre 
    gar&ccedil;ons et filles, et parlant comme vous ne pourriez jamais limaginer. 
    Et avec la peinture que ces filles avaient sur la figure, on aurait presque 
    pu repeindre la salle dOral! Et ces gens-l&agrave; se donnaient le nom de 
    Pentec&ocirc;tistes! Ils avaient perdu leur premier amour!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis parfaitement daccord avec David Duplessis, quand il dit: «Dieu na pas 
    de petits-enfants». Les M&eacute;thodistes ont des petits-enfants. Les Baptistes 
    ont de petits-enfants. Nous avons des petits-enfants Pentec&ocirc;tistes. 
    Mais Dieu, Lui, nen a pas! Vous &ecirc;tes des fils et des filles. Vous ne 
    pouvez pas vous r&eacute;clamer, pour entrer, de votre maman ou de votre papa, 
    sous pr&eacute;texte quils &eacute;taient des hommes et des femmes de bien; 
    vous devez payer le m&ecirc;me prix queux. Vous devez na&icirc;tre comme 
    eux. Dieu na pas du tout de petits-enfants. Vous &ecirc;tes un fils ou une 
    fille; vous n&ecirc;tes pas un petit-fils ou une petite-fille; certainement 
    pas!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis all&eacute; &agrave; une r&eacute;union dans une belle &eacute;glise 
    de lAssembl&eacute;e de Pentec&ocirc;te. Vous auriez d&ucirc; voir ces femmes 
    se disperser, lorsquelles mont vu entrer; ces shorts, ces cheveux coup&eacute;s, 
    &agrave; moiti&eacute; habill&eacute;es, ces v&ecirc;tements leur collant 
    au corps comme la peau &agrave; une saucisse de Vienne! Des femmes Pentec&ocirc;tistes 
    v&ecirc;tues de fa&ccedil;on aussi provocante!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    aurez &agrave; r&eacute;pondre de cela le jour du jugement! Vous &ecirc;tes 
    coupables dadult&egrave;re. J&eacute;sus a dit:<i> Quiconque regarde une 
    femme pour la convoiter a d&eacute;j&agrave; commis un adult&egrave;re avec 
    elle dans son coeur. </i>Et si vous vous pr&eacute;sentez devant un homme 
    de cette fa&ccedil;on, qui est le coupable? Vous ou lhomme? Soyez justes! 
    Evitez lapparence m&ecirc;me du mal. Vous comprenez? Voil&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    faire? Elles ont abandonn&eacute; leur <i>premier </i>amour. Oh, vous ne pourriez 
    pas les faire aller au coin dune rue avec un tambourin pour taper des mains 
    et chanter des louanges &agrave; Dieu. Oh, non! Elles pr&eacute;f&egrave;rent 
    chanter des chants classiques, v&ecirc;tues de belles robes de choeur. Vous 
    voyez, elles ont perdu leur <i>premier </i>amour. Cest ce qui ne va pas dans 
    la premi&egrave;re &eacute;glise. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elles 
    ne peuvent pas s'emp&ecirc;cher dagir comme le monde. Elles ne peuvent pas 
    semp&ecirc;cher de shabiller comme le monde, de para&icirc;tre comme le 
    monde, dagir comme le monde. Et elles ont leur acteur de t&eacute;l&eacute;vision 
    favori, elles ne peuvent pas se passer de le regarder. <i>&laquo;We love Susie&raquo; 
    </i>ou quelque chose comme cela: il faut absolument quelles le voient. Elles 
    resteront &agrave; la maison pour le voir, plut&ocirc;t que daller &agrave; 
    la r&eacute;union de pri&egrave;re. En tout cas, elles rousp&eacute;teront 
    pour que leur pasteur les laisse sortir &agrave; temps afin de voir leur programme 
    favori. Lamour du monde est plus grand que lamour pour Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    elles sont trop formalistes pour dire: «Amen!». Oh, cela g&acirc;terait un 
    peu leur maquillage! Vous voyez? Elles ne Lont pas. Non! Cela, cest la Pentec&ocirc;te. 
    Ce ne sont pas les Baptistes. Ce ne sont pas les Presbyt&eacute;riens (ils 
    nen sont m&ecirc;me pas l&agrave;!) Je parle des Pentec&ocirc;tistes. Cest 
    vrai! Je sais que cest &agrave; nous rendre malades, fr&egrave;res, mais 
    nous avons besoin quil y ait quelque chose qui naisse de cela. Il faut apporter 
    la mort, avant quil puisse y avoir la naissance. Vous voyez? Cest la v&eacute;rit&eacute;! 
    Mais voil&agrave; o&ugrave; vous en &ecirc;tes: vous avez perdu votre premier 
    amour:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    Dieu a fait le reproche &agrave; la <i>premi&egrave;re </i>&eacute;glise, 
    Il en a aussi &agrave; faire &agrave; l&eacute;glise <i>actuelle! </i>Mais 
    jai contre toi que tu as abandonn&eacute; ton premier amour. Jai quelque 
    chose contre toi, cest mon grief. Autrefois, tu as eu des moments glorieux, 
    mais tu as laiss&eacute; le monde commencer &agrave; se glisser au milieu 
    de toi, et tu tes mise &agrave; agir de fa&ccedil;on un peu formaliste. Tu 
    gardes toujours Mon Nom et tu fais toujours les choses qui sont justes, et 
    tu as beaucoup de pers&eacute;v&eacute;rance et le reste, et tu travailles, 
    mais tu es comme un mulet, tu ne fais que travailler et faire des oeuvres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    vous voyez: Tu as abandonn&eacute; la gr&acirc;ce, la foi et la puissance 
    pour le travail et les oeuvres.  «Fr&egrave;re Branham, cest moi qui vous 
    le dis, jaide toutes les veuves que je peux aider». Cest une bonne chose, 
    je vous loue pour cela. Mais o&ugrave; est ce premier amour que vous aviez 
    jadis? O&ugrave; est cette joie que vous aviez habituellement? Une fois, David 
    cria: O Seigneur, redonne-moi la joie de mon salut!. O&ugrave; sont ces 
    r&eacute;unions de pri&egrave;re durant toute la nuit, ces larmes sur vos 
    joues? Bont&eacute; divine! Vos Bibles sont poussi&eacute;reuses et couvertes 
    de toiles daraign&eacute;es! Vous lisez des histoires damour, des journaux 
    et diverses choses; des choses dont la publication ne devrait m&ecirc;me pas 
    &ecirc;tre autoris&eacute;e, et qui sont juste bonnes &agrave; &ecirc;tre 
    jet&eacute;es &agrave; la corbeille; et nous, les Pentec&ocirc;tistes, nous 
    les ramassons, et nous nous jetons dessus comme un essaim de mouches sur une 
    poubelle. Cest vrai! Oh, mis&eacute;ricorde! Ce dont nous avons besoin, cest 
    de revenir &agrave; notre premier amour! Revenir &agrave; Pentec&ocirc;te! 
    Oh, il vaut mieux que je m&eacute;loigne de ce sujet. Bien. Mais, vous comprenez 
    ce que cela veut dire: Avoir perdu son premier amour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    le verset 5; cest un avertissement: Souviens-toi et repens-toi!. Vous comprenez?</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Souviens-toi 
      donc do&ugrave; tu es d&eacute;chu</i> (Do&ugrave; es-tu tomb&eacute;? 
      de Pentec&ocirc;te; tu es tomb&eacute; au point o&ugrave; tu te trouves 
      maintenant; tu as r&eacute;trograd&eacute;) <i> et repens-toi, et fais 
      les premi&egrave;res oeuvres; </i>(retourne &agrave; Pentec&ocirc;te)  
      <i>autrement je viens &agrave; toi et j&ocirc;terai ta lampe de son lieu, 
      &agrave; moins que tu ne te repentes.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    dautres termes, si vous avez un pasteur plein de Dieu, rempli du Saint-Esprit, 
    et que vous essayiez de le menacer du doigt en disant: «Eh bien, sil dit 
    quoi que ce soit sur nos robes de choeur; sil dit quoi que ce soit sur notre 
    maquillage, nous lexcommunierons simplement».  ne vous en faites pas, Dieu 
    le fera avant que vous ayez une occasion de le faire. Ce pasteur ira pr&ecirc;cher 
    aux pierres de la rue plut&ocirc;t que de faire des compromis. Si vous avez 
    un pasteur qui vous dit vraiment la V&eacute;rit&eacute;, vous devez honorer 
    Dieu et rester dans lEsprit, et adorer Dieu, vous rendant bien compte que 
    sinon vous serez perdus. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    les gens vivent aujourdhui comme sil ny avait rien dautre que cette terre. 
    Vous ne comprenez pas que vous avez une &acirc;me qui va partir dici pour 
    aller quelque part. Et vous scellez votre destination ici m&ecirc;me par la 
    mani&egrave;re dont vous vivez et la fa&ccedil;on dont vous agissez, attach&eacute;s 
    &agrave; vos rancunes et &agrave; votre m&eacute;chancet&eacute;, et malgr&eacute; 
    tout, vous courez &agrave; l&eacute;glise! Mis&eacute;ricorde! Honte &agrave; 
    vous!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    jetez lopprobre sur la cause de Christ. Nest-ce pas la v&eacute;rit&eacute;? 
    Nest-ce pas ce que nous faisons? Ce ne sont pas les trafiquants dalcool 
    de contrebande qui font du mal &agrave; lEglise. Ce nest pas cela; ce ne 
    sont pas les prostitu&eacute;es qui font du mal &agrave; lEglise. Ce sont 
    les gens qui professent &ecirc;tre chr&eacute;tiens qui font du mal &agrave; 
    lEglise. Nous savons ce quest un trafiquant dalcool, et ce quest une prostitu&eacute;e. 
    Mais, que nos soeurs shabillent comme des prostitu&eacute;es, cest tout 
    autre chose; cest cela qui fait du mal &agrave; lEglise. Lorsquun homme 
    boit comme un trafiquant dalcool, cest cela qui fait du mal &agrave; lEglise. 
    Ils pr&eacute;tendent &ecirc;tre des chr&eacute;tiens, et ils font cela. Les 
    gens regardent comment vous portez ce nom Quiconque prononce le Nom du Seigneur, 
    quil s&eacute;loigne de liniquit&eacute;. Eloignez-vous en!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    fr&egrave;res, nous sommes tellement loin du but! Moi, vous, nous tous, nous 
    sommes loin de ce que Christ voudrait que nous soyons. Et ici m&ecirc;me, 
    aujourdhui, cest le moment dabandonner tous ces p&eacute;ch&eacute;s qui 
    nous enveloppent si facilement et de courir avec pers&eacute;v&eacute;rance 
    dans la carri&egrave;re qui nous est ouverte. Pr&eacute;dicateurs, mes fr&egrave;res, 
    cest vrai. Cest lexacte v&eacute;rit&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souviens-toi 
    et repens-toi, sinon J&ocirc;terai de sa place la Lumi&egrave;re de l&eacute;toile. 
    O&ugrave; est sa place? Dans lEglise! Mais, si vous ne vous repentez pas 
    et ne revenez pas au point o&ugrave; vous en &eacute;tiez au d&eacute;but, 
    J&ocirc;terai votre pasteur et lenl&egrave;verai de sa place; Je le placerai 
    quelque part ailleurs o&ugrave; il refl&eacute;tera Ma Lumi&egrave;re et la 
    fera briller. Nest-ce pas un avertissement solennel?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est temps pour les &eacute;glises de se repentir. Il est temps pour les Pentec&ocirc;tistes 
    d&eacute;loigner une bonne partie de ces brillants &eacute;rudits, et de 
    mettre &agrave; leur place des pr&eacute;dicateurs &agrave; lancienne mode 
    qui vous diront la v&eacute;rit&eacute;. Non pas de ces hommes qui font des 
    compliments &agrave; la ronde et qui se servent de l&eacute;glise pour avoir 
    leurs tickets de repas et un bon salaire, qui soccupent de psychologie, de 
    courses de chevaux et de bons soupers, et de tout le reste. Cest le moment 
    de revenir &agrave; lEvangile. Peu importe que vous soyez peu nombreux: L&agrave; 
    o&ugrave; deux ou trois sont assembl&eacute;s en Mon Nom, Je suis au milieu 
    deux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Repens-toi, 
    sinon Je viendrai &ocirc;ter la lampe; Je lenverrai ailleurs porter la Lumi&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    verset 6 maintenant. Voil&agrave; celui avec lequel nous allons avoir des 
    probl&egrave;mes. Donc, &agrave; moins que vous ne vous repentiez, Il viendra 
    &ocirc;ter votre pasteur.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Mais 
      tu as ceci.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous. 
    Ne laissez pas passer ceci maintenant. Cest cela qui va river ensemble tout 
    le reste, jusqu&agrave; l&acirc;ge actuel. Et dabord, tout le monde se 
    sent-il bien? [Lassembl&eacute;e r&eacute;pond: «Amen!»  N.d.R.] Etes-vous 
    press&eacute;s? [Lassembl&eacute;e r&eacute;pond: «Non!»  N.d.R.] Tr&egrave;s 
    bien. Tr&egrave;s bien. Alors, veuillez-me supporter encore un moment. [Un 
    fr&egrave;re dans lassembl&eacute;e dit: «Vous pouvez rester toute la nuit!» 
     N.d.R.] Je vous remercie.</font> </p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Mais 
      tu as ceci</i> (ils avaient donc quelque chose? Quest-ce quils avaient?) 
      <i></i> <i>que tu hais les oeuvres des Nicola&iuml;tes, lesquelles moi 
      aussi je hais.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tu 
    hais les oeuvres des Nicola&iuml;tes. A mon bureau, aujourdhui, jai &eacute;crit 
    quelque chose &agrave; ce sujet. Je d&eacute;sire que vous &eacute;coutiez 
    tr&egrave;s attentivement; il y en a quelques pages. Au verset 6, il y a les 
    &eacute;loges et lapprobation; Dieu et l&eacute;glise &eacute;taient daccord 
    sur un point, cest que: Ils ha&iuml;ssaient les oeuvres des Nicola&iuml;tes; 
    nous parlons bien entendu de la vraie vigne, de la v&eacute;ritable Eglise 
    qui &eacute;tait dans l&eacute;glise dEph&egrave;se.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    bien que chaque &eacute;glise a ses chr&eacute;tiens formalistes et ses chr&eacute;tiens 
    spirituels. Ce sont les jumeaux qui naissent lors de chaque r&eacute;veil 
    et qui vivent dans chaque &eacute;glise. Ils ont d&eacute;but&eacute; dans 
    cet &acirc;ge<i>-ci, </i>et cela se termine dans cet &acirc;ge-<i>l&agrave;</i>. 
    Finalement, les formalistes lont emport&eacute; dans l&acirc;ge de Thyatire, 
    et Luther les a de nouveau repouss&eacute;s. Et maintenant, cela recommence. 
    Pouvez-vous discerner cette religion formaliste? Il ny a aucune diff&eacute;rence 
    entre elle et le Catholicisme. Cest une seule et m&ecirc;me chose! Chaque 
    organisation sy fait massacrer en y entrant. Dieu na jamais fait de Son 
    Eglise une organisation. Mais cest exactement ce queux essaient de faire 
    ici. Observez et voyez si ce nest pas vrai; cela vous montre &agrave; quel 
    point une organisation est maudite. C&eacute;tait une chose &eacute;trang&egrave;re 
    &agrave; la nouvelle Eglise, &agrave; lEglise du Nouveau Testament. Vous 
    voyez?</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Mais 
      tu as ceci, que tu hais les oeuvres des Nicola&iuml;tes, lesquelles moi 
      aussi je hais.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    vraie vigne ha&iuml;ssait les oeuvres formalistes des Nicola&iuml;tes; Dieu 
    aussi. Ce qui &eacute;tait des <i>oeuvres </i>dans l&eacute;glise dEph&egrave;se, 
    devint une <i>doctrine </i>dans l&eacute;glise de Pergame. A Eph&egrave;se, 
    la premi&egrave;re &eacute;glise, c&eacute;taient des <i>oeuvres; </i>dans 
    l&eacute;glise suivante, cela devint une <i>doctrine. </i>Comprenez-vous 
    cela, maintenant? C&eacute;tait une oeuvre &agrave; Eph&egrave;se, et vous 
    voyez, ici &agrave; Pergame, cest devenu une doctrine. Cela a commenc&eacute; 
    tout simplement <i>ici, </i>comme un petit b&eacute;b&eacute;. Dans un instant, 
    nous allons voir ce que c&eacute;tait. Cest cela, les <i>loups </i>de Paul, 
    les oeuvres des Nicola&iuml;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Diss&eacute;quons 
    ce mot pour d&eacute;couvrir ce que nous pourrons y trouver avant daller 
    plus loin. Le mot Nicola&iuml;tes, cest un mot &eacute;tranger pour moi. 
    Jai pris tous les dictionnaires grecs que jai pu trouver. Nicola&iuml;te 
    vient du mot Nico n-i-c-o. Attendez, je crois que je lai &eacute;crit ici: 
    Nicola&iuml;te: triompher de, ou renverser les la&iuml;cs. Ce quils faisaient, 
    c&eacute;tait dessayer de semparer de l&eacute;glise o&ugrave; Dieu avait 
    des pasteurs, et o&ugrave; lEsprit de Dieu Se mouvait avec les dons dans 
    lEglise du Dieu vivant; et ils &eacute;bauch&egrave;rent une doctrine par 
    laquelle ils auraient des pr&ecirc;tres, des &eacute;v&ecirc;ques, des papes, 
    etc. Cela, Dieu a dit quIl le ha&iuml;ssait! Il le hait encore aujourdhui. 
    Nicola&iuml;tes, Nico, vaincre, ou renverser la la&iuml;cit&eacute;; 
    la la&iuml;cit&eacute;, cest l&eacute;glise. Combien savent que la la&iuml;cit&eacute;, 
    cest l&eacute;glise? Voil&agrave;: renverser, ou triompher, ou prendre 
    la place des la&iuml;cs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    dautres termes, prendre tout le sacr&eacute;, toute lautorit&eacute; de 
    l&eacute;glise, et mettre cela sur les pr&ecirc;tres; laissez lassembl&eacute;e 
    vivre comme elle veut, mais le pr&ecirc;tre est celui qui est saint. Ecartant 
    le Saint-Esprit des gens avec les signes et les miracles qui Laccompagnaient; 
    leur enlevant cela pour leur donner une sainte pr&ecirc;trise. Ecartant le 
    Saint-Esprit et L&eacute;changeant contre une pr&ecirc;trise. Voyez-vous 
    ce que c&eacute;tait? Dans cette &eacute;glise <i>ici</i>, c&eacute;taient 
    des oeuvres; plus tard, cest devenu une doctrine; et &agrave; Thyatire, cela 
    a pris le pouvoir. Apr&egrave;s Luther, cela ne pouvait pas rester dans lesprit 
    de la R&eacute;forme, et tout est redevenu comme avant, avec les &eacute;v&ecirc;ques, 
    cardinaux, archev&ecirc;ques, etc. qui reprirent le pouvoir. <b>Qui dans le 
    monde est le chef de lEglise de Dieu, si ce nest Dieu Lui-m&ecirc;me?</b> 
    Amen! Oh! je me sens rempli de sentiments pieux! Le Saint-Esprit a &eacute;t&eacute; 
    envoy&eacute; pour diriger lEglise; pas seulement le pr&eacute;dicateur, 
    mais lassembl&eacute;e tout enti&egrave;re Ce nest pas le pr&eacute;dicateur 
    seulement qui est saint, mais lEglise tout enti&egrave;re a le Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    lieu de cela, au lieu davoir le Saint-Esprit, ils ont pris une petite hostie, 
    un biscuit sec, et un peu de vin, et ils appellent cela la Sainte Eucharistie, 
    ce qui signifie le Saint-Esprit. Comment, au monde, un biscuit et un peu 
    de vin peuvent-ils &ecirc;tre un esprit? Vous devriez alors lire Actes 2 comme 
    ceci: Quand le jour de la Pentec&ocirc;te arriva, un pr&ecirc;tre Catholique 
    Romain arriva et dit: Tirez la lang</font><font face="Arial, Helvetica, sans-serif" size="4">ue, 
    et il y d&eacute;posa lhostie, but le vin, et dit: Maintenant, vous avez 
    le Saint-Esprit!. Nous pensons que cest terrible, daffirmer cela. Cest 
    vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Continuons: 
    «Jai &eacute;t&eacute; ordonn&eacute; dans une &eacute;glise Baptiste». Prenons 
    les Baptistes. Vous voyez? Que faisons-nous? &laquo;Si tu confesses que J&eacute;sus-Christ 
    est le Fils de Dieu, tu es sauv&eacute;&raquo;. Les d&eacute;mons croient 
    quIl est le Fils de Dieu, et ils tremblent; ils le croient sans doute plus 
    que bon nombre de membres d&eacute;glise! Les d&eacute;mons croient la m&ecirc;me 
    chose, et ils tremblent, parce quils savent quils sont condamn&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenons 
    maintenant le formalisme m&eacute;thodiste. Ils disent: «Jean na pas baptis&eacute;, 
    il a asperg&eacute;». Ils disent: «Il y avait des tas de trous de rats remplis 
    deau. Et il avait une coquille de moule, et il a puis&eacute; dans un trou 
    de rats». Et ils pr&ecirc;chent vraiment cela! «Et il prit de leau dans une 
    coquille de moule, et il aspergea les gens». Sottise! Oh, fr&egrave;res!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien. 
    Voyons encore une autre mani&egrave;re de faire. Quand le jour de Pentec&ocirc;te 
    arriva, ils &eacute;taient dans le m&ecirc;me lieu, dun m&ecirc;me accord. 
    Le pasteur est arriv&eacute; et a pr&ecirc;ch&eacute; un beau sermon, disant: 
    Donne-moi la main dassociation, et nous inscrirons ton nom dans le livre. 
    Cela na pas lair juste, nest-ce pas? Vous ne trouveriez m&ecirc;me pas 
    cela dans vos almanachs; ils en savent plus que cela. Le vieil Almanach danniversaires 
    des dames est plus exact que cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    qui a provoqu&eacute; cela alors? Cest lesprit Nicola&iuml;te, lequel a 
    introduit un groupe dhommes pour tordre lEcriture et faire une d&eacute;nomination, 
    qui ne laisserait pas Dieu agir au milieu delle! Elle meurt aussit&ocirc;t. 
    Cest pourquoi Il dit: Tu es mort! Tu passes pour &ecirc;tre vivant, mais 
    tu es mort. Beaucoup sont morts et ne le savent pas!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour, jallai &agrave; la p&ecirc;che avec mon fr&egrave;re. Nous &eacute;tions 
    encore enfants. Jattrapai une tortue happante, je lui coupai la t&ecirc;te, 
    et lenlevai de la ligne, parce que je ne voulais pas perdre mon temps avec 
    &ccedil;a; et je la jetai plus bas, sur la rive. Mon petit fr&egrave;re sapprocha, 
    et me demanda: «Quest-ce que tu viens dattraper?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Une tortue».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    me dit: «Quen as-tu fait?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui r&eacute;pondis: «Je lai pos&eacute;e l&agrave;, et sa t&ecirc;te est 
    l&agrave;-bas».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y alla et me demanda: «Est-elle morte?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i></i> 
    «Certainement! jai s&eacute;par&eacute; la t&ecirc;te du corps, elle est 
    certainement morte».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    il prit un b&acirc;ton et commen&ccedil;a &agrave; repousser cette t&ecirc;te 
    de tortue dans la rivi&egrave;re. Et quand il le fit, la tortue happa le b&acirc;ton. 
    Vous savez, elles mordent encore pendant une heure ou deux. Il fit un bond 
    en arri&egrave;re, disant: «H&eacute;! je croyais que tu avais dit quelle 
    &eacute;tait morte!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Elle lest», lui dis-je.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Eh bien, elle ne le sait pas!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi que sont beaucoup de personnes: elles sont mortes et ne le savent pas! 
    Des Nicola&iuml;tes! Oh, Il a dit: Tu hais cela les saints pr&ecirc;tres, 
    saints cardinaux, saints &eacute;v&ecirc;ques</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    certains dentre vous, Pentec&ocirc;tistes, dites: «Faisons venir le surintendant. 
    Il vous dira si vous pouvez avoir ou non une r&eacute;union de gu&eacute;rison». 
    All&eacute;luia! Cest au Saint-Esprit, qui est la Parole Eternelle de Dieu, 
    de dire cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i>«Eh bien, fr&egrave;re Branham, nous croyons que la Bible enseigne effectivement 
    de baptiser au Nom de J&eacute;sus, mais le surintendant a dit que si nous 
    introduisions cela dans notre &eacute;glise, il nous mettrait tous &agrave; 
    la porte». Allez-y quand m&ecirc;me! Cest vrai! Je pr&eacute;f&eacute;rerais 
    &ecirc;tre mis &agrave; la porte dici que mis &agrave; la porte de L&agrave;. 
    Si vous rejetez quoi que ce soit dici, vous serez rejet&eacute; de L&agrave;-haut 
    de toute fa&ccedil;on, cest pourquoi il vaut mieux &ecirc;tre mis &agrave; 
    la porte ici. Si, dici, on vous pousse dehors, L&agrave;-haut, vous serez 
    pouss&eacute; dedans. Cest toujours la m&ecirc;me chose; aussi, restez avec 
    la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voulons faire ce qui est juste. Oh, cest une chose s&eacute;rieuse, fr&egrave;res. 
    Il nous faut mettre cela en ordre. Nous ne pourrons jamais avoir une Eglise 
    avant que Dieu nait pr&eacute;par&eacute; un fondement pour l&eacute;tablir. 
    Il n&eacute;tablira jamais Son Eglise sur un tas de sottises. <b>Il doit 
    venir sur Sa Parole, ou Il ne viendra pas du tout; droit sur Sa Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas longtemps, quelquun ma dit: «Fr&egrave;re Branham, arr&ecirc;tez-vous 
    &agrave; Chatauqua». Combien &eacute;taient &agrave; la r&eacute;union de 
    Chatauqua? Eh bien, un tiers de l&eacute;glise ou plus y &eacute;tait Alors, 
    cet homme se leva, cet apr&egrave;s-midi-l&agrave;, et vous lavez entendu; 
    il ne savait pas que jen serais inform&eacute;. Dieu peut r&eacute;v&eacute;ler 
    dans la pi&egrave;ce du haut ce quils disent en bas, et vous savez, cest 
    ce quIl a fait. Il se leva, disant: «Fr&egrave;re Branham est un serviteur 
    du Seigneur. Quand lEsprit est sur lui, il est un proph&egrave;te oint, et 
    il sait vraiment, parce que Dieu lui dit ce qui est et ce qui sera; mais pour 
    ce qui est de sa th&eacute;ologie, ne l&eacute;coutez pas!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelle 
    id&eacute;e tordue! Comment un homme peut-il dire cela? M&ecirc;me si vous 
    ne saviez pas voir la diff&eacute;rence entre des pois et des grains de caf&eacute;, 
    vous en sauriez plus que cela. Comment peut-on jamais penser une chose pareille? 
    Pourquoi? Le mot m&ecirc;me de «proph&egrave;te» signifie «r&eacute;v&eacute;lateur 
    divin de la Parole». La Parole du Seigneur est venue au proph&egrave;te. Je 
    nai jamais dit que jen &eacute;tais un; ce sont eux qui lont dit. Voil&agrave;! 
    Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    maintiennent une petite doctrine d&eacute;glise, quelque part, parce que 
    leur organisation ne serait pas daccord avec la Parole! Vendre ton droit 
    da&icirc;nesse pour un malheureux potage, Esa&uuml;, mis&eacute;rable hypocrite! 
    Cest vrai! Vendre votre droit da&icirc;nesse pour une soupe d&eacute;nominationnelle, 
    une soupe dorganisation que Dieu hait! Souvenez-vous, vous qui parlez dorganisation, 
    que Dieu d&eacute;teste cela! Cest ce qui a s&eacute;par&eacute; les fr&egrave;res 
    et a d&eacute;truit la communion fraternelle. Il y a beaucoup de M&eacute;thodistes, 
    de Baptistes et de Presbyt&eacute;riens, ce soir, qui aimeraient communier 
    autour de la table de Dieu. Mais sils le font, ils seront mis &agrave; la 
    porte imm&eacute;diatement. Cest lexacte v&eacute;rit&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">«Maman 
    appartenait &agrave; cela», et les voil&agrave; devenus des petits-fils et 
    des petites-filles. Oh, quimporte ce &agrave; quoi maman appartenait! Maman 
    vivait dans la Lumi&egrave;re de son temps, et vous, vous vivez dans, un autre 
    temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Autrefois, 
    la science avait prouv&eacute;, il y a trois cents ans environ, en faisant 
    tourner une balle autour dun globe, que «si un v&eacute;hicule quelconque 
    se d&eacute;pla&ccedil;ait &agrave; la vitesse effrayante de trente miles 
    &agrave; lheure, il se soul&egrave;verait de terre et s&eacute;chapperait 
    dans lespace». Pensez-vous que la science croie cela aujourdhui? On se d&eacute;place 
    &agrave; dix-neuf cents miles &agrave; lheure. Ils ne regardent pas en arri&egrave;re 
    pour voir ce que les autres avaient dit, ils regardent en arri&egrave;re pour 
    prendre du recul et mieux voir en avant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    l&eacute;glise veut toujours regarder en arri&egrave;re pour voir ce quont 
    dit Wesley, Hoody, Sankey, etc. &laquo;Toutes choses sont possibles &agrave; 
    ceux qui croient; alors, regardons en avant!&raquo;. Savez-vous quel genre 
    danimal regarde toujours en arri&egrave;re? Le genre de vie le plus bas quil 
    y ait. Quel est le genre de vie anim&eacute;e le plus bas? La grenouille. 
    Une grenouille est ce quil y a de plus bas comme vie, et un homme est ce 
    quil y a de plus haut comme vie. Et une grenouille regarde en arri&egrave;re. 
    Je naime pas cette vieille vie basse. Je veux regarder en avant avec foi 
    et confiance, marchant dans la Lumi&egrave;re, car Il est Lui-m&ecirc;me dans 
    la Lumi&egrave;re; amen! Car Il donne la Lumi&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    fois que je tenais une r&eacute;union dans le Kentucky, un vieil homme vint 
    me dire: «Je ne crois pas dans cette gu&eacute;rison divine».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Cest bien; vous &ecirc;tes Am&eacute;ricain».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    me dit: «Je ne crois que ce que je vois».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Tr&egrave;s bien!», lui r&eacute;pondis-je.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i>«Je nai rien contre vous personnellement», me dit-il, «mais je ne crois 
    pas ce que vous dites».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i>«Cest votre privil&egrave;ge dAm&eacute;ricain, vous n&ecirc;tes pas 
    oblig&eacute; de croire».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i>«Je naccepte que ce que je vois clairement».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: «Ah oui? vous devez &ecirc;tre du Missouri!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i></i> 
    «Non, je suis du Kentucky».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i>«Ce nest pas le genre du Kentucky», lui dis-je. «Mais, de toute fa&ccedil;on, 
    si cest ainsi que vous pensez, allez-y comme cela». Je lui demandai: «Comment 
    allez-vous rentrer chez vous?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i>«Je dois franchir la montagne. Jhabite de lautre c&ocirc;t&eacute; 
    Venez &agrave; la maison avec moi». C&eacute;tait un brave homme. Il me dit: 
    «Venez &agrave; la maison avec moi, passez la nuit chez moi, fr&egrave;re 
    Branham!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i></i> 
    «Je voudrais bien, mais je vais chez mon oncle». Je lui dis encore: «Vous 
    faites ce trajet en voiture?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i></i> 
    «Non, je franchis la montagne l&agrave;-haut, par-l&agrave;, puis je descends 
    dans un vallon pour remonter ensuite; vous savez comme cest l&agrave;-bas».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui demandais: «Comment allez-vous y arriver?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i>«Je prends ce chemin-l&agrave;».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i>«Mais, vous ne pouvez m&ecirc;me pas voir votre main devant vous. Comment 
    allez-vous monter jusque l&agrave;-haut?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me r&eacute;pondit: «Jai une lanterne!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: «Bien. Vous allumez cette lanterne, et vous marchez avec elle?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i></i> 
    «Oui».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i>«Lorsque vous allumez cette lanterne, pourriez-vous la tenir en lair 
    comme cela? Jaimerais voir votre maison».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i>«Vous ne pourriez pas la voir», me r&eacute;pondit-il.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i>«Alors, comment allez-vous y aller?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i>«Jallume simplement ma lanterne, et tandis que javance, je marche dans 
    la lumi&egrave;re».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: «Cest exactement cela. Amen! Marchez simplement dans la Lumi&egrave;re!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Continuez 
    simplement de marcher! Ne restez pas immobile, vous narriveriez nulle part. 
    Si vous avez &eacute;t&eacute; sauv&eacute;, marchez vers la sanctification. 
    Vous dites: «Comment y arriver?». Continuez de marcher! «Est-ce que le bapt&ecirc;me 
    du Saint-Esprit vient apr&egrave;s la sanctification? Comment avoir cela?». 
    Continuez de marcher dans la Lumi&egrave;re. «Est-ce que les signes, les prodiges, 
    et les miracles». Continuez de marcher dans la Lumi&egrave;re! Vous voyez? 
    Continuez simplement! Chaque fois que vous faites un pas, la Lumi&egrave;re 
    avancera un peu plus loin devant vous, parce quIl est toujours devant vous. 
    Il ne pousse pas, Il conduit. Il est la Lumi&egrave;re. Oh, cela me rend si 
    heureux! Et vous? Il est la Lumi&egrave;re, en Lui il ny a point de t&eacute;n&egrave;bres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tu 
    hais les oeuvres des Nicola&iuml;tes. C&eacute;tait devenu une doctrine. 
    Qui a fond&eacute; cette &eacute;glise? Cest Paul; l&eacute;glise dEph&egrave;se.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Revenons 
    maintenant au vingti&egrave;me chapitre des Actes, juste un instant. Actes, 
    chapitre 20. Croyez-vous que Paul &eacute;tait proph&egrave;te? Bien s&ucirc;r! 
    Certainement quil l&eacute;tait. Vous souvenez-vous de cette nuit, lorsquil 
    eut une vision pendant la temp&ecirc;te sur la mer? et tout ce qui sy rapportait. 
    Actes, chapitre 20; commen&ccedil;ons au verset 27, et &eacute;coutez attentivement 
    tandis que nous lisons. Cest Paul, un proph&egrave;te, qui parle, pr&eacute;disant 
    ce qui va se passer. <i>Je vous ai annonc&eacute; tout le conseil de Dieu, 
    sans en rien cacher.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quel 
    homme b&eacute;ni! Oh, jaimerais &ecirc;tre l&agrave; ce jour pour voir la 
    couronne du martyre pos&eacute;e sur sa t&ecirc;te. Sil y a quelque chose 
    qui peut me faire pleurer, cest cela! Je crierai en voyant Paul!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voir 
        saint Paul, ce grand ap&ocirc;tre,<br>
        Avec sa tunique belle et brillante;<br>
        Je suis certain (pas vous?) quil y aura des cris<br>
        Lorsque nous serons tous l&agrave;-bas.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant: 
    <i>Je vous ai annonc&eacute; tout le conseil de Dieu, sans en rien cacher.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Est-ce 
    exact? Maintenant, chr&eacute;tiens, regardez par ici, je vais vous demander 
    quelque chose. Qui a ordonn&eacute; &agrave; ceux qui avaient &eacute;t&eacute; 
    baptis&eacute;s dune autre fa&ccedil;on quau Nom de J&eacute;sus-Christ 
    de venir se faire rebaptiser? [Lauditoire r&eacute;pond: «Paul.»  N.d.R.] 
    Il a annonc&eacute; <i>tout </i>le conseil de Dieu. Est-ce vrai? Et que dit 
    Paul Je nen suis pas certain, mais cest peut-&ecirc;tre dans Thessaloniciens 
    1.8: Quand nous-m&ecirc;mes ou un ange du Ciel pr&ecirc;cherait un autre 
    Evangile; si un ange descendait du Ciel pour pr&ecirc;cher un autre Evangile 
    (autre chose que dordonner aux hommes d&ecirc;tre rebaptis&eacute;s au Nom 
    de J&eacute;sus-Christ, et que lEvangile pr&ecirc;ch&eacute; par Paul)  
    Si un ange du Ciel (et encore moins un &eacute;v&ecirc;que, un cardinal, 
    un surintendant, ou un pasteur, ou quelque chose comme cela)  si un ange 
    descendait du Ciel pour pr&ecirc;cher un autre &eacute;vangile que celui-ci, 
    quil soit anath&egrave;me. Cest vrai! Est-ce vrai? Cest ce quil a dit 
    dans Galates 1.8, je viens juste de men souvenir. Oui, Galates 1.8, si vous 
    voulez en prendre note et voir ce que Paul a dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ici, 
    dans le verset 27, je crois:<i> Je vous ai annonc&eacute; tout le conseil 
    de Dieu, sans en rien cacher.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez 
    ceci, cest une proph&eacute;tie: <i>Prenez donc garde &agrave; vous-m&ecirc;mes, 
    et &agrave; tout le troupeau sur lequel le Saint-Esprit vous a &eacute;tablis 
    &eacute;v&ecirc;ques, pour faire pa&icirc;tre lEglise du Seigneur, quil 
    sest acquise par son propre sang.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qui 
    a acquis? De qui &eacute;tait-ce le sang? La Bible dit que c&eacute;tait 
    le Sang de Dieu. Dieu, par Son propre Sang. Est-ce exact?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit que nous sommes sauv&eacute;s par le Sang de Dieu. Saviez-vous cela? 
    Bien s&ucirc;r, cest ce quElle dit. Bien.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      pa&icirc;tre lEglise du Seigneur, quil sest acquise par son propre sang. 
      Je sais quil sintroduira parmi vous, apr&egrave;s mon d&eacute;part, des 
      loups cruels qui n&eacute;pargneront pas le troupeau, et quil s&eacute;l&egrave;vera 
      du milieu de vous </i>(vous voyez comment cet homme pouvait voir au loin 
      arriver ces choses) <i> du milieu de vous des hommes qui enseigneront des 
      choses pernicieuses, pour entra&icirc;ner les disciples apr&egrave;s eux.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">[Partie 
    non enregistr&eacute;e  N.d.R.]  des ann&eacute;es plus tard, un groupe 
    de personnes voulant faire une organisation et enlever le sacr&eacute; et 
    le Saint-Esprit de l&eacute;glise, et y mettre des &eacute;v&ecirc;ques, 
    des papes, des pr&ecirc;tres, pour ils seraient saints, et lassembl&eacute;e 
    agirait comme ils le d&eacute;sireraient. Et ils paieraient des pr&ecirc;tres 
    pour quils fassent sortir les gens de lenfer par leurs pri&egrave;res, et 
    tout &agrave; lavenant. Cest cela, le Nicola&iuml;sme! Dieu a dit: Je hais 
    cela!. Ecoutez maintenant:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    vous me direz: «Dieu a-t-Il vraiment dit quIl ha&iuml;ssait cela?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    si cest vrai:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Mais 
      tu as ceci, que tu hais les oeuvres des Nicola&iuml;tes, lesquelles moi 
      aussi je hais.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    hait lorganisation. Est-ce vrai? Maintenant, vous voyez exactement ce quils 
    allaient faire, et vous voyez ce quils ont fait. Regardez tout au long des 
    &acirc;ges de l&eacute;glise sils ne font pas cela! Dieu hait lorganisation!</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Que 
      celui qui a des oreilles &eacute;coute ce que lEsprit dit aux &eacute;glises.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    <i>loups </i>de Paul sont devenus les <i>Nicola&iuml;tes. </i>Ils essayaient 
    de cr&eacute;er une pr&ecirc;trise semblable &agrave; la pr&ecirc;trise l&eacute;vitique, 
    qui &eacute;tait &eacute;trang&egrave;re &agrave; la doctrine du Nouveau Testament. 
    Amen! Le terme nico, le mot grec nico signifie vaincre, conqu&eacute;rir. 
    Conqu&eacute;rir quoi? Les la&iuml;cs, le Saint-Esprit. Ils enl&egrave;vent 
    de l&eacute;glise le Seigneur J&eacute;sus ressuscit&eacute; et les signes 
    et les prodiges parmi les croyants, et y mettent &agrave; la place un homme 
    &eacute;lu par un vote pour &ecirc;tre un pape, un cardinal charnel, ou un 
    sup&eacute;rieur, essayant denlever le Saint-Esprit aux la&iuml;cs, et de 
    le donner &agrave; un ordre appel&eacute; un saint ordre dhommes, les pla&ccedil;ant 
    au-dessus des la&iuml;cs; non pas afin quon les appelle pasteur, ce qui 
    signifie berger, mais p&egrave;re. Mais J&eacute;sus a dit: <i>Nappelez 
    personne sur la terre votre p&egrave;re. </i>Voyez-vous cette chose mauvaise? 
    Et quavons-nous fait?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    si nous pouvions nous arr&ecirc;ter sur ce sujet! Je voudrais que nous nayons 
    pas toutes ces soir&eacute;es group&eacute;es comme ceci, jaimerais consacrer 
    la soir&eacute;e de demain au chapitre 12 de lApocalypse et vous montrer 
    cette prostitu&eacute;e assise l&agrave;, la grande prostitu&eacute;e. Pourquoi 
    l&eacute;tait-elle? Cest parce quelle avait commis adult&egrave;re &agrave; 
    l&eacute;gard de Dieu; elle se donna le nom de veuve, et elle &eacute;tait 
    aussi la m&egrave;re de prostitu&eacute;es. Est-ce exact? Maintenant, nous 
    savons quil sagit de Rome, parce quelle &eacute;tait assise sur sept collines, 
    et que tout concorde parfaitement; il y a un nombre dhomme en elle qui est 
    le nombre de la b&ecirc;te, et tout le reste. Nous savons tous qui c&eacute;tait, 
    depuis les &eacute;tudes pr&eacute;c&eacute;dentes. Mais ce qui est triste, 
    cest quelle fut la m&egrave;re de prostitu&eacute;es. Cest ici m&ecirc;me 
    quelle a commenc&eacute;, &agrave; Rome, sous la forme dun groupe de chr&eacute;tiens, 
    de soi-disant chr&eacute;tiens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez! 
    Que Dieu maide &agrave; vous rendre cela r&eacute;el! Un groupe de chr&eacute;tiens 
    dans une &eacute;glise comme celle-ci. Ils sont devenus formalistes et indiff&eacute;rents, 
    s&eacute;loignant, et faisant de leur groupe une organisation. Et, au Moyen 
    Age, cela sest uni avec l&eacute;tat. Et l&eacute;tat et l&eacute;glise 
    sont devenus quoi? Une &eacute;glise chr&eacute;tienne, appel&eacute;e la 
    Sainte &eacute;glise Catholique (le mot catholique signifie universel), 
    la grande &eacute;glise Chr&eacute;tienne universelle. Et ils appel&egrave;rent 
    ceux qui parlaient en langues et criaient, et gu&eacute;rissaient les malades, 
    etc., des h&eacute;r&eacute;tiques. Et finalement, cela devint si contraignant 
    que quiconque &eacute;tait pris en train dadorer de cette fa&ccedil;on &eacute;tait 
    jet&eacute; dans la fosse aux lions sil nembrassait pas le Catholicisme. 
    Et cette pers&eacute;cution a continu&eacute; pendant tous ces si&egrave;cles 
    pass&eacute;s. Mais la vraie Eglise nest jamais morte. Vous ne pouvez pas 
    La tuer. Dieu a dit quElle vivrait jusqu&agrave; la fin, et quIl lui donnerait 
    une couronne de Vie. Cela sest poursuivi pendant tous ces &acirc;ges de pers&eacute;cution.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    Martin Luther est venu pour continuer les &acirc;ges, et il a pouss&eacute; 
    l&eacute;glise dans la justification. Quest-il arriv&eacute; lorsque Luther 
    est mort? Ils ont organis&eacute;, et cr&eacute;&eacute; l&eacute;glise Luth&eacute;rienne; 
    ils se sont donn&eacute; une doctrine. Lorsquils lorganis&egrave;rent, que 
    firent-ils? Ils la firent na&icirc;tre &agrave; nouveau en plein romanisme. 
    Cest exactement cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    le Saint-Esprit est sorti de l&agrave; et cest Wesley qui Le vit. Wesley, 
    Whitfield (George Whitfield), et beaucoup dautres, Asbury, beaucoup dentre 
    eux furent de grands revivalistes. Ils sauv&egrave;rent le monde en ce jour-l&agrave;. 
    Ils firent, dans l&acirc;ge de Philadelphie, un r&eacute;veil qui sauva lAngleterre 
    et aussi les Etats-Unis. Ils tenaient des r&eacute;unions do&ugrave; on les 
    expulsait et ils &eacute;taient trait&eacute;s dexalt&eacute;s. Vous avez 
    fait cela, vous les M&eacute;thodistes; ils tombaient &agrave; terre sous 
    la puissance de Dieu, et on jetait de leau sur leur visage et on les &eacute;ventait. 
    Cest vrai. Et ils &eacute;taient tellement secou&eacute;s sous son action 
    quils avaient on disait: «Ils ont la danse de Saint-Guy!». Il y en avait 
    qui &eacute;taient secou&eacute;s et &eacute;branl&eacute;s sous la puissance 
    du Saint-Esprit. Cest lhistoire M&eacute;thodiste. De l&agrave; sont sortis 
    les Quakers, etc.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    ils organis&egrave;rent cela. Ils ont fait ces M&eacute;thodistes-ci, ces 
    M&eacute;thodistes-l&agrave;, les M&eacute;thodistes Primitifs, etc., jusqu&agrave; 
    ce que cela d&eacute;g&eacute;n&egrave;re au point que les M&eacute;thodistes 
    veulent &ocirc;ter le mot Sang de leurs livres de cantiques.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    soir, ma m&egrave;re ma appel&eacute; &agrave; la t&eacute;l&eacute;vision 
    o&ugrave; lon pouvait voir un pasteur M&eacute;thodiste, ici m&ecirc;me en 
    Indiana, enseignant le rocknroll dans l&eacute;glise. Il disait: «Cest 
    une honte de ne pas avoir fait p&eacute;n&eacute;trer plut&ocirc;t cet art 
    magnifique dans l&eacute;glise!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    le diable dans un faux proph&egrave;te! Cest vrai! Je ne veux pas blesser 
    vos sentiments, mais fr&egrave;res, cest la V&eacute;rit&eacute; de Dieu. 
    Je pr&eacute;f&egrave;re vous irriter un peu de cette fa&ccedil;on, et vous 
    faire &eacute;tudier les Ecritures, et peut-&ecirc;tre vous inciter &agrave; 
    vous mettre en ordre avec Dieu, plut&ocirc;t que vous laisser aller ainsi 
    et &ecirc;tre perdus &agrave; la fin. Peut-&ecirc;tre que vous ne maimez 
    pas maintenant, mais un jour, vous me serrerez dans vos bras en disant: «Fr&egrave;re 
    Branham, c&eacute;tait la V&eacute;rit&eacute;». Cela se passe ici m&ecirc;me, 
    et ils entrent dans ces choses-l&agrave;. Cest ici m&ecirc;me. La Bible a 
    dit quils le feraient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis, 
    apr&egrave;s Wesley (sil sagit de Wesley), sont venus les Pentec&ocirc;tistes. 
    Ils obtinrent la restauration des dons, et commenc&egrave;rent &agrave; parler 
    en langues; il y eut alors le bapt&ecirc;me du Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme lorsque un grain de bl&eacute; sort de terre. Tout dabord, il pourrit. 
    Puis il donne naissance &agrave; quelques feuilles. Prenez un champ de bl&eacute;, 
    par exemple. Cette feuille cro&icirc;t et donne laigrette. La feuille, c&eacute;taient 
    les Luth&eacute;riens. Laigrette, quest-ce que c&eacute;tait? Les M&eacute;thodistes; 
    le pollen, lamour fraternel, l&eacute;vang&eacute;lisation; le pollen sortant 
    et allant dans les autres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">M&ecirc;me 
    la nature proclame ces &acirc;ges de l&eacute;glise! Les Luth&eacute;riens 
    repr&eacute;sentent la sortie du chaos. Les M&eacute;thodistes secouant et 
    diss&eacute;minant leur amour fraternel, les jours de l&eacute;vang&eacute;lisation, 
    le temps des missions La plus grande &eacute;poque missionnaire que le monde 
    ait jamais connue fut celle des M&eacute;thodistes. Cest la v&eacute;rit&eacute;! 
    Diss&eacute;minant son pollen</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quen 
    est-il sorti? Du pollen est sorti un grain: cest le Pentec&ocirc;tisme. Une 
    graine, exactement semblable &agrave; celle qui avait &eacute;t&eacute; sem&eacute;e. 
    Pas une feuille, pas une aigrette, mais un grain. Et maintenant, les Pentec&ocirc;tistes 
    ont enti&egrave;rement recouvert ce grain de moisissures, si bien que vous 
    pouvez &agrave; peine voir le grain! Il est temps de le nettoyer! Amen! Quont-ils 
    fait? La m&ecirc;me chose que les M&eacute;thodistes, quelquun les a organis&eacute;s, 
    disant: «Nous sommes les Assembl&eacute;es de Dieu». Un autre: «Nous sommes 
    les Pentec&ocirc;tistes de la Saintet&eacute;». Un autre: «Nous sommes les 
    Unitaires». «Nous sommes les Binitaires». Et il y a encore les <i>ceci, </i>les 
    <i>cela, </i>etc. Oh! des chameaux &agrave; une bosse, &agrave; deux bosses, 
    &agrave; trois bosses, et tout. Il y a chez eux trente ou quarante organisations 
    diff&eacute;rentes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quont-ils 
    fait? Ils lont rejet&eacute;e dans le Romanisme, baptisant du bapt&ecirc;me 
    de l&eacute;glise Catholique romaine. Je demande &agrave; tout Pentec&ocirc;tiste 
    de me montrer dans la Bible o&ugrave; qui que ce soit ait jamais &eacute;t&eacute; 
    baptis&eacute; dans les titres de P&egrave;re, Fils et Saint-Esprit. Je 
    demande &agrave; tout &eacute;v&ecirc;que, cardinal, &agrave; tout docteur, 
    de me montrer o&ugrave; cela ait jamais &eacute;t&eacute; fait, en dehors 
    de l&eacute;glise Catholique. Et Luther a apport&eacute; cela avec lui, il 
    a apport&eacute; le cat&eacute;chisme et tout le reste. Les M&eacute;thodistes 
    ont continu&eacute;. Pentec&ocirc;tistes, vous devriez avoir honte! Purifiez-vous! 
    Revenez &agrave; la Parole! Repentez-vous, sinon Dieu &ocirc;tera votre lampe, 
    la Lumi&egrave;re que vous avez. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Enlever 
    le Saint-Esprit en tant que conducteur, et leur donner un groupe dhommes 
    saints pour les placer au-dessus des la&iuml;cs Ne les appelant pas pasteurs, 
    bergers (nous sommes cens&eacute;s &ecirc;tre appel&eacute;s pasteurs; le 
    mot <i>pasteur </i>signifie <i>berger), </i>mais p&egrave;re, cardinal, archev&ecirc;que, 
    surintendant. Les justes ha&iuml;ssaient cela! Et Dieu leur donna Son approbation 
    en disant: Je hais cela, Moi aussi!. Parce que cest Lui qui est le surintendant, 
    larchev&ecirc;que, le pape. Il oeuvre avec chaque individu; non pas avec 
    une organisation, mais avec les personnes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    quelque chose d&eacute;trange Ecoutez, parce que nous allons bient&ocirc;t 
    terminer. Il ne nous reste plus quun verset.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons ici le d&eacute;but du dogme Catholique, de la succession apostolique. 
    Combien savent cela? Apostolique! Les Catholiques disent: «Aujourdhui, le 
    pape est le successeur de Pierre, cest la succession apostolique». Cela nexiste 
    pas! Comment de votre d&eacute;sir charnel et sexuel Comment se fait-il quEsa&uuml; 
    et Jacob naquirent dun p&egrave;re saint et dune m&egrave;re sainte, et 
    que lun &eacute;tait un croyant, et lautre du d&eacute;mon? Vous voyez? 
    Comment est-ce possible?  Parce que le p&eacute;ch&eacute; est le p&eacute;ch&eacute;, 
    et que le sexe est le sexe, mais cest Dieu qui donne la naissance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    nous a choisis depuis la fondation du monde. Le saviez-vous? Attendez que 
    nous commencions &agrave; lire ces historiens, et observez comment Ir&eacute;n&eacute;e 
    comment il loua Dieu de lavoir choisi avant la fondation du monde; comment 
    ce saint Martin et tous les autres donn&egrave;rent louange &agrave; Dieu. 
    En parlant de lui, on disait: &laquo;Il a &eacute;t&eacute; choisi d&egrave;s 
    la fondation du monde&raquo;. Cest lEcriture. Ces fr&egrave;res &eacute;taient 
    align&eacute;s sur Dieu. Mais cette &eacute;glise de t&eacute;n&egrave;bres 
    sortit apr&egrave;s quinze cents ans d&acirc;ges des t&eacute;n&egrave;bres, 
    et &eacute;touffa le tout, comme une lampe qui cache la Lumi&egrave;re, parce 
    quelle fume. Mais vers le soir, la Lumi&egrave;re para&icirc;tra, dit le 
    Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    succession apostolique, un pape apr&egrave;s lautre; et il fallait &ecirc;tre 
    de la lign&eacute;e des papes pour pouvoir &ecirc;tre pape. Oh, cest absurde! 
    Non pas le la&iuml;c, le juste et le saint mais ce sont les pr&ecirc;tres 
    qui prient pour eux et les font sortir du p&eacute;ch&eacute;, pardonnant 
    leurs p&eacute;ch&eacute;s, et qui leur font payer la confession.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">230&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    Protestants font la m&ecirc;me chose! Ils passent la main dans le dos du pasteur, 
    et vivent comme le reste du monde. Et lui nen sait pas plus sur Dieu que 
    vous il vous garde dans son &eacute;glise et vous appelle membre de son &eacute;glise; 
    et il vous garde l&agrave;, et proclame que vous &ecirc;tes sauv&eacute;. 
    Comme ils seront d&eacute;&ccedil;us; en ce jour-l&agrave;, sils ne sont 
    pas n&eacute;s de nouveau! Sans le Saint-Esprit, vous &ecirc;tes perdu. Personne 
    ne peut dire que J&eacute;sus est le Christ, si ce nest pas le Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    v&eacute;ritable Eglise dEph&egrave;se na pas &eacute;t&eacute; s&eacute;duite 
    par ces discours intellectuels et brillants. Ils d&eacute;testaient cela. 
    Ils nont pas &eacute;t&eacute; s&eacute;duits, ils savaient; la v&eacute;ritable 
    Eglise na pas &eacute;t&eacute; s&eacute;duite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    gens appel&eacute;s Nicola&iuml;tes avaient <b>une fausse r&eacute;v&eacute;lation, 
    </b>quine concordait pas avec la Parole de Dieu. Dites-moi o&ugrave; vous 
    avez jamais vu enseign&eacute;e dans la Bible <i>la confession au pr&ecirc;tre. 
    </i>O&ugrave; avez-vous jamais vu enseign&eacute;e dans la Bible <i>laspersion 
    </i>pour la r&eacute;mission des p&eacute;ch&eacute;s? O&ugrave; avez-vous 
    jamais vu quelquun &ecirc;tre baptis&eacute; dans les titres de P&egrave;re, 
    Fils et Saint-Esprit pour la r&eacute;mission de ses p&eacute;ch&eacute;s? 
    O&ugrave; se trouve ce verset: Donner la main dassociation et mettre son 
    nom dans le registre de l&eacute;glise? O&ugrave; voyez-vous toutes ces 
    absurdit&eacute;s? Quest-ce que cest? Cela vient dune pr&ecirc;trise, dun 
    clerg&eacute; qui nest pas en ordre avec la Parole; ce sont des Nicola&iuml;tes, 
    et Dieu a dit: Je les hais!. Revenez &agrave; la Parole! Oh, je sais que 
    cest fort, fr&egrave;res, mais ce nest pas de ma faute! Prenez-vous en &agrave; 
    Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Une 
    fausse r&eacute;v&eacute;lation</b>, en d&eacute;saccord avec la Parole; ils 
    sont appel&eacute;s: menteurs, faux ap&ocirc;tres, faux proph&egrave;tes. 
    Mais la <b>v&eacute;ritable Eglise </b>sen est tenue &agrave; lenseignement 
    original de Paul et au bapt&ecirc;me du Saint-Esprit, accompagn&eacute;s des 
    signes et confirmant la Parole que Paul a enseign&eacute;e. Amen! Montrez-moi 
    o&ugrave; Dieu confirmera laspersion! Montrez-moi o&ugrave; Dieu confirmera 
    en donnant le parler en langues et des choses glorieuses, si vous serrez simplement 
    la main du pasteur et que votre nom soit inscrit dans un registre, et que 
    vous continuiez &agrave; chiquer, &agrave; fumer, &agrave; boire, &agrave; 
    mentir, &agrave; jouer aux cartes, &agrave; aimer les plaisirs. Oh, mis&eacute;ricorde! 
    Ce sont de faux proph&egrave;tes charnels, mes amis. Certainement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    voie de Dieu, cest la saintet&eacute;. Que tous les membres du Corps de Christ 
    ici le sachent: <b>&agrave; moins que vous ne viviez une vie sainte, Dieu 
    refuse votre sacrifice</b>. Le sacrifice doit &ecirc;tre offert par des mains 
    saintes. Cest la v&eacute;rit&eacute;. Le souverain sacrificateur, avant 
    quil ne puisse entrer pour offrir le sacrifice, devait &ecirc;tre saint, 
    consacr&eacute;, oint, parfum&eacute;, et tout, avant m&ecirc;me de pouvoir 
    marcher dans la pr&eacute;sence de Dieu pour offrir le sacrifice. Est-ce la 
    v&eacute;rit&eacute;? <b>Alors, comment pouvez-vous tromper, voler, chercher 
    des histoires, vous disputer avec vos voisins, et tout le reste, vous comporter 
    comme vous le faites, et venir ensuite en disant: «O Seigneur Dieu! Louanges 
    &agrave; J&eacute;sus! All&eacute;luia!».</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">On 
    dit: «Je les ai vus parler en langues». Cela ne signifie pas quils aient 
    le Saint-Esprit. «Je les ai entendus crier». Cela ne signifie toujours pas 
    quils aient le Saint-Esprit. Le Saint-Esprit, cest la Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit: La pluie tombe souvent sur la terre, pour la pr&eacute;parer, 
    pour lappr&ecirc;ter (H&eacute;breux 6), mais sil y vient des &eacute;pines 
    et des chardons elle est sur le point d&ecirc;tre r&eacute;prouv&eacute;e, 
    et on finit par y mettre le feu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    soleil brille sur les justes et les injustes. La pluie tombe sur les justes 
    et les injustes. La pluie vient pour faire cro&icirc;tre la r&eacute;colte 
    de bl&eacute;, mais aussi pour faire cro&icirc;tre toutes les mauvaises herbes 
    qui sont dans le champ. Si le bl&eacute; a soif, la mauvaise herbe a soif. 
    Et la m&ecirc;me eau qui abreuve le bl&eacute; abreuve aussi les mauvaises 
    herbes, la petite tige de bl&eacute; rel&egrave;vera la t&ecirc;te et criera: 
    «Louange au Seigneur! All&eacute;luia! All&eacute;luia! je suis si heureux 
    davoir cette pluie!». La petite mauvaise herbe, elle aussi, criera: Gloire 
    &agrave; Dieu! Gloire &agrave; Dieu! All&eacute;luia! Cela me rend si heureuse 
    den avoir!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">238&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Cest 
    &agrave; leurs fruits que vous les reconna&icirc;trez!. </i>Cest la v&eacute;rit&eacute;! 
    Vous les reconna&icirc;trez &agrave; leurs fruits.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">239&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    maintenant le verset 7, cest le dernier de cet &acirc;ge, nuis nous terminerons. 
    Nous aurons cinq ou dix minutes de retard.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Que 
      celui qui a des oreilles &eacute;coute ce que lEsprit dit aux assembl&eacute;es. 
      A celui qui vaincra, je lui donnerai de manger de larbre de vie qui est 
      dans le paradis de Dieu.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">240&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, mes amis, cest ainsi quil faut vaincre. Vous devez dabord vaincre, 
    ensuite vous pouvez manger le fruit. Vaincre! Vous souvenez-vous de notre 
    enseignement de lautre soir? Jean dut entrer dans lEsprit avant de voir 
    quoi que ce soit. Comment pouvez-vous vous tenir l&agrave; en disant: «Si 
    ce nest pas un Baptiste, je ne l&eacute;couterai pas!» ? «Si ce nest pas 
    un Presbyt&eacute;rien, je ne l&eacute;couterai pas!» ? «Sil nenseigne 
    pas exactement ce que mon &eacute;glise enseigne». Vous n&ecirc;tes pas 
    en train de vaincre, vous n&ecirc;tes pas encore entr&eacute; dans lEsprit. 
    <b>Vous &ecirc;tes en panne.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">241&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Entrez 
    dans lEsprit, et dites: «Seigneur J&eacute;sus, je Taime, r&eacute;v&egrave;le-moi 
    tout ce que Tu trouves convenable de me r&eacute;v&eacute;ler, donne-le moi!». 
    Cest ainsi que vous vous mettrez en ordre de marche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">242&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    que la Bible parle trois fois de lArbre de Vie dans la Gen&egrave;se, et 
    trois fois dans lApocalypse. Nous avons vu cela lautre jour. Vous en souvenez-vous? 
    Hier, dimanche Le diable d&eacute;teste toute lEcriture, mais ce quil d&eacute;teste 
    par-dessus tout, cest la Gen&egrave;se et lApocalypse. Il attaque la Gen&egrave;se 
    sur son authenticit&eacute;, car il veut que les gens croient quelle dit 
    des mensonges; «ce qui sest pass&eacute; dans la Gen&egrave;se ne le fut 
    pas de la fa&ccedil;on dont Dieu le dit, cest quelque chose dautre qui est 
    &agrave; lorigine de la cr&eacute;ation et de toutes ces choses». Il lattaque 
    de cette fa&ccedil;on. Et il &eacute;loigne les gens de lApocalypse, car 
    elle r&eacute;v&egrave;le que J&eacute;sus est Dieu, que Satan est le d&eacute;mon, 
    quil est condamn&eacute;; elle r&eacute;v&egrave;le la gloire de lEglise 
    et que tous ceux qui mentent et agissent nimporte comment seront jet&eacute;s 
    dans l&eacute;tang de feu. Il nest pas &eacute;tonnant quil les en tienne 
    &eacute;loign&eacute;s. Mais rappelez-vous bien que dans ces deux Livres, 
    il est parl&eacute; de lArbre de Vie dans le paradis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">243&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenons 
    ceci un instant: lArbre. Dans Jean, chapitre 6, si vous voulez le noter, 
    J&eacute;sus dit: <i>Je suis le Pain de Vie. </i>Souvenez-vous en!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">244&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    allons nous servir de ces deux piliers comme symbole, juste avant de clore. 
    A ma droite, cest larbre du jardin appel&eacute; <b>lArbre de Vie</b>, 
    &agrave; ma gauche, cest larbre du jardin quon appelait <b>larbre de la 
    connaissance</b>. Combien savent que la Bible dit quil y avait un Arbre de 
    Vie et un arbre de la connaissance? Lhomme devait vivre par cet Arbre de 
    Vie, et ne pas toucher &agrave; larbre de la connaissance. Est-ce vrai? Et 
    la premi&egrave;re fois quil y toucha, il se s&eacute;para de son Cr&eacute;ateur. 
    Il perdit sa communion avec Dieu, lorsquil prit la premi&egrave;re bouch&eacute;e 
    de connaissance. R&eacute;fl&eacute;chissez bien, maintenant! Et pour vous 
    qui prenez des notes, je vous donnerai le temps de le faire, car je ne veux 
    pas que vous manquiez cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">245&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Jean, chapitre 6, J&eacute;sus dit quils m&eacute;pris&egrave;rent le Rocher 
    spirituel qui &eacute;tait la fontaine &agrave; laquelle leurs p&egrave;res 
    avaient bu. Il dit: Je suis ce Rocher qui &eacute;tait dans le d&eacute;sert.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">246&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    dirent: Tu dis que tu &eacute;tais avant Abraham, toi qui nas pas plus de 
    cinquante ans! Tu dis que tu as vu Abraham? Nous savons maintenant que tu 
    es fou, que tu es un d&eacute;mon!. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">247&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Avant quAbraham fut, JE SUIS!. JE SUIS &eacute;tait dans le buisson 
    ardent avec Mo&iuml;se; dans le buisson ardent, le JE SUIS. Avant quAbraham 
    fut, JE SUIS; et non pas J&eacute;tais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">248&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    vous qui dites que les jours des miracles sont pass&eacute;s, vous feriez 
    dire &agrave; ce verset: Je suis le grand <i>J&eacute;tais. </i>Comprenez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">249&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Non 
    pas J&eacute;tais ou Je serai; mais JE SUIS, cest-&agrave;-dire toujours. 
    Il est Eternel. Le mot JE SUIS exprime lid&eacute;e de l&eacute;ternit&eacute; 
    de tous les &acirc;ges, de tous les temps; on le trouve dans les sept lampes 
    dor, dans chaque &eacute;glise, en tous lieux, dans chaque coeur. JE SUIS 
    (non pas J&eacute;tais ou Je serai). Je suis maintenant m&ecirc;me comme 
    Jai toujours &eacute;t&eacute;. Vous voyez? Toujours, JE SUIS.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">250&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    r&eacute;pondirent: Toi, nous ne te connaissons pas. Nous savons que tu es 
    un d&eacute;mon. Nos p&egrave;res ont mang&eacute; la manne dans le d&eacute;sert 
    pendant quarante ans.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">251&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    J&eacute;sus leur r&eacute;pondit: Et ils sont tous morts. Est-ce exact? 
    Ils sont tous morts. Mais: Je suis le Pain de Vie qui vient de Dieu et descend 
    du Ciel. Un Pain de Vie! Si un homme mange de ce Pain, il ne mourra jamais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">252&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Est-ce que cet homme va nous donner son corps &agrave; manger? Il est fou, 
    cest certain!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">253&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Pain de Vie venait de lArbre de Vie, dont ils mangeaient dans le Jardin dEden. 
    Il &eacute;tait lArbre de Vie. <b>Mais, si lArbre de Vie est une Personne, 
    alors larbre de la connaissance est aussi une personne.</b> Dites maintenant 
    que le serpent navait pas de Semence! Si la Vie est venue par lHomme, la 
    mort est venue par la femme. Oui, elle &eacute;tait larbre de mort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">254&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">D&egrave;s 
    que le serpent le&ucirc;t souill&eacute;e (cest ce quil fit), elle dit: 
    Le serpent ma tromp&eacute;e. Cest la v&eacute;rit&eacute;. Pas un reptile! 
    Le serpent &eacute;tait le plus rus&eacute; de tous les animaux, il &eacute;tait 
    interm&eacute;diaire entre le chimpanz&eacute; et lhomme. La semence dun 
    animal ne peut se croiser avec celle dune femme, cela ne donnerait rien; 
    mais cet &ecirc;tre-l&agrave; &eacute;tait le cha&icirc;non manquant. Et 
    Dieu mit une telle mal&eacute;diction sur lui quIl le fit marcher sur son 
    ventre, sans jambes, enlevant chacun de ses os et le transformant en quelque 
    chose nayant plus aucun rapport avec un homme. La science essaie de d&eacute;couvrir 
    cela en faisant des fouilles. Mais cela est cach&eacute; dans les myst&egrave;res 
    de Dieu, au milieu du paradis de Dieu. Voil&agrave; ce que cest que la r&eacute;v&eacute;lation!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">255&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    femme donna naissance &agrave; son premier fils, qui &eacute;tait Ca&iuml;n 
    (nest-ce pas vrai?), le fils de Satan. Sinon, do&ugrave; viendrait tout 
    ce mal? DAdam qui &eacute;tait le fils de Dieu? Il vient du diable, son p&egrave;re. 
    Et il fut meurtrier; le premier meurtrier &eacute;tait le diable, le fils 
    du diable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">256&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    ce qui est arriv&eacute; apr&egrave;s cela. Consid&eacute;rez la descendance 
    de Ca&iuml;n. Depuis cette g&eacute;n&eacute;ration, et apr&egrave;s Ca&iuml;n, 
    ce furent tous des savants et de grands hommes. Lisez la Bible! Ils construisaient 
    des maisons, ils travaillaient le m&eacute;tal, c&eacute;taient des savants. 
    Mais tous ceux qui venaient de Seth (Abel &eacute;tait mort, cest un type 
    de J&eacute;sus; Abel mourut, et Seth le rempla&ccedil;a: mort, ensevelissement, 
    et r&eacute;surrection)  de lui viennent dhumbles paysans, et des gardiens 
    de troupeaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">257&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: Vos p&egrave;res ont mang&eacute; la manne dans le d&eacute;sert, et 
    ils sont tous morts. Mais Moi, Je suis le Pain de Vie. (Quel Pain de Vie? 
    celui dEden!) Si un homme mange de ce Pain, il ne mourra jamais. Dieu a 
    mis un ange aupr&egrave;s de cet Arbre de Vie pour emp&ecirc;cher quaucun 
    homme ne le touche, de peur quils ne mangent de cet Arbre et ne vivent &agrave; 
    toujours. Est-ce la v&eacute;rit&eacute;?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">258&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Car 
    ils devaient continuer avec lautre arbre et mourir. Car aussi longtemps quils 
    devaient en manger, ils mourraient. Et aussi certain que vous mourrez pour 
    avoir mang&eacute; de cet arbre de la connaissance Consid&eacute;rons maintenant 
    cet arbre de la connaissance. Voyez ce quil a fait; voyez ce que cela donne. 
    Cest &agrave; cause de lui que la poudre &agrave; canon a &eacute;t&eacute; 
    invent&eacute;e. Elle a tu&eacute; nos camarades. Cest vrai! On sentretue 
    avec la poudre tir&eacute;e de larbre de la connaissance. Ce que nous avons 
    fait ensuite, nous avons invent&eacute; lautomobile, tir&eacute;e de larbre 
    de la connaissance. Elle tue plus que la poudre. Oh oui! Maintenant, nous 
    avons la bombe &agrave; hydrog&egrave;ne. Dieu ne d&eacute;truit rien, lhomme 
    se d&eacute;truit lui-m&ecirc;me par sa connaissance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">259&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    tout cela appartient &agrave; Dieu, Dieu le ressuscitera; Dieu ne perd rien. 
    J&eacute;sus la dit, cest la v&eacute;rit&eacute;: Celui qui mange de ce 
    Pain a la Vie Eternelle, et Je le ressusciterai au dernier jour. Cest Sa 
    promesse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">260&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    continuent &agrave; manger larbre de la connaissance et &agrave; mourir. 
    Mais sils avaient pu atteindre cet Arbre, ils auraient v&eacute;cu &eacute;ternellement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">261&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    donc, au lieu quun Ange soit plac&eacute; pour <i>&eacute;loigner </i>les 
    hommes de cet Arbre, il y en a qui ont &eacute;t&eacute; suscit&eacute;s pour 
    les <i>conduire vers </i>cet Arbre; les anges des &eacute;glises: Cest pour 
    tous; ils ram&egrave;nent les hommes au Nom de J&eacute;sus-Christ qui est 
    lArbre de Vie qui Se tient dans le paradis de Dieu. Oh! jesp&egrave;re que 
    vous saisissez! LArbre de Vie se tenant au milieu du Paradis de Dieu pour 
    que vous puissiez y avoir part et devenir fils et fille de Dieu, et vivre 
    &agrave; toujours. Celui qui entend Mes Paroles et qui croit &agrave; Celui 
    qui Ma envoy&eacute;, a la Vie Eternelle, et ne passera point en jugement, 
    mais il est pass&eacute; de la mort &agrave; la Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">262&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re, 
    soeur, certainement que jai tranch&eacute; dans le vif et que je vous ai 
    bless&eacute;. Ce n&eacute;tait pas mon intention. Vous voyez? Dieu le sait, 
    mais je dois faire ainsi pour que vous voyez o&ugrave; nous en sommes. Je 
    ne crois pas que nous devions rester encore longtemps sur cette terre. Je 
    nessaie pas de vous d&eacute;christianiser parce que vous appartenez &agrave; 
    une organisation. Ce nest pas cela. Les gens sont victimes des circonstances. 
    Ils ne savent que faire; tout ce que leurs parents ont toujours fait, c&eacute;tait 
    de se joindre &agrave; une &eacute;glise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">263&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    fr&egrave;re, avant que nous terminions, laissez-moi vous donner encore une 
    citation. Le proph&egrave;te a dit Croyez-vous les proph&egrave;tes? La Bible 
    dit de les &eacute;couter. Le proph&egrave;te a dit: Il viendra un temps 
    qui ne sera ni jour ni nuit, mais ce sera un jour sombre. Mais vers le soir, 
    juste avant le coucher du soleil, la Lumi&egrave;re para&icirc;tra. Est-ce 
    vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">264&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    ce que nous avons eu. Regardez seulement O&ugrave; le soleil se l&egrave;ve-t-il, 
    g&eacute;ographiquement? A lest, nest-ce pas? Il se couche &agrave; louest. 
    Je prendrai une carte demain et je vous montrerai. Lorsque le Saint-Esprit 
    est descendu &agrave; J&eacute;rusalem, Sa trace a form&eacute; un huit parfait. 
    Il est mont&eacute; tout droit en Irlande, revenu en arri&egrave;re, directement, 
    puis Il est all&eacute; vers la c&ocirc;te Ouest, pour redescendre de nouveau: 
    un huit parfait l&agrave; o&ugrave; a pass&eacute; lEvangile. La civilisation 
    a suivi le soleil. Combien savent cela? on vous la appris et vous le savez. 
    La plus ancienne civilisation que nous ayons est celle de la Chine, puis ensuite 
    elle passa directement dans les pays dOrient. Et lorsque le Saint-Esprit, 
    pas le soleil, mais le Fils [jeu de mots avec sun qui signifie <i>soleil, 
    </i>et Son qui signifie <i>Fils  </i>N.d.T.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">265&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    le soleil commence &agrave; dissiper le brouillard et les brumes de la nuit, 
    quel que soit lendroit o&ugrave; se trouve la semence, elle vivra; parce 
    que tous les v&eacute;g&eacute;taux vivent par le soleil. Nous le savons. 
    Vous pouvez verser du ciment sur un carr&eacute; dherbe; au printemps suivant, 
    o&ugrave; se trouve lherbe la plus &eacute;paisse? Au bord du ciment. Pourquoi? 
    Cest cette vie l&agrave;-dessous; on ne peut pas cacher la vraie vie. Cette 
    petite vie, d&egrave;s quelle sait que le soleil luit de lautre c&ocirc;t&eacute;, 
    elle se fraiera un passage au travers de la moiti&eacute; dun p&acirc;t&eacute; 
    dimmeuble, contournant ce b&eacute;ton jusqu&agrave; ce quelle puisse pointer 
    sa t&ecirc;te tout droit dans les airs et louer Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">266&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">On 
    ne peut pas cacher La VIE! Cest vrai. La VIE! Lorsque vous &ecirc;tes n&eacute; 
    de nouveau, vous ne pouvez la cacher. Il y a quelque chose qui doit crier, 
    lorsque vous avez la Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">267&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Toutes 
    les choses qui sont mortes maintenant les petites semences ont &eacute;clat&eacute;, 
    la pulpe est r&eacute;pandue, et elle est morte, mais la vie est toujours 
    l&agrave;. Quand le soleil commence &agrave; briller au printemps, les petites 
    fleurs sortent, et tout commence &agrave; pointer sa t&ecirc;te (de dessous 
    les d&eacute;bris, de dessous les souches, de dessous les cailloux), resurgissant, 
    vivant de nouveau. Nest-ce pas? Parce que le soleil brille.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">268&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour, le Fils brillera, Lui qui est lAuteur de la Vie Eternelle, et avec 
    Lui tout ce qui a germ&eacute; en Lui pour la Vie Eternelle; Il a dit: Je 
    le ressusciterai au dernier jour. Voyez-vous ce que je veux dire? La Vie 
    Eternelle r&eacute;appara&icirc;tra dans les derniers jours. Si lon vous 
    ensevelit dans la mer, si lon br&ucirc;le votre corps pour en &eacute;parpiller 
    les cendres aux quatre vents de la terre, Dieu le ressuscitera au dernier 
    jour. Si vous devez remplir lestomac dun lion affam&eacute;, ou aller dans 
    un puits enflamm&eacute; qui fera dispara&icirc;tre de vous les seize essences 
    et lumi&egrave;res cosmiques et autres, Dieu le ressuscitera. Les cheveux 
    m&ecirc;mes de votre t&ecirc;te sont compt&eacute;s. Amen! Dieu le ressuscitera!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">269&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    maintenant ici. Si tout homme meurt par la femme, alors tout homme vit par 
    lHomme. Celui qui est n&eacute; de la femme a part &agrave; sa nature, et 
    vous savez quil mourra. Il ny a pas dissue, vous allez mourir. Et d&egrave;s 
    que vous prenez de cet Arbre, vous allez vivre; il ny a pas dautre possibilit&eacute;, 
    vous vivrez. Amen! Si <i>cela </i>produit une mort certaine, donc <i>Ceci 
    </i>produit une Vie certaine. La seule fa&ccedil;on de recevoir la Vie, cest 
    davoir la Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">270&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    proph&egrave;te a dit: Vers le soir, la Lumi&egrave;re para&icirc;tra. Regardez. 
    Il a dit quil y aurait un jour qui serait sombre, que lon ne pourrait appeler 
    ni jour ni nuit. Une sorte de jour nuageux, brumeux et froid; mais pourtant, 
    le Fils donnerait la Lumi&egrave;re. Loin au-dessus de ces brouillards, de 
    ces nuages et du reste, le Fils donne la Lumi&egrave;re. Il donne assez de 
    Lumi&egrave;re pour que vous puissiez marcher, et voir comment vous diriger, 
    etc., mais pourtant, ce nest pas un jour brillant et agr&eacute;able. Vous 
    voyez? La vie sera pratiquement impossible, ce jour-l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">271&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous plantez quoi que ce soit l&agrave; o&ugrave; le soleil ne frappe pas, 
    cela s&eacute;tiole. Nest-ce pas exact? Vous savez cela, vous les paysans. 
    Semez le bl&eacute; &agrave; lombre, ou quelque part comme cela: regardez, 
    il ne peut grandir. Fred, tu dois savoir cela avec ton bl&eacute;. Vous le 
    semez l&agrave;, et si vous avez un &eacute;t&eacute; mauvais, froid et pluvieux, 
    il ne pousse pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">272&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, cest cela le probl&egrave;me de l&eacute;glise tout au long de ces 
    &acirc;ges, elle s&eacute;tiole. Les d&eacute;nominations lont &eacute;tiol&eacute;e: 
    «Mettez votre nom sur le registre. Nous avons re&ccedil;u assez de Lumi&egrave;re 
    pour savoir quil y a un Dieu». Jen suis content. «Nous avons re&ccedil;u 
    assez de Lumi&egrave;re pour savoir quil y a Christ, quil y a un jugement 
    &agrave; venir. Nous avons eu la Lumi&egrave;re; aussi, nous avons mis nos 
    noms sur les registres, nous avons serr&eacute; la main du pasteur, etc., 
    et nous avons fait <i>ceci </i>et <i>cela». </i>Tr&egrave;s bien, mais maintenant, 
    cest le soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">273&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    civilisation va dest en ouest, et maintenant, nous sommes arriv&eacute;s 
    &agrave; la c&ocirc;te Ouest. Nous ne pouvons aller plus loin; si nous traversons 
    la mer, nous serons de nouveau &agrave; lEst. Nous ne pouvons aller plus 
    loin, nous sommes &agrave; la c&ocirc;te Ouest.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">274&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit: Vers le soir, la Lumi&egrave;re para&icirc;tra. Quel genre de 
    soleil brille le soir? Est-ce un soleil diff&eacute;rent de celui qui se l&egrave;ve 
    le matin? Cest le m&ecirc;me soleil! Nest-ce pas vrai? Alors, quest-ce 
    que Dieu a promis? Dans notre temps, nous y arrivons, nous sommes dans cet 
    &acirc;ge-<i>ci</i>. Cest la Bible qui la dit; je prouverai au fur et &agrave; 
    mesure que nous avan&ccedil;ons dans ces &acirc;ges de l&eacute;glise, que: 
    au temps du soir, il y aura une Lumi&egrave;re qui jaillira &agrave; lOuest 
    et qui ram&egrave;nera le Soleil de Justice avec la gu&eacute;rison sous Ses 
    ailes. Et les m&ecirc;mes signes et les m&ecirc;mes prodiges qui sont apparus 
    l&agrave;-bas &agrave; lEst se reproduiront &agrave; lOuest, avec une nouvelle 
    effusion du Saint-Esprit dans le dernier jour.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vers 
        le soir, la Lumi&egrave;re para&icirc;tra,<br>
        Vous trouverez certainement le chemin de la Gloire;<br>
        Passer par leau est la Lumi&egrave;re daujourdhui,<br>
        Ensevelis dans le pr&eacute;cieux Nom de J&eacute;sus.<br>
        Jeunes et vieux, repentez-vous de tous vos p&eacute;ch&eacute;s,<br>
        Alors, certainement, le Saint-Esprit sera en vous;<br>
        La Lumi&egrave;re du soir est venue,<br>
        Cest un fait: Dieu et Christ sont Un!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">275&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pierre 
    a dit la m&ecirc;me chose: Que toute la maison dIsra&euml;l sache donc avec 
    certitude que Dieu a fait Seigneur et Christ ce J&eacute;sus que vous avez 
    crucifi&eacute;. Repentez-vous, et que chacun de vous soit baptis&eacute; 
    au Nom de J&eacute;sus-Christ pour le pardon de vos p&eacute;ch&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">276&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi 
    vous dire quelque chose. Je commen&ccedil;ais &agrave; parler lautre jour 
    sur «lordonnance du m&eacute;decin». Les gens naiment pas prendre lordonnance 
    du m&eacute;decin. Sil vous donne un rem&egrave;de qui doit gu&eacute;rir 
    votre maladie, et que vous refusiez de le prendre, ce nest pas la faute du 
    m&eacute;decin si vous mourez. Certainement pas! Cest de votre faute, parce 
    que vous avez refus&eacute; de le prendre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">277&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    le m&eacute;decin r&eacute;dige une ordonnance, et que vous portiez cette 
    ordonnance chez un pharmacien qui est un charlatan, et quil y mette quelque 
    chose qui ne devrait pas sy trouver, cela vous tuera &eacute;galement. Nest-ce 
    pas vrai? Ce m&eacute;decin a fait des &eacute;tudes pour savoir quil faut 
    tant de ce produit qui est un poison, afin de tuer tous les microbes qui sont 
    dans votre corps; et quil y ait assez dantidote pour contrecarrer le poison 
    afin quil ne vous tue pas. Il faut &eacute;quilibrer les choses. Si vous 
    mettez trop dantidote, le malade ne sera pas aid&eacute;; mettre trop de 
    poison, cest le tuer. Il faut que ce soit &eacute;quilibr&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">278&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    question &eacute;tait: «Ny a-t-il pas de baume en Galaad? Ny a-t-il pas 
    de m&eacute;decin ici?», disait le proph&egrave;te. Pourquoi la maladie de 
    ma fille nest-elle pas gu&eacute;rie?. Quel est le probl&egrave;me avec 
    l&eacute;glise? Quel est le probl&egrave;me pour quil y ait tant d&eacute;glises 
    malades? Cest parce quil y a eu des charlatans qui ont mal ex&eacute;cut&eacute; 
    lordonnance. Cest vrai. Il na jamais dit: P&egrave;re, Fils, Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">279&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    dit lOrdonnance? Voici Pierre. Combien savent quil avait les clefs du Royaume? 
    J&eacute;sus la dit. Que dirait-il? En dautres termes, il a pris la plume 
    pour donner lOrdonnance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">280&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    ils entendirent tout ce bruit l&agrave;-bas (ils criaient, poussaient des 
    cris, parlaient en langues, vivaient des moments extraordinaires), les gens 
    dirent: Ces hommes sont pleins de vin nouveau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">281&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Pierre leur r&eacute;pondit: Ils ne sont pas pleins de vin nouveau, comme 
    vous le pensez, puisque cest la troisi&egrave;me heure du jour. Mais cest 
    ce dont le proph&egrave;te Jo&euml;l a parl&eacute;: Dans ces jours-l&agrave;, 
    dit Dieu, Je r&eacute;pandrai de Mon Esprit sur toute chair. Vos fils et vos 
    filles proph&eacute;tiseront. Je ferai para&icirc;tre des prodiges en haut 
    dans le ciel, et en bas sur la terre; du feu, et de la fum&eacute;e, et une 
    vapeur. Alors, quiconque invoquera le Nom du Seigneur sera sauv&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">282&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    outre, Il a dit de David: Le patriarche David la annonc&eacute;, et il a 
    dit:<i> Et m&ecirc;me ma chair reposera avec esp&eacute;rance, car tu nabandonneras 
    pas mon &acirc;me au s&eacute;jour des morts, et tu ne permettras pas que 
    ton Saint voie la corruption Hommes fr&egrave;res, quil me soit permis de 
    vous dire librement, au sujet du patriarche David, quil est mort, quil a 
    &eacute;t&eacute; enseveli, et que son s&eacute;pulcre existe encore aujourdhui 
    parmi nous. </i>Vous voyez?<i> Comme il &eacute;tait proph&egrave;te, et 
    quil savait que Dieu lui avait promis avec serment de faire asseoir un de 
    ses descendants sur son tr&ocirc;ne, cest la r&eacute;surrection de Christ 
    quil a pr&eacute;vue et annonc&eacute;e, en disant quil ne serait pas abandonn&eacute; 
    dans le s&eacute;jour des morts et que sa chair ne verrait pas la corruption. 
    </i>Sachez-le, ce J&eacute;sus que vous avez crucifi&eacute; avec des mains 
    m&eacute;chantes, Dieu La fait Seigneur et Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">283&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    ils entendirent cela, ils furent touch&eacute;s dans leur coeur, et ils dirent: 
    Homme fr&egrave;re, Docteur Simon Pierre, &eacute;cris-nous lOrdonnance. 
    Comment pouvons-nous obtenir cela? Nous voulons un rem&egrave;de pour le p&eacute;ch&eacute;. 
    Oh!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">284&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    ce quil dit. Vous allez d&eacute;couvrir o&ugrave; ces &eacute;glises ont 
    abandonn&eacute; la piste. Il dit: Attendez un instant! Je vais vous r&eacute;diger 
    une Ordonnance, et ce sera une Ordonnance Eternelle. Ce sera pour vous, et 
    pour vos enfants, et pour tous ceux qui sont au loin, en aussi grand nombre 
    que le Seigneur notre Dieu les appellera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">285&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qua-t-il, 
    dit? Qua-t-il ordonn&eacute;? La mani&egrave;re des Catholiques? La mani&egrave;re 
    des Baptistes?  Ils ont tous rajout&eacute; ou enlev&eacute; quelque chose. 
    Ils ont ajout&eacute; et retranch&eacute;. Mais qua-t-il dit? <i>Repentez-vous, 
    et que chacun de vous soit baptis&eacute; au Nom de J&eacute;sus-Christ pour 
    le pardon de vos p&eacute;ch&eacute;s; et vous recevrez le don du Saint-Esprit.</i> 
    Une Ordonnance Eternelle! Cest pour vous et pour vos enfants; cela durera 
    tout au long de chaque &acirc;ge de l&eacute;glise: donnez-la &agrave; tous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">286&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Dieu, purifie mes mains. Purifie mon coeur, Seigneur. Si cela me fait perdre 
    tous les amis que jai, donne-moi de donner lOrdonnance comme le M&eacute;decin 
    La donn&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">287&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi il y a tant d&eacute;glises mortes, tant de membres morts. Vous 
    ajoutez lantidote, ou vous en &ocirc;tez tant, que lOrdonnance nest plus 
    ce quelle &eacute;tait, elle ne gu&eacute;rira rien; poign&eacute;e de main, 
    adh&eacute;sion &agrave; une &eacute;glise, aspersion. Oh, mis&eacute;ricorde, 
    ce nest pas lOrdonnance, cest la mort! Si vous voulez la Vie, si vous voulez 
    le Saint-Esprit, suivez ce que Dieu a dit. Prenez lOrdonnance! Cest exactement 
    ce quIl a dit: Ny ajoutez rien et nen retranchez rien. Alors, lApocalypse 
    vient l&agrave;-dessus disant: <i>Si quelquun y ajoute quelque chose, Dieu 
    le frappera des fl&eacute;aux d&eacute;crits dans ce livre; et si quelquun 
    retranche quelque chose des paroles du livre de cette proph&eacute;tie, Dieu 
    retranchera sa part de larbre de la vie et de la ville sainte, d&eacute;crits 
    dans ce livre</i>. Oh, cest le plus Grand M&eacute;decin! je Laime. Et 
    vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">288&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    cet &acirc;ge glorieux, celui dEph&egrave;se, o&ugrave; cette h&eacute;r&eacute;sie 
    a commenc&eacute; &agrave; sinfiltrer, pour faire des organisations! Et les 
    pasteurs et les diacres pas les pasteurs et les diacres, mais les cardinaux, 
    &eacute;v&ecirc;ques, papes, surintendants de l&eacute;glise, disent au Saint-Esprit, 
    disent &agrave; lEglise: «Nous ne voulons pas de cela ici». Mais en fin de 
    compte, <i>qui</i> est le patron?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">289&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">On 
    a demand&eacute; cela &agrave; Pierre une fois. Il a r&eacute;pondu: Un jour, 
    vous ne pourrez plus pr&ecirc;cher au Nom de J&eacute;sus. Vous pourrez pr&ecirc;cher 
    si vous le voulez, mais pas au Nom de J&eacute;sus. Oh, comme le diable d&eacute;teste 
    ce Nom!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">290&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit: Pierre, rempli (de d&eacute;nomination?)  du Saint-Esprit, dit: 
    Attendez, je vais aller voir le surintendant pour quil me dise ce que je 
    dois faire &agrave; ce sujet!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">291&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi 
    vous dire. Savez-vous que les Assembl&eacute;es de Dieu ont un psychiatre? 
    Ils am&egrave;nent leurs missionnaires devant le psychiatre pour voir sils 
    sont mentalement aptes &agrave; &ecirc;tre des missionnaires! Les Assembl&eacute;es 
    Pentec&ocirc;tistes de Dieu! Combien ont entendu parler de cela? Cest connu, 
    tout le monde le sait. Vous voyez? Qui doit examiner le missionnaire et &ecirc;tre 
    juge, le psychiatre ou le Saint-Esprit? Voil&agrave; o&ugrave; vous en arrivez 
    en vous confiant en lhomme. Vous voyez, des th&eacute;ories dhommes, des 
    doctrines dhommes! Attendez que nous arrivions &agrave; cet &acirc;ge Pentec&ocirc;tiste! 
    Dieu consumera cela comme le reste du monde. Certainement! Parfaitement! Et 
    vous verrez tout cela senflammer dun bout &agrave; lautre. Vous voyez? 
    Cest exact.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">292&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    un jour glorieux, Il viendra. Et souvenez-vous quil y a sept &acirc;ges de 
    l&eacute;glise. Est-ce vrai? Il y a sept &acirc;ges de l&eacute;glise. Et 
    rappelez-vous que lorsquelles sont sorties pour rencontrer lEpoux, certaines 
    se sont endormies &agrave; la premi&egrave;re veille (est-ce la v&eacute;rit&eacute;?), 
    la seconde veille (regardez, elles ne sont pas mortes, elles se sont endormies); 
    cela est arriv&eacute; de m&ecirc;me &agrave; la troisi&egrave;me, quatri&egrave;me, 
    cinqui&egrave;me et sixi&egrave;me veille; &agrave; la septi&egrave;me veille, 
    on entendit du bruit: Voici lEpoux! Sortez &agrave; Sa rencontre!. Que 
    sest-il pass&eacute;? Toutes ces vierges qui s&eacute;taient endormies se 
    sont r&eacute;veill&eacute;es.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En 
        ce matin brillant et sans nuages, lorsque les morts<br>
        En Christ ressusciteront (sans nuages, la Lumi&egrave;re du soir brillera)<br>
        Et que ce matin se l&egrave;vera, &eacute;ternel, brillant et magnifique;<br>
        Lorsque les sauv&eacute;s de la terre se rassembleront vers leur Maison 
        au-del&agrave; des cieux,<br>
        Lorsque lappel se fera l&agrave;-haut,<br>
        Lorsque lappel se fera l&agrave;-haut,<br>
        Lorsque lappel se fera l&agrave;-haut, je serai l&agrave;.<br>
        Travaillons pour le Ma&icirc;tre de laube au soleil couchant,<br>
        Parlons de Son amour merveilleux et tendre;<br>
        Lorsque la vie est termin&eacute;e et que le travail sur terre est termin&eacute;,<br>
        Lorsque lappel se fera l&agrave;-haut</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">293&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    chaque enfant de Dieu l&egrave;ve les mains maintenant:</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
        lappel se fera l&agrave;-haut,<br>
        Lorsque lappel se fera l&agrave;-haut,<br>
        Lorsque lappel se fera l&agrave;-haut, jy serai (oh!)<br>
        Ici et l&agrave;, dans la douceur,<br>
        Nous nous retrouverons sur ce beau rivage.<br>
        Ici et l&agrave;, dans la douceur,<br>
        Nous nous retrouverons sur ce beau rivage.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">294&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aimez-vous 
    ces vieux cantiques de notre &eacute;glise?</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">A 
        notre bon P&egrave;re c&eacute;leste,<br>
        Nous offrirons notre tribut de louanges,<br>
        Pour le glorieux don de Son amour,<br>
        Et pour les b&eacute;n&eacute;dictions qui sanctifient nos jours.<br>
        Ici et l&agrave;, dans la douceur,<br>
        Nous nous retrouverons sur ce beau rivage.<br>
        Ici et l&agrave;, dans la douceur,<br>
        Nous nous retrouverons sur ce beau rivage.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">295&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    serrez la main &agrave; vos voisins tout autour de vous. Bien!</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ici 
        et l&agrave;, dans la douceur, (dites: «Je te retrouverai, fr&egrave;re!»)<br>
        Nous nous retrouverons sur ce beau rivage.<br>
        Ici et l&agrave;, dans la douceur,<br>
        Nous nous retrouverons sur ce beau rivage.<br>
        Le chant m&eacute;lodieux (tout le monde le chante maintenant)<br>
        Et notre esprit ne sera plus dans le chagrin,<br>
        Plus un soupir dans notre repos b&eacute;ni.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">296&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Levez 
    tous vos mains:</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ici 
        et l&agrave;, dans la douceur,<br>
        Nous nous retrouverons sur ce beau rivage.<br>
        Ici et l&agrave;, dans la douceur,<br>
        Nous nous retrouverons sur ce beau rivage.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">297&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    t&ecirc;te baiss&eacute;e, disons ceci [lauditoire r&eacute;p&egrave;te chacune 
    des phrases apr&egrave;s fr&egrave;re Branham  N.d.R.]: «Seigneur J&eacute;sus, 
    je Taime. Je crois que J&eacute;sus-Christ est le Fils de Dieu, Dieu manifest&eacute; 
    dans la chair pour &ocirc;ter mon p&eacute;ch&eacute;. Je ne me confie pas 
    dans mes m&eacute;rites, je nen ai aucun, mais je me confie solennellement 
    dans les m&eacute;rites de J&eacute;sus-Christ qui est mon Sauveur, mon Dieu, 
    mon Roi. Je Laime. Amen».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">298&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Demain 
    soir &agrave; sept heures, le Seigneur voulant, nous aborderons l&eacute;glise 
    de Smyrne.</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ici 
        et l&agrave;, dans la douceur, (gardons la t&ecirc;te baiss&eacute;e)<br>
        Nous nous retrouverons sur ce beau rivage.<br>
        Ici et l&agrave;, dans la douceur,<br>
        Nous nous retrouverons sur ce beau rivage.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">299&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Doucement, 
    maintenant:</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">A 
        notre bon P&egrave;re c&eacute;leste,<br>
        Nous offrirons notre tribut de louanges,<br>
        Pour le don glorieux de Son amour.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;[Fr&egrave;re 
    Branham sen va, tandis que lauditoire continue &agrave; chanter  N.d.R.]</font><br>
  </p>
  <br>
  <br>
  <hr>
  <br>
  <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td bgcolor="#E1CB8E" height="11" > 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#482424">Brochure 
            suivante:</font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td bgcolor="#EDDFBA" onMouseOver="MM_displayStatusMsg('Lire la brochure suivante');return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3"  title="Lire la brochure suivante"><a href="rev04.htm" target="_parent">La 
            R&eacute;v&eacute;lation de J&eacute;sus-Christ  Eglise de Smyrne</a></font></b></div>
        </td>
      </tr>
    </table>
    <br>
  </blockquote>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure"><a href="rev03.pdf">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
  <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
