<HTML>
<HEAD>
<TITLE>La R&eacute;v&eacute;lation de J&eacute;sus-Christ / Eglise de Pergame</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</head>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<div align="center"><a name="haut"></a>&nbsp;</div>
  <p align="center"><b><font face="Arial, Helvetica, sans-serif"><font size="7">L</font><font size="6">A 
    <font size="7"> R</font>EVELATION DE <font size="7">J</font>ESUS-<font size="7">C</font>HRIST<br>
    </font></font></b><br>
    <font face="Arial, Helvetica, sans-serif"><b><font size="7">E</font><font size="6">GLISE 
    DE <font size="7"> P</font>ERGAME</font></b></font> </p>
  <div align="center"></div>
  <p align="center">&nbsp;</p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="5">7 d&eacute;cembre 
    1960, dimanche matin<br>
    Branham Tabernacle<br>
    Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien! 
    Pour ce qui me concerne, je pr&eacute;f&eacute;rerais quon &eacute;teigne 
    ce projecteur. Bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes si heureux d&ecirc;tre de nouveau r&eacute;unis ici ce soir pour le 
    service du Seigneur. Lautre soir, il mavait r&eacute;ellement sembl&eacute; 
    que le Mill&eacute;nium &eacute;tait venu. Je vois quon a pos&eacute; ici 
    des papiers o&ugrave; sont not&eacute;es des questions; jessaierai dy r&eacute;pondre 
    le mieux possible. Il y a aussi ceci, des sujets de pri&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voudriez-vous 
    demander &agrave; Doc d&eacute;teindre ce projecteur qui m&eacute;claire 
    en pleine figure? Vous savez, je ne suis pas un de ces pr&eacute;dicateurs 
    qui aiment les projecteurs. Je crois que cela ira mieux ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien! 
    Maintenant, cela va mieux! Il nest pas agr&eacute;able davoir une lumi&egrave;re 
    qui vous &eacute;claire en pleine figure, vous savez. Je te remercie!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, on pourrait parler ind&eacute;finiment sur ces &acirc;ges de l&eacute;glise. 
    Aujourdhui, pendant que j&eacute;tudiais celui-ci, je disais &agrave; ma 
    femme: &laquo;Jai assez de r&eacute;f&eacute;rences pour faire cinquante 
    pr&eacute;dications rien que sur ce sujet&raquo;. On ne peut rien faire de 
    plus queffleurer les points principaux. Peut-&ecirc;tre que, pour le livre, 
    nous pourrons entrer plus profond&eacute;ment dans le sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne vous avais pas vu, fr&egrave;re West! Comment allez-vous, fr&egrave;re? 
    Je viens dapprendre une bonne nouvelle: le dernier de la famille de fr&egrave;re 
    Daulton est venu au Seigneur; cest leur autre fille. Cela fait dix, nest-ce 
    pas? Non, neuf! Vous vous rappelez que lors de mon nouveau minist&egrave;re, 
    le Seigneur lui dit que sa famille serait sauv&eacute;e. Javais pri&eacute; 
    pour eux, ne sachant pas ce que je devais dire, quand le Saint-Esprit dit: 
   &laquo;Je 
    te donne ta famille!&raquo;. Vous voyez? Et voil&agrave;, tous sont venus 
    au Seigneur! Vous voyez comment le Seigneur 
    agit? Ses Paroles sont parfaites, elles ne manquent jamais leur but, jamais! 
    Bien! Nous ne voulons pas entrer maintenant dans la partie gu&eacute;rison 
    divine de ce message, nous essayons pour le moment de rester dans la partie 
    proph&eacute;tique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir, jessaierai simplement de vous exposer les faits historiques de cet 
    &acirc;ge glorieux, le troisi&egrave;me, dans lequel nous allons entrer ce 
    soir. Aimez-vous cela? Moi, je suis plein de joie! Je me dis que le Seigneur 
    J&eacute;sus nous a merveilleusement b&eacute;nis en nous donnant ces choses, 
    et nous appr&eacute;cions de tout notre coeur quIl nous fasse conna&icirc;tre 
    avant le temps ce qui va arriver dans le futur. Je connais la fin d&egrave;s 
    le commencement, et nous en sommes bien heureux! Cest pourquoi nous avons 
    confiance que le Seigneur nous b&eacute;nira.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    remarqu&eacute; hier soir comment, apr&egrave;s le service, le Saint-Esprit 
    nous a donn&eacute; trois messages et trois &acirc;mes? Exactement! Et, alors 
    que lEsprit parlait, cela fut r&eacute;p&eacute;t&eacute; dans la derni&egrave;re 
    interpr&eacute;tation: Ce que lEsprit dit aux assembl&eacute;es ou bien: 
    Que celui qui a des oreilles entende ce que lEsprit dit aux assembl&eacute;es. 
    LEsprit parla au travers des dons qui existent dans l&eacute;glise. Oh, 
    que cette &eacute;glise puisse garder cela avec respect, garder simplement 
    cela avec respect! Faites attention! Satan va venir, et il essaiera de vous 
    faire d&eacute;vier du droit chemin. Soyez s&ucirc;rs chaque fois quil sagit 
    bien du Saint-Esprit! Et si cest le Saint Esprit, Il parlera directement 
    au sujet de quelque chose qui se passe. Cest pour l&eacute;dification de 
    l&eacute;glise. Vous comprenez? Alors, si vous &ecirc;tes respectueux de 
    ces choses, Dieu vous en donnera plus. Vous voyez, Il en ajoutera encore et 
    encore.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    des gens ont t&eacute;l&eacute;phon&eacute; pour demander quand auraient lieu 
    les services de gu&eacute;rison. D&egrave;s que cette s&eacute;rie de pr&eacute;dications 
    sera termin&eacute;e, dimanche soir, je men irai quelques jours pour reposer 
    un peu ma gorge, mais le dimanche suivant, si le Seigneur le permet, nous 
    aurons un service de gu&eacute;rison, le dimanche matin 18.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    pasteur dici Je nai pas loccasion de parler beaucoup de lui, mais je voudrais 
    que vous essayiez de faire sa connaissance. Cest un v&eacute;ritable fr&egrave;re 
    en Christ. Nous sommes heureux davoir un fr&egrave;re qui a &eacute;t&eacute; 
    &eacute;lev&eacute; dans lesprit de sanctification du M&eacute;thodisme. 
    Tout le monde ici conna&icirc;t Orman Neville. Personne ne peut mettre le 
    doigt sur quelque chose qui ne serait pas en ordre dans sa vie. Il naime 
    pas que je dise cela, mais jaime mieux lui donner un petit bouton de rose 
    maintenant quune couronne tout enti&egrave;re quand il sera parti, vous comprenez. 
    Et cest maintenant le moment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    soir que je sortais de l&eacute;glise, quelquun me dit: &laquo;Fr&egrave;re 
    Branham, jai beaucoup appr&eacute;ci&eacute; votre pr&eacute;dication!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: &laquo;Je vous remercie&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a de nombreuses ann&eacute;es de cela, ici m&ecirc;me, &agrave; ce Tabernacle, 
    un pasteur me dit: &laquo;Je naime pas que lon me dise cela! Je veux que 
    toute la gloire aille &agrave; Dieu&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui r&eacute;pondis: &laquo;Ne vous en faites pas, elle y va! Moi, pour dire 
    vrai, jaime que lon me dise cela!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    il me r&eacute;pondit: &laquo;Eh bien, moi, je naime pas que lon me dise 
    cela!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis alors: &laquo;Il y a juste une petite diff&eacute;rence entre vous 
    et moi: je suis sinc&egrave;re avec moi-m&ecirc;me et vous ne l&ecirc;tes 
    pas!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nimporte 
    qui Par exemple, prenez un petit enfant; si vous le complimentez un peu, 
    il travaillera mieux. Vous voyez, simplement quelques compliments. Dieu aime 
    toujours le dire &agrave; Ses enfants lorsquils font quelque chose de bien. 
    Sil Lui pla&icirc;t de nous le dire quand nous faisons mal, pourquoi ne nous 
    le dirait-Il pas lorsque nous faisons bien? Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi, certainement je remercie Dieu davoir donn&eacute; le fr&egrave;re 
    Neville comme pasteur de ce troupeau ici dans ce Tabernacle. Lorsquon voit 
    un tel homme, d&eacute;ducation m&eacute;thodiste, qui d&eacute;couvre ce 
    glorieux Saint-Esprit, et qui entre maintenant dans ces dons Comme le Saint-Esprit 
    peut parler couramment au travers de lui, lorsquil ne parle pas de son propre 
    chef! Voyez comme linterpr&eacute;tation suit avec le m&ecirc;me rythme, 
    les m&ecirc;mes intonations qui correspondent aux noms et pronoms, etc; comme 
    cela r&eacute;pond imm&eacute;diatement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    aussi comme ce fr&egrave;re, Junior Jackson. Je ne vois pas sil est ici 
    Oui! Bon, je ne dirai rien, Junie! Je remercie Dieu pour Junie Jackson; ce 
    fr&egrave;re a re&ccedil;u un glorieux don du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Restons 
    toujours humbles! Dans lassembl&eacute;e, chacun a quelque chose &agrave; 
    faire. Mais ne mettez jamais cela &agrave; part pour en faire autre chose: 
    que cela sint&egrave;gre toujours avec ce qui se fait dans lassembl&eacute;e. 
    Tout se fait pour Dieu, vous comprenez? Que tous ne cherchent pas &agrave; 
    parler en langues, ni tous &agrave; interpr&eacute;ter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Essayez 
    de faire quelque chose de bien, et restez dans le bien. Nayez aucune malice, 
    aucune rancoeur, ne laissez entrer aucune racine damertume. Si mauvais que 
    soient les gens et si mal que lon parle de vous, nayez jamais de mauvaises 
    pens&eacute;es contre eux dans votre coeur. Parce que cest sur ce point m&ecirc;me 
    que le diable saccrochera pour manigancer quelque chose. Couvrez tout par 
    lamour divin, confessez, r&eacute;parez, et faites le bien &agrave; ceux 
    qui vous font du mal. J&eacute;sus a dit: Si vous faites du bien &agrave; 
    ceux qui vous font du bien, les publicains nen font-ils pas autant?. Nimporte 
    quel p&eacute;cheur peut rendre le bien pour le bien! Mais soyez bons pour 
    ceux qui ne sont pas bons envers vous, faites du bien &agrave; ceux qui ne 
    vous veulent aucun bien. Parlez bien de lhomme qui parle mal de vous, et 
    cest ainsi que vous garderez votre coeur libre de toute amertume. Et vous 
    aimerez toujours votre prochain, aussi longtemps que vous resterez dans cet 
    amour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: &laquo;Mais il a fait <i>ceci </i>et <i>cela</i>&raquo;.Ce nest pas 
    moi le juge, cest Dieu! Et vous ne voudriez pas que ce pauvre &ecirc;tre 
    soit rejet&eacute;, nest-ce pas? Bien s&ucirc;r que non, quel quil soit! 
    Vous ne voudriez pas cela! Cest pourquoi, essayez d&ecirc;tre bons avec 
    les gens. Lamour couvre une multitude de p&eacute;ch&eacute;s. <i>Parfaitement! 
    Lamour, ce bon amour chr&eacute;tien, lamour divin.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    un homme vient vous traiter de fanatique et de toutes sortes de noms Nagissez 
    pas ainsi! Si vous ne pouvez pas vous retenir, &eacute;loignez-vous simplement. 
    Mais, dans votre coeur, vous devriez &ecirc;tre dans une position telle que 
    vous puissiez dire: &laquo;Fr&egrave;re, peut-&ecirc;tre que si vous compreniez 
    les choses comme je les comprends, vous les ressentiriez comme moi&raquo;. 
    Vous voyez? Soyez r&eacute;ellement plein de douceur pour cette personne, 
    et continuez comme cela. Et alors, m&ecirc;me si nos pens&eacute;es sont aussi 
    &eacute;loign&eacute;es que louest lest de lest, alors cela ne fera plus 
    aucune diff&eacute;rence.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je le disais lautre soir: jai mon fr&egrave;re, Melvin. Il est blond, grand 
    et robuste. Nous sommes si diff&eacute;rents, quil ne semble pas que nous 
    soyons de la m&ecirc;me famille. Nos app&eacute;tits sont diff&eacute;rents, 
    nos d&eacute;sirs sont diff&eacute;rents. Mais il nemp&ecirc;che que sa m&egrave;re 
    est ma m&egrave;re, et que son p&egrave;re est mon p&egrave;re, et quil est 
    mon fr&egrave;re. Vous comprenez? Cela vient de ce que nous sommes n&eacute;s 
    dans la m&ecirc;me famille.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    nous sommes diff&eacute;rents! Melvin nest pas un croyant; il aime le baseball, 
    les courses de chevaux, et toutes sortes de choses semblables. Et il aime 
    la tarte au chocolat  et l&agrave;, nous sommes vraiment diff&eacute;rents! 
    Moi, je naime pas le baseball et les courses de chevaux, jaime la p&ecirc;che 
    et la chasse. Vous voyez? De m&ecirc;me que lui ne voudrait pas se d&eacute;ranger 
    pour aller &agrave; la p&ecirc;che ou &agrave; la chasse, moi-m&ecirc;me, 
    pour rien au monde jirais voir un match de baseball ou une course de chevaux. 
    Dautre part, lui aime la tarte au chocolat, et moi celle aux cerises.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    disant cela, mon but nest pas de faire des allusions une fois, lors dune 
    r&eacute;union, je dis que jaimais la tarte aux cerises, et le lendemain, 
    quatre ou cinq soeurs men avaient apport&eacute;! Quel festin nous e&ucirc;mes 
    ce soir-l&agrave;! Mais ce nest pas pour cela que je dis ces choses!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais simplement vous montrer la diff&eacute;rence, vous comprenez. Mais, 
    quoi quil en soit, je laime parce quil est mon fr&egrave;re. Et il nest 
    pas croyant car il voit les choses sous une autre lumi&egrave;re que moi, 
    tandis que moi, je les vois &agrave; la lumi&egrave;re de Christ. Mais malgr&eacute; 
    tout, je ne pourrais pas nier quil soit mon fr&egrave;re, parce que nous 
    sommes n&eacute;s dans la m&ecirc;me famille.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Hier 
    soir, jai fait une citation. Rappelez-vous que le premier message qui est 
    venu &agrave; l&eacute;glise apr&egrave;s ceux que vous connaissez, &agrave; 
    part ceux qui furent donn&eacute;s dans le Kentucky, fut quil y aurait dans 
    ces r&eacute;unions des choses myst&eacute;rieuses qui choqueraient beaucoup 
    de gens. Vous vous souvenez de cela? Cest enregistr&eacute; sur bande! Hier 
    soir, lune delles a &eacute;t&eacute; r&eacute;v&eacute;l&eacute;e. Cela 
    nous a arr&ecirc;t&eacute; juste une seconde, mais je suis s&ucirc;r que vous 
    avez compris, parce que cest le Saint-Esprit qui nous a donn&eacute; ceci: 
    &laquo;Un enfer &eacute;ternel, cest une chose qui nexiste pas dans la Bible&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas denfer &eacute;ternel. Si vous deviez br&ucirc;ler en enfer pour 
    l&eacute;ternit&eacute;, il faudrait que vous ayez une vie &eacute;ternelle 
    pour y &ecirc;tre, si vous &ecirc;tes vivant. Et il ny a quune seule forme 
    de Vie &eacute;ternelle: cest Dieu! Vous comprenez? Cest pourquoi la Bible 
    nenseigne pas un enfer &eacute;ternel, mais un enfer perp&eacute;tuel. 
    Cela pourra durer dix millions dann&eacute;es, je nen sais rien, mais il 
    y aura une fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    fallait que je dise cela ici. Je lai cach&eacute; aux &eacute;glises jusqu&agrave; 
    ce que Cest &agrave; moi de dire cela. Et cest aussi &agrave; moi de dire 
    encore un certain nombre de choses que nous d&eacute;couvrirons dans les soir&eacute;es 
    &agrave; venir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    d&egrave;s maintenant, mettez en marche votre pens&eacute;e spirituelle, et 
    laissez le Saint-Esprit faire p&eacute;n&eacute;trer ces choses en vous. Et 
    si vous entendez quelque chose avec quoi vous &ecirc;tes en d&eacute;saccord, 
    dites simplement: &laquo;Pauvre fr&egrave;re Branham, il ne conna&icirc;t 
    vraiment pas cela; je vais prier pour lui!&raquo;. Si vous faites cela, le 
    Seigneur me fera conna&icirc;tre la v&eacute;rit&eacute;. Veuillez simplement 
    avoir de la sympathie pour moi, ne me rejetez pas. Peut-&ecirc;tre aussi que 
    cela pourrait &ecirc;tre vrai, et de toute mani&egrave;re, cela me donne tellement 
    de joie de voir les choses ainsi, quand tout correspond. Peut-&ecirc;tre que 
    je me trompe! Mais sil y a une faille quelque part et que je ne men aper&ccedil;oive 
    pas (peut-&ecirc;tre que vous, vous la voyez), alors priez pour que le Seigneur 
    me la montre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    surtout: priez sans cesse les uns pour les autres, et ne laissez jamais le 
    diable mettre o&ugrave; que ce soit une racine damertume. Vous voyez? Gardez 
    vos &acirc;mes pures en cette heure; car nous vivons les derni&egrave;res 
    heures de lhistoire de ce monde. Vous comprenez? Nous sommes &agrave; la 
    fin, chers amis, sans lombre dun doute!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    parcourant ces sept &acirc;ges, nous allons d&eacute;couvrir toutes sortes 
    de choses, et peut-&ecirc;tre m&ecirc;me que, ce soir, nous allons en d&eacute;couvrir 
    beaucoup. Nous peignons une sorte de toile de fond et, ce soir, nous r&eacute;v&eacute;lerons 
    des choses vraiment spirituelles. Rappelez-vous ce que je vous ai dit: il 
    faut que vous mettiez en marche votre compr&eacute;hension spirituelle. Mais 
    consid&eacute;rez toujours les Ecritures! Il faut que cela soit <i>dans </i>lEcriture, 
    et cela doit se prolonger <i>tout au travers </i>de lEcriture. Vous comprenez? 
    Il ne sagit pas simplement dune connaissance de la Parole, et de dire: &laquo;Jai 
    &eacute;t&eacute; &agrave; luniversit&eacute;, jai &eacute;t&eacute; dans 
    une &eacute;cole biblique!&raquo;. Cela ne veut rien dire! Tous les Pharisiens 
    et les Sadduc&eacute;ens ont fait de m&ecirc;me  et cela ne les a pas emp&ecirc;ch&eacute; 
    de manquer compl&egrave;tement de reconna&icirc;tre J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    r&eacute;v&eacute;lation des Ecritures est cach&eacute;e aux yeux des sages 
    et des intelligents, mais elle est r&eacute;v&eacute;l&eacute;e aux enfants 
    qui veulent apprendre. Cest pourquoi, vous et moi, soyons tous des enfants 
    et d&eacute;chargeons notre coeur en disant: Seigneur, parle-nous, nous &eacute;coutons. 
    Ensuite, saisissons lapplication spirituelle. Souvenez-vous de ceci: saisissez 
    bien lapplication spirituelle de toutes les paroles qui seront prononc&eacute;es 
    ce soir, parce que nous entrons dans un &acirc;ge grand et myst&eacute;rieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave;. 
    Je crois que cest tout. Chaque soir, nous examinons un autre &acirc;ge de 
    l&eacute;glise. Si nous avions le temps, nous pourrions passer encore toute 
    la journ&eacute;e et la soir&eacute;e de demain sur ce seul &acirc;ge. Mais 
    il y en a beaucoup parmi vous qui travaillent, cest pourquoi jessaierai 
    de me contenter de vous donner les points principaux de ce message, alors 
    quen prenant un seul dentre eux, on pourrait parler et parler pendant je 
    ne sais combien de temps. Vous comprenez? Mais &eacute;tudiez ces choses &agrave; 
    la maison, et je prierai pour vous, et vous, priez pour moi, et Dieu nous 
    b&eacute;nira tous ensemble comme Ses enfants croyants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Maintenant, 
    pourrions-nous nous lever un instant pour prier?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Savez-vous 
    pourquoi jaime me tenir debout pour prier? J&eacute;sus a dit: Lorsque vous 
    vous levez pour prier, dites: Notre P&egrave;re qui es aux Cieux Pardonnez-vous 
    les uns aux autres. Vous voyez? Et il y a aussi lhistoire de G&eacute;d&eacute;on, 
    qui choisit son arm&eacute;e en d&eacute;partageant ceux qui saccroupirent 
    pour laper leau, davec ceux qui prirent leau dans leur main. Vous voyez? 
    Il y en eut une partie qui tomba et se prosterna devant les idoles, et il 
    savait quils ne pourraient aller. Mais les autres rest&egrave;rent debout, 
    loeil ouvert et veillant tout le temps. Cest ainsi que nous faisons, restant 
    debout et priant. Je crois bien s&ucirc;r quil est aussi bon de se mettre 
    &agrave; genoux pour prier. Mais je pense que se tenir debout pour la pri&egrave;re 
    a une signification particuli&egrave;re pour nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Inclinons 
    nos t&ecirc;tes et nos coeurs dans la pri&egrave;re:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    c&eacute;leste, plein de gr&acirc;ce, nous nous approchons respectueusement 
    de Ton tr&ocirc;ne de justice. Nous ne venons pas &agrave; Toi pour Te demander 
    de nous faire justice, parce que nous serions tous consum&eacute;s. Mais nous 
    venons en criant: &laquo;Aie piti&eacute; de nous, Seigneur!&raquo;. Verse 
    ce soir Ton Saint-Esprit sur nous, non pas que nous en soyons dignes, mais 
    au contraire, parce que nous sommes indignes et que nous le comprenons et 
    le reconnaissons. Nous ne venons pas en notre propre nom, parce quil est 
    insuffisant. Nous navons pas de justice, rien du tout, et notre plus grande 
    justice ne peut &ecirc;tre que des haillons souill&eacute;s &agrave; Tes yeux. 
    Cest pourquoi nous venons humblement au Nom de J&eacute;sus, pr&eacute;sentant 
    devant nous le Sang de Son alliance, Le pla&ccedil;ant sur notre coeur et 
    disant: &laquo;O Dieu, sois mis&eacute;ricordieux envers nous pauvres p&eacute;cheurs 
    qui implorons Ta mis&eacute;ricorde dans cette heure de d&eacute;tresse&raquo;. 
    Un jour, le dernier sermon sera pr&ecirc;ch&eacute;; nous ne savons pas quand 
    cela sera. Mais un cri retentira dans les airs; la Bible restera ferm&eacute;e 
    sur le pupitre de la chaire, les armes seront pos&eacute;es; on sonnera la 
    retraite; le soleil se couchera. O notre Dieu, alors cache-moi, Rocher des 
    Ages, dans cette heure-l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous voyons maintenant quil ny a aucune issue, si ce nest au travers de 
    Toi. Nous voyons les &eacute;tats se d&eacute;sagr&eacute;ger. Nous voyons 
    la Bible accomplie. Nous voyons le r&eacute;veil dIsra&euml;l. Nous voyons 
    le message donn&eacute; &agrave; l&eacute;glise. Et lheure est presque arriv&eacute;e 
    o&ugrave; de grandes choses vont &ecirc;tre r&eacute;v&eacute;l&eacute;es 
    et o&ugrave; les Sept Sceaux vont &ecirc;tre ouverts.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Dieu, &ocirc; notre Dieu, sois mis&eacute;ricordieux envers nous, nous implorons 
    Ta mis&eacute;ricorde! Et en tant que Ton serviteur, jimplore Ta mis&eacute;ricorde 
    pour chacun de ceux qui sont ce soir dans Ta divine Pr&eacute;sence. O Dieu, 
    quil ny ait personne parmi nous ce soir qui garde le p&eacute;ch&eacute; 
    sur son &acirc;me, mais que tous soient purifi&eacute;s maintenant m&ecirc;me 
    par le Sang du Seigneur J&eacute;sus, et que nous puissions tous nous rencontrer 
    dans ce lieu de f&eacute;licit&eacute; l&agrave;-bas au-del&agrave; des cieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    tandis que jaborde cette Ecriture ce soir, &ocirc; P&egrave;re Oh, je suis 
    tellement insuffisant! O notre Dieu, aucun de nous nest suffisant. Nous reconnaissons 
    que nous ne savons rien, P&egrave;re, mais que nous d&eacute;pendons enti&egrave;rement 
    du Saint-Esprit, parce que cest Lui seul qui peut nous donner la r&eacute;v&eacute;lation. 
    Tandis que nous &eacute;tudions lhistoire par la connaissance intellectuelle 
    que Tu nous as donn&eacute;e, puisse le Saint-Esprit donner &agrave; notre 
    coeur lapplication spirituelle. Accorde-le nous, &ocirc; P&egrave;re, car 
    nous nous attendons &agrave; Toi au Nom de J&eacute;sus, Ton Fils. Amen! Vous 
    pouvez vous asseoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    chapitre 2 du livre de lApocalypse, nous allons aborder le troisi&egrave;me 
    &acirc;ge de l&eacute;glise. Pour commencer [Une soeur parle en langue  
    N.d.R.] Excusez-moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    P&egrave;re qui es aux cieux, que Ton Nom soit sanctifi&eacute;, que Ton r&egrave;gne 
    vienne, que Ta volont&eacute; soit faite sur la terre comme au Ciel Nous 
    Te demandons d&ecirc;tre avec nous, &ocirc; P&egrave;re, de nous b&eacute;nir 
    et de nous aider &agrave; &ecirc;tre sages, et &agrave; &ecirc;tre de bons 
    b&acirc;tisseurs en cette heure de grande d&eacute;tresse parmi le peuple. 
    Alors que la confusion est en train de sinstaller, aide-nous &agrave; faire 
    de notre mieux, &ocirc; Seigneur, &agrave; &ecirc;tre Tes serviteurs par le 
    Nom de J&eacute;sus-Christ. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    dit cela pour commencer, afin que vous puissiez savoir. Avez-vous remarqu&eacute; 
    que linterpr&eacute;tation de cette Parole na pas &eacute;t&eacute; donn&eacute;e? 
    Notre soeur &eacute;tait ointe du Saint-Esprit, sans aucun doute, mais elle 
    a donn&eacute; son message apr&egrave;s que la Parole ait &eacute;t&eacute; 
    introduite. Vous voyez? C&eacute;tait un petit peu en dehors de lordre des 
    choses. Mais c&eacute;tait tr&egrave;s bien, ch&egrave;re soeur, qui que 
    vous soyez! Le Saint-Esprit &eacute;tait sur vous; oh, cest si difficile 
    de retenir cela, je le sais! Vous avez probablement ressenti cela avant m&ecirc;me 
    que nous commencions, et cest pourquoi cest revenu lorsque le Saint-Esprit 
    Sest mis &agrave; loeuvre. Lesprit des proph&egrave;tes est soumis aux 
    proph&egrave;tes, vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    se peut que le Saint-Esprit vous oigne de nouveau (je souhaite quIl le fasse) 
    apr&egrave;s la pr&eacute;dication. Alors, attendez linterpr&eacute;tation, 
    parce que, cette fois, ce sera tout &agrave; fait en ordre. Mais maintenant 
    nous abordons la Parole. Cela venait r&eacute;ellement de Dieu, r&eacute;ellement, 
    je le crois, et je le ressens de tout mon coeur, parce que jai ressenti leffet 
    en retour, vous voyez. Mais ce n&eacute;tait pas le moment. Cest pourtant 
    bien le Saint-Esprit qui a donn&eacute; un message &agrave; la soeur pour 
    l&eacute;glise, mais cest <i>ici </i>maintenant quIl donne Son Message. 
    Vous voyez, Il ne s&egrave;me pas la confusion. Il met toutes choses en ordre. 
    Je suis certain que tout le monde comprend, vous voyez; cest tout &agrave; 
    fait juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    lisons dans le chapitre 2 du Livre de lApocalypse. Nous commen&ccedil;ons 
    ce soir avec l&acirc;ge de Pergame, au verset 12. Hier soir, nous avons termin&eacute; 
    au verset 11.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Que celui qui 
        a des oreilles &eacute;coute ce que lEsprit dit aux assembl&eacute;es. 
        Celui qui vaincra naura point &agrave; souffrir de la seconde mort.</i></font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lors 
    du premier &acirc;ge de l&eacute;glise, nous avons d&eacute;couvert que cest 
    l&agrave; que les Nicola&iuml;tes avaient commenc&eacute;. J&eacute;sus Se 
    r&eacute;v&eacute;lait comme le Dieu Tout-Puissant: il ny a rien dautre, 
    pas de parties ou de morceaux de Dieu; Il est le Dieu Unique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    cours de l&acirc;ge de l&eacute;glise &eacute;tudi&eacute; hier soir, nous 
    avons vu quIl Se tenait &agrave; la porte, et quIl &eacute;crivait ces choses 
    &agrave; l&eacute;glise, et quIl leur montra leur pauvret&eacute;. Il leur 
    dit quIl ha&iuml;ssait les oeuvres des Nicola&iuml;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Hier 
    soir, nous avons vu quil y en auraient qui porteraient la couronne de martyr. 
    Il leur dit de ne pas avoir peur de la mort, quIl serait avec eux. Et &agrave; 
    la fin, Il dit: Celui qui vaincra! Celui qui vaincra naura point &agrave; 
    souffrir de la seconde mort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    sil y a une mort (et nous en savons quelque chose), alors il doit y avoir 
    une autre mort quelque part; parce que la mort dont nous mourons ici sur la 
    terre est celle de la chair, mais la seconde mort, cest celle de lesprit, 
    de l&acirc;me. L&acirc;me qui p&egrave;che, cest celle qui mourra. <i>Mourir, 
    </i>cest sortir compl&egrave;tement de tout; <i>la mort, </i>cest &ecirc;tre 
    retranch&eacute;, cest-&agrave;-dire transport&eacute; au loin, cach&eacute; 
    au loin. Aussi lorsque nos bien-aim&eacute;s meurent, ils sont sortis de notre 
    existence, pour autant que nous le sachions. Cest ce que nous appelons la 
    mort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    le chr&eacute;tien ne meurt pas. Il ny a aucune page de lEcriture qui dit 
    que le chr&eacute;tien meurt, parce que le chr&eacute;tien a la Vie &eacute;ternelle. 
    Lorsque le p&eacute;cheur meurt, cen est fait de lui, et son &acirc;me mourra 
    &agrave; la fin. Mais quand le chr&eacute;tien meurt, il attend simplement 
    le retour de J&eacute;sus. Oh, jesp&egrave;re avoir le temps de parler ce 
    soir de la vision de cet endroit o&ugrave; nous retournons, et vous verrez 
    comment cela nous ram&egrave;ne aussi &agrave; ce sujet de la seconde mort. 
    Ce chapitre m&ecirc;me dans lequel nous sommes ce soir introduit la m&ecirc;me 
    chose, et il y en a une si belle application ici!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    allons lire cette lettre imm&eacute;diatement, car jai quelques informations 
    historiques que nous voulons aborder pour commencer, et jessaierai de ne 
    pas vous retenir trop longtemps. Si je lis trop vite, vous pourrez demander 
    les r&eacute;f&eacute;rences au fr&egrave;re Mercier, apr&egrave;s la r&eacute;union, 
    parce que je lui remets toutes mes notes, vu quil travaille &agrave; la r&eacute;daction 
    du livre; il vous donnera tout ce qui pourra vous &ecirc;tre utile. Tr&egrave;s 
    bien. Fr&egrave;re Mercier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chapitre 
    2, verset 12:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      &agrave; lange de lassembl&eacute;e qui est &agrave; Pergame, &eacute;cris: 
      Voici ce que dit celui qui a l&eacute;p&eacute;e aigu&euml; &agrave; deux 
      tranchants:</i> <i>Je sais o&ugrave; tu habites, l&agrave; o&ugrave; est 
      le tr&ocirc;ne de Satan; et tu tiens ferme mon nom, et tu nas pas reni&eacute; 
      ma foi, m&ecirc;me dans les jours dans lesquels Antipas &eacute;tait mon 
      fid&egrave;le t&eacute;moin, qui a &eacute;t&eacute; mis &agrave; mort parmi 
      vous. Mais jai quelque chose contre toi: cest que tu as l&agrave; des 
      gens qui tiennent la doctrine de Balaam, lequel enseignait &agrave; Balac 
      &agrave; jeter une pierre dachoppement devant les fils d'Isra&euml;l, pour 
      quils mangeassent des choses sacrifi&eacute;es aux idoles et quils commissent 
      la fornication. Ainsi tu en as, toi aussi, qui tiennent la doctrine des 
      Nicola&iuml;tes pareillement </i>(&agrave; Eph&egrave;se, c&eacute;taient 
      des <i>oeuvres, </i>maintenant, cela devient une <i>doctrine. </i>Vous souvenez-vous 
      lorsque je vous ai dit cela, lautre soir; comment on en viendrait l&agrave; 
      peu &agrave; peu? A Eph&egrave;se, c&eacute;taient des <i>oeuvres, </i>maintenant, 
      cest une <i>doctrine</i>)<i>  Repens-toi donc; autrement, je viens &agrave; 
      toi promptement, et je combattrai contre eux </i>(pas contre la v&eacute;ritable 
      Eglise) <i>par l&eacute;p&eacute;e de ma bouche. Que celui qui a des oreilles 
      &eacute;coute ce que lEsprit dit aux assembl&eacute;es. A celui qui vaincra, 
      je lui donnerai de la manne cach&eacute;e, et je lui donnerai un caillou 
      blanc, et, sur ce caillou, un nouveau nom &eacute;crit, que nul ne conna&icirc;t, 
      sinon celui qui le re&ccedil;oit.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Que 
    le Seigneur ajoute Sa b&eacute;n&eacute;diction &agrave; ces paroles, et quIl 
    nous vienne en aide.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Examinons 
    le contexte dans lequel est plac&eacute;e cette &eacute;glise. Cest le troisi&egrave;me 
    &acirc;ge de l&eacute;glise; il est appel&eacute; l&acirc;ge de <i>Pergame. 
    </i>Cet &acirc;ge a commenc&eacute; en 312 et a dur&eacute; jusquen 606.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    caract&egrave;res de cet &acirc;ge sont: la fausse doctrine, le mensonge de 
    Satan, l&eacute;tablissement de lautorit&eacute; papale, et le mariage de 
    l&eacute;glise et de l&eacute;tat.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    r&eacute;compense est: la manne cach&eacute;e et un caillou blanc.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    l&eacute;toile, pour lange de cette &eacute;glise, dapr&egrave;s tout ce 
    que le Saint-Esprit ma laiss&eacute; voir, jai choisi Martin. Ce fut la 
    r&eacute;v&eacute;lation qui men a &eacute;t&eacute; donn&eacute;e &agrave; 
    la suite de la lecture de lhistoire des saints de cette &eacute;poque. Jai 
    choisi Martin parce quil fut un homme pieux; &agrave; mon avis, il avait 
    dix fois plus que Patrick le minist&egrave;re dap&ocirc;tre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Patrick 
    &eacute;tait le neveu de Martin; la soeur de Martin &eacute;tait la m&egrave;re 
    de Patrick. Martin &eacute;tait par cons&eacute;quent loncle de Patrick.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Martin 
    a v&eacute;cu de 315 &agrave; 399. La raison pour laquelle je lai choisi 
    de pr&eacute;f&eacute;rence aux autres saints de ce temps, cest &agrave; 
    cause de la mani&egrave;re dont il sest comport&eacute;. Et sous linspiration 
    de Dieu, je ne crois pas que</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&eacute;glise 
    Catholique ne la pas canonis&eacute;, ils ne lont pas reconnu, et cest 
    une raison de plus pour laquelle je lai choisi. Oui! Et toutes ces choses 
    que nous voyons, tout ce qui fait un minist&egrave;re spirituel, cette &eacute;glise 
    Nicola&iuml;te du d&eacute;but la repouss&eacute;. L&eacute;glise Nicola&iuml;te 
    a repouss&eacute; ces choses parce quelles &eacute;taient spirituelles. Et 
    comme je lai d&eacute;j&agrave; fait ressortir ici, lEglise fut expuls&eacute;e 
    et la doctrine Nicola&iuml;te fut accept&eacute;e de la majorit&eacute;; mais 
    la v&eacute;ritable Eglise &eacute;tait une minorit&eacute;, comme cela a 
    toujours &eacute;t&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je lai dit d&egrave;s le commencement, cest J&eacute;sus qui a dit: Ne 
    crains rien, petit troupeau, car cest la volont&eacute; de votre P&egrave;re 
    de vous donner le Royaume. Cest pourquoi japplique le sens du mot <i>royaume 
    </i>&agrave; un royaume <i>spirituel. </i>Et nous avons un Royaume spirituel 
    (nous en sommes tellement heureux!), et il y a un Roi dans ce Royaume! Souvenez-vous 
    de ceci, Il est le Roi des saints, de ceux qui ont &eacute;t&eacute; sanctifi&eacute;s, 
    Il est leur Roi qui les conduit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    vie de Martin a &eacute;t&eacute; lune des vies les plus remplies de miracles 
    que lon trouve dans tous les &acirc;ges de l&eacute;glise. Dans tous les 
    &acirc;ges de l&eacute;glise depuis Paul, il a &eacute;t&eacute; lun des 
    hommes les plus spirituels.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lun 
    de ses premiers miracles fut Je crois quil &eacute;tait soldat. Un jour, 
    il passa devant un homme &eacute;tendu, gel&eacute; et frissonnant, et tous 
    ceux qui voulaient, ou plut&ocirc;t ne voulaient pas, mais qui auraient pu 
    aider lhomme, passaient simplement &agrave; c&ocirc;t&eacute; de lui comme 
    le sacrificateur et le L&eacute;vite dans la parabole du bon Samaritain. Mais 
    quand Martin sapprocha, comprenant son devoir de croyant chr&eacute;tien, 
    lui qui navait quun manteau sur les &eacute;paules, il le coupa en deux 
    avec son &eacute;p&eacute;e, en donna la moiti&eacute; au mendiant, et garda 
    lautre moiti&eacute;. Cest ce soir-l&agrave; que commen&ccedil;a sa carri&egrave;re, 
    car J&eacute;sus-Christ lui apparut en vision, envelopp&eacute; dans le m&ecirc;me 
    manteau quil avait coup&eacute; en deux; ce qui accomplissait lEcriture 
    qui dit: <i>Toutes les fois que vous avez fait ces choses &agrave; lun de 
    ces plus petits de mes fr&egrave;res, cest &agrave; moi que vous les avez 
    </i><i>faites.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    donc ceci comme une le&ccedil;on. <b>Quoi que vous fassiez &agrave; autrui, 
    cest &agrave; Christ que vous le faites</b>. Souvenez-vous en! Disons cela 
    tous ensemble, fr&egrave;re Branham et lauditoire r&eacute;p&egrave;tent 
    ensemble: [<i>Ce que vous faites aux autres, vous le faites &agrave; Christ.</i> 
     N.d.R.] <b>Quimporte donc ce que la personne pense de vous, cest ce que 
    vous pensez delle qui apporte la b&eacute;n&eacute;diction.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    fut son premier miracle, et le d&eacute;but de son minist&egrave;re. Il y 
    aurait tellement &agrave; dire, mais je nen aurais pas le temps. Parce que 
    je voudrais que vous reveniez demain soir et chaque soir, cest pourquoi je 
    ne veux pas vous garder trop longtemps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien! 
    Voici un autre miracle que jai choisi de vous raconter ce soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    faisait tout ce quil pouvait pour d&eacute;truire le paganisme, et il &eacute;tait 
    fermement oppos&eacute; &agrave; l&eacute;glise de Rome. Il &eacute;tait 
    en d&eacute;saccord absolu avec tout ce qui venait des &eacute;v&ecirc;ques 
    de la premi&egrave;re &eacute;glise de Rome, qui devenaient mondains, etc., 
    et il leur r&eacute;sistait. Il &eacute;tait assur&eacute;ment contre eux! 
    Cest m&ecirc;me un miracle quil ait pu subsister dans une &eacute;poque 
    pareille.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour, il &eacute;tait en train de d&eacute;truire un bosquet pa&iuml;en et 
    dabattre un autel pa&iuml;en; il y avait un arbre sacr&eacute; plac&eacute; 
    pr&egrave;s de lautel pa&iuml;en. Il &eacute;tait en train dabattre cet 
    arbre, et beaucoup de ceux qui &eacute;taient pr&eacute;sents &eacute;taient 
    irrit&eacute;s. Il leur dit: &laquo;Attachez-moi du c&ocirc;t&eacute; o&ugrave; 
    penche larbre, et laissez-le me tomber dessus. Si je ne suis pas un homme 
    de Dieu, larbre me tuera. Si je suis un homme de Dieu, mon Dieu est capable 
    de d&eacute;tourner cet arbre ailleurs&raquo;. Cest ce qui sappelle un d&eacute;fi! 
    Alors, ils se mirent &agrave; couper larbre; et quand larbre se mit &agrave; 
    tomber, il se retourna et tua un groupe de spectateurs. Dieu le fit se retourner 
    vers le haut de la colline. C&eacute;tait un miracle! Oh, il y avait tout 
    le temps des miracles dans ses r&eacute;unions!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    autre miracle dont je pensais parler fut celui du b&eacute;b&eacute; mort 
    sur lequel il s&eacute;tendit. Il ressuscita, apr&egrave;s que Martin eut 
    pri&eacute; un moment pour lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    autre miracle &eacute;tonnant se rapporte &agrave; un grand seigneur. Il se 
    disposait &agrave; faire mettre &agrave; mort des chr&eacute;tiens remplis 
    du Saint-Esprit. Et, bien entendu, il &eacute;tait le bras droit de l&eacute;v&ecirc;que 
    de la premi&egrave;re &eacute;glise de Rome, qui &eacute;tait en fait un pape 
    avant lheure. Son nom &eacute;tait Damase, et il mettait &agrave; mort tous 
    les chr&eacute;tiens sur lesquels il pouvait mettre la main. La femme de ce 
    grand seigneur &eacute;tait une pa&iuml;enne au coeur plein de t&eacute;n&egrave;bres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    Martin, ce saint, vint pour interc&eacute;der, cette femme avertit son mari 
    et lui dit que Martin voulait essayer dinterc&eacute;der pour ces chr&eacute;tiens 
    afin quils ne soient pas tu&eacute;s. Evidemment, lorsque Martin arriva aupr&egrave;s 
    de lui, cela ne servit plus &agrave; rien, parce que celui-ci n&eacute;tait 
    autre que le bras droit du pape; aussi tua-t-il malgr&eacute; tout ces chr&eacute;tiens 
    remplis du Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    lorsque Martin voulut avoir une entrevue avec lui, les gardes larr&ecirc;t&egrave;rent 
    &agrave; la porte. Alors Martin tomba sur sa face, et pria jusqu&agrave; 
    ce que Dieu lui ordonn&acirc;t dentrer. Lorsquil se releva, il savan&ccedil;a 
    vers ces portes verrouill&eacute;es, et elles souvrirent delles-m&ecirc;mes, 
    ce qui lui permit dentrer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    tout ceci est historique; ce ne sont pas de simples histoires racont&eacute;es 
    par quelquun qui &eacute;crivait &agrave; son sujet. Dune fa&ccedil;on ou 
    dune autre, cela leur causerait du tort, m&ecirc;me sil ne sagissait que 
    de l&eacute;gendes religieuses; pour ce qui est de l&eacute;glise romaine, 
    ils ne mentionneraient pas de telles choses. Mais vous voyez, lhistoire relate 
    la v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Martin 
    continua &agrave; avancer &agrave; la barbe des gardes et de tous jusque devant 
    le grand seigneur. Mais celui-ci ne voulut pas honorer le serviteur de Dieu. 
    Et cela ne montre pas de bien belles mani&egrave;res! Il d&eacute;tourna la 
    t&ecirc;te et refusa de lhonorer. Mais savez-vous ce que fit Dieu? Martin 
    essaya de parler &agrave; ce haut personnage, mais celui-ci gardait la t&ecirc;te 
    d&eacute;tourn&eacute;e, et Dieu fit en sorte que ce pa&iuml;en manifeste 
    du respect envers Son serviteur; Il mit simplement le feu &agrave; son si&egrave;ge, 
    et il fut bien oblig&eacute; de se lever et de se tenir debout!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    ceci cest de lhistoire biblique; cest racont&eacute; dans <i>le Concile 
    de Nic&eacute;e. </i>Il dut honorer le serviteur de Dieu. Dieu lobligea &agrave; 
    se lever. Il roussit m&ecirc;me le si&egrave;ge o&ugrave; il se tenait; le 
    feu traversa ses habits, et lui roussit le derri&egrave;re, et il dut se lever 
    dun bond! Dieu a Sa fa&ccedil;on de faire, vous savez! <i>De ces pierres, 
    Dieu peut susciter des enfants &agrave;</i> <i>Abraham. </i>Et rappelez-vous 
    que cest le m&ecirc;me Dieu qui demeure parmi nous ce soir. Cest le m&ecirc;me 
    Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Encore 
    une autre histoire que jaime, et puis ce sera tout. Jen ai quelques-unes 
    ici, mais celle-ci, je laime particuli&egrave;rement. Un jour, il &eacute;tait 
    en pri&egrave;re dans sa chambre, et lassembl&eacute;e attendait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    un grand homme, et il avait la charge de cette &eacute;glise remplie du Saint-Esprit; 
    tous &eacute;taient remplis de lEsprit, toute son assembl&eacute;e. Et dans 
    tout le pays, les chr&eacute;tiens faisaient des miracles, des signes et des 
    prodiges.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, Dieu parle &agrave; Son messager, et Son messager parle aux la&iuml;cs. 
    Et alors, il arrive ceci: Il fait en sorte que les la&iuml;cs et lui soient 
    &eacute;gaux devant Dieu. Le Saint-Esprit Se r&eacute;pandait au sein de leur 
    groupe tout entier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvent, 
    lorsquun groupe &eacute;tait martyris&eacute;, ils faisaient se tenir le 
    pasteur au milieu deux, comme <i>cela, </i>et ils les tuaient tous en m&ecirc;me 
    temps. Quels maux nont-ils pas inflig&eacute;s &agrave; ces gens! Ils les 
    ont br&ucirc;l&eacute;s. Ils prenaient les hommes et les clouaient sur des 
    troncs, et l&acirc;chaient sur eux des chiens sauvages, ils les laissaient 
    &ecirc;tre mang&eacute;s en commen&ccedil;ant par le dos, et leurs entrailles 
    &eacute;taient arrach&eacute;es avant que la personne soit morte. Ils prenaient 
    les femmes, leur coupaient le sein droit, et les laissaient l&agrave;, tandis 
    que leur coeur battait encore, et leur sang coulait jusqu&agrave; ce quelles 
    tombent mortes. Ils prenaient les enfants des femmes enceintes et en nourrissaient 
    les cochons, et laissaient les m&egrave;res voir cela! Sans parler de tout 
    le reste!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    ne croiriez pas que des gens professant &ecirc;tre chr&eacute;tiens puissent 
    faire cela. Mais &eacute;coutez ce que la Bible, ce que J&eacute;sus a dit: 
    <i>Lheure vient o&ugrave; ils vous feront mourir, croyant rendre un culte 
    &agrave; </i><i>Dieu. </i><b>Rappelez-vous que ce m&ecirc;me J&eacute;sus 
    qui a dit cela la pr&eacute;dit de nouveau par le m&ecirc;me Esprit pour 
    le temps de la fin. </b>Cela doit arriver. Si ces autres choses co&iuml;ncident 
    parfaitement avec lEcriture, observez et voyez si cela ne co&iuml;ncide pas 
    exactement avec lEcriture et avec lhistoire. Dieu a dit que cela arriverait, 
    et voici lhistoire qui nous montre que cest arriv&eacute;; Dieu a dit <i>ici 
    </i>que cela arriverait, et cest arriv&eacute; <i>l&agrave;. </i>Vous voyez, 
    cest exact. Alors, quallons-nous faire lorsque nous en arriverons &agrave; 
    l&acirc;ge de lEglise de Laodic&eacute;e (l&acirc;ge dans lequel nous vivons 
    aujourdhui), lorsquil y aura les mal&eacute;dictions et toutes ces choses 
    prononc&eacute;es contre lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Donc 
    Martin se tenait l&agrave;, dans la pri&egrave;re, tandis que lassembl&eacute;e 
    attendait. Et voici quun mendiant frappe &agrave; la porte et louvre, parce 
    que Martin &eacute;tait occup&eacute;, et lui demande un v&ecirc;tement. Il 
    &eacute;tait nu et navait rien &agrave; se mettre, et il faisait froid; Martin 
    lenvoya voir le chef des diacres. Celui-ci sirrita contre le mendiant, et 
    le mit &agrave; la porte. Alors, il revint vers Martin, et lui dit que le 
    diacre lavait mis &agrave; la porte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    voici le chef des diacres qui arrive vers Martin et lui dit: &laquo;Votre 
    assembl&eacute;e vous attend! Vous les faites attendre!&raquo;. Mais il &eacute;tait 
    en pri&egrave;re. Il valait mieux quil rest&acirc;t dans la pri&egrave;re 
    jusqu&agrave; ce quil se sent&icirc;t conduit par Dieu &agrave; entrer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    il y avait ce mendiant. Alors, Martin &ocirc;ta son propre v&ecirc;tement 
    et le donna au mendiant, et il envoya le chef des diacres lui en chercher 
    un autre. Ainsi, il dut de toute fa&ccedil;on aller chercher un autre v&ecirc;tement, 
    mais cest Martin qui le mit. Et il portait le v&ecirc;tement le moins bon 
    devant les gens, au lieu de son bon v&ecirc;tement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    ce que cela nous montre: donnez ce que vous avez de mieux, donnez votre vie, 
    donnez votre temps, donnez tout &agrave; Christ. Alors, lEsprit qui vivait 
    en Christ vivra en vous, et linfluence que vous aurez sur votre entourage 
    et sur les gens avec lesquels vous &ecirc;tes en rapport sera tellement semblable 
    &agrave; celle de Christ, quelle accomplira les m&ecirc;mes oeuvres que Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    finir, les gens se mettaient simplement dans son ombre et ils &eacute;taient 
    gu&eacute;ris. Cest vrai, il y avait une telle puissance damour autour de 
    lui! Et on dit que lorsque Martin pr&ecirc;cha, v&ecirc;tu de ce v&ecirc;tement 
    m&eacute;diocre, toute lassembl&eacute;e remarqua quune Lumi&egrave;re luisait 
    autour de lui. Vous comprenez? Cest parce quil avait fait ce qui &eacute;tait 
    juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Faites 
    toujours ce qui est juste; cest votre devoir envers Dieu; pensez juste, </b>cest 
    votre devoir envers vous-m&ecirc;mes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir, nous allons commencer en essayant de prendre cela comme r&egrave;gle 
    pour notre expos&eacute;, parce que la Parole dit ici les choses avec beaucoup 
    de force.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et &agrave; lange 
        de lassembl&eacute;e qui est &agrave; Pergame, &eacute;cris: Voici ce 
        que dit celui qui a l&eacute;p&eacute;e aigu&euml; &agrave; deux tranchants.</i></font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais que vous remarquiez encore une fois quIl Se pr&eacute;sente de nouveau 
    dans un aspect de Sa Divinit&eacute;. A chaque &eacute;glise, Il pr&eacute;sente 
    un aspect de Sa nature glorieuse. Celui qui avait dans Sa main droite sept 
    &eacute;toiles, Celui qui a l&eacute;p&eacute;e aigu&euml; &agrave; deux 
    tranchants. Il y a aussi: Celui qui avait les pieds semblables &agrave; 
    de lairain brillant et dont les yeux &eacute;taient comme une flamme de feu. 
    Il Se pr&eacute;sente en nous rappelant Sa Divinit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    vous demanderez: &laquo;O&ugrave; donc se trouve la Divinit&eacute; dans: 
    Celui qui a l&eacute;p&eacute;e aigu&euml; &agrave; deux tranchants (sortant 
    de Sa bouche)&raquo;?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, <i>l&eacute;p&eacute;e </i>est <i>la Parole. </i>Nous lavons vu au 
    commencement, dans H&eacute;breux 4, lorsque nous avons consid&eacute;r&eacute; 
    Sa Divinit&eacute;. L&eacute;p&eacute;e, nous avons trouv&eacute; en H&eacute;breux 
    12 que c&eacute;tait ceci: <i>La Parole de Dieu est plus tranchante quune 
    &eacute;p&eacute;e &agrave; deux tranchants. </i>Nest-ce pas? C&eacute;tait 
    la Parole de Dieu. Est-ce cela? Cherchons linterpr&eacute;tation de cela 
    dans la Parole de Dieu. Jean 1 nous dit: Au commencement (il y a tr&egrave;s 
    longtemps), &eacute;tait la Parole qui a cr&eacute;&eacute; les cieux et la 
    terre. Nest-ce pas? Et la Parole &eacute;tait avec Dieu, et la Parole &eacute;tait 
    la Divinit&eacute;. Et la Divinit&eacute; a &eacute;t&eacute; faite chair, 
    et Elle a habit&eacute; parmi nous. Est-ce vrai? La Parole a &eacute;t&eacute; 
    faite chair, et Elle a habit&eacute; parmi nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Le voici qui Se tient ici, Celui qui &eacute;tait au commencement. Il dit: 
    Parle &agrave; lange de lassembl&eacute;e de Pergame. Dis-lui ceci: <i>Je 
    suis la Parole de Dieu. </i>Oh, nous Le voyons plus loin, dans lApocalypse, 
    venant avec Son v&ecirc;tement tremp&eacute; dans le sang, une couronne sur 
    Sa t&ecirc;te, montant un cheval blanc et, sur Sa cuisse &eacute;tait &eacute;crit: 
    <i>La Parole de Dieu. </i>Oh, jaime cela! Il est la Parole, la Parole de 
    Dieu! Aussi nous montre-t-Il Sa Divinit&eacute; d&egrave;s le commencement 
    pour Se pr&eacute;senter: Il est <i>La Parole.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    sIl est la Parole vivante, ce qui est &eacute;crit ici dans la Bible fait 
    partie de Lui; alors, si vous pouvez recevoir <i>Ceci </i>en Lui (qui est 
    la Parole), cette Parole vient en vous par la foi (elle La rend vivante). 
    Oh, saisissez cela! La Parole vient en vous, si le Saint-Esprit est &agrave; 
    lint&eacute;rieur; Elle est vivante d&egrave;s quElle entre, et chaque promesse 
    est v&eacute;ritable.  Cest pourquoi, si vous disiez &agrave; cette montagne: 
    Ote-toi de l&agrave;, et ne doutiez pas dans votre cur. Pourquoi?  Cest 
    parce que vous &ecirc;tes la Divinit&eacute; qui parle. Le croyez-vous? Cest 
    la Bible qui le dit. Et quoi que vous disiez, cela arrivera, si vous ne doutez 
    pas, si vous pouvez faire sortir tout ce qui est du monde hors de vous et 
    laisser le Saint-Esprit faire de vous un fils ou une fille de Dieu accompli 
    (sans le monde, sans condamnation ni doute). Alors, vous prenez Sa Parole: 
    Elle est une promesse, et vous dites: P&egrave;re, cest Ta promesse. Satan. 
    Il y en a un qui doit sen aller. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    vous ne pouvez pas faire cela avant que Dieu vous ait r&eacute;v&eacute;l&eacute; 
    ce qui concerne ce cas. Vous voyez? Alors, quand vous savez ce quil en sera, 
    vous pouvez parler comme J&eacute;sus. Il &eacute;tait la Parole. Nest-ce 
    pas vrai? Et pourtant, J&eacute;sus, lhomme, le tabernacle, disait: <i>Le 
    Fils ne peut rien faire de lui-m&ecirc;me, il ne fait que ce quil voit faire 
    au P&egrave;re.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    nest pas la Parole tant quElle ne nous a pas &eacute;t&eacute; manifest&eacute;e. 
    Comprenez-vous cela? Il nest pas &eacute;tonnant quils ne puissent comprendre 
    le bapt&ecirc;me au Nom de J&eacute;sus-Christ, si la Parole ne leur a pas 
    &eacute;t&eacute; manifest&eacute;e. Et pourtant, ils ne pourront trouver 
    aucun endroit dans les Ecritures o&ugrave; qui que ce soit ait jamais &eacute;t&eacute; 
    baptis&eacute; autrement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    sujet du Saint-Esprit, la Bible dit quaucun homme ne peut dire que J&eacute;sus 
    est le Christ, si ce nest par le Saint-Esprit; mais les gens disent alors 
    quils ne croient pas que le Saint-Esprit ait raison. Vous voyez? Cela ne 
    se trouve pas en eux. J&eacute;sus a dit: Nul ne peut venir &agrave; Moi, 
    si le P&egrave;re ne lattire; et tout ce que le P&egrave;re Ma donn&eacute; 
    (au pass&eacute;) viendra &agrave; Moi. Oh, nest-ce pas beau? Tout ce que 
    le P&egrave;re Ma donn&eacute; viendra &agrave; Moi. Aucun deux ne se perdra, 
    sinon le Fils de perdition (qui est n&eacute; dans ce but), et Je les ressusciterai 
    au dernier jour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    cest l&agrave; que nous voyons nos noms qui sont inscrits dans le livre de 
    Vie de lAgneau: et cela, d&egrave;s avant la fondation du monde. Nest-ce 
    pas merveilleux? Comment pouvons-nous encore douter?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    notre Dieu, &ocirc;te le doute du milieu de nous, circoncis nos pauvres coeurs 
    humains jusqu&agrave; ce quil ny ait plus aucun doute parmi nous. Cest 
    l&agrave; ma pri&egrave;re. Repousse loin de nous chaque doute, &ocirc; Seigneur. 
    Fais-moi vivre avec douceur, avec humilit&eacute;, et marcher comme un agneau 
    de Dieu sur cette terre. Que je marche comme Il a march&eacute;. Que je parle 
    comme Il a parl&eacute;. Que mes motivations soient les m&ecirc;mes que les 
    Siennes. Que les autres trouvent J&eacute;sus en moi. Que je me perde et me 
    retrouve en Toi; que je sois tellement enseveli en Christ quil ny ait plus 
    de place pour le doute, mais seulement pour ce quIl dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    ne sortez pas dici en disant: &laquo;Gloire &agrave; Dieu! All&eacute;luia! 
    Lou&eacute; soit Dieu! vous avez vu ce que je sais faire? Gloire &agrave; 
    Dieu!&raquo;. Ce nest pas cela! Ce nest pas ainsi quIl a fait, non! Ce 
    nest pas Lui qui bomba le torse en disant: &laquo;Vous voyez ce que Je sais 
    faire? Parfaitement! Je suis le Fils!&raquo;. Non! Il ne Sest jamais glorifi&eacute; 
    de quoi que ce soit! Il donnait gloire &agrave; Dieu, marchant humblement 
    et dans la douceur, avec une telle atmosph&egrave;re autour de Lui que les 
    gens aimaient simplement &ecirc;tre aupr&egrave;s de Lui. Seuls Ses ennemis 
    mais Il les aimait tant quIl priait constamment pour eux. Et cest notre 
    exemple, mon exemple, qui nous montre de faire aux autres comme Il nous a 
    fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquons 
    encore ceci au verset 13:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Je 
      sais l&agrave; o&ugrave; tu habites; et tu tiens ferme mon nom, et tu nas 
      pas reni&eacute; ma foi.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    vivaient l&agrave; o&ugrave; Satan &eacute;tait assis, et malgr&eacute; tout, 
    ils retinrent toujours le Nom de J&eacute;sus. Vous voyez? <i>Tu nas pas 
    reni&eacute; ma foi. </i>Quelle sorte de foi leur a-t-Il donn&eacute;e? La 
    foi de Pentec&ocirc;te, celle du d&eacute;but! Il y avait l&agrave; une foi 
    Nicola&iuml;te, une organisation d&eacute;glise, et tout le reste; Il leur 
    dit: Vous vous &ecirc;tes &eacute;loign&eacute;s de cela, vous lavez ha&iuml; 
    comme Moi. Et vous navez pas reni&eacute; Mon Nom; vous n&ecirc;tes pas 
    all&eacute;s vers leur esp&egrave;ce de culte, etc., vous &ecirc;tes rest&eacute;s 
    fermement attach&eacute;s &agrave; Mon Nom. Et vous avez toujours Ma foi, 
    comme au commencement. Oh, jaime cela!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      et tu nas pas reni&eacute; ma foi, m&ecirc;me dans les jours dans lesquels 
      Antipas &eacute;tait mon fid&egrave;le t&eacute;moin, qui a &eacute;t&eacute; 
      mis &agrave; mort parmi vous, l&agrave; o&ugrave; Satan habite.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais marr&ecirc;ter ici juste un instant. <i>Le tr&ocirc;ne de Satan. </i>Nous 
    voulons nous arr&ecirc;ter un peu sur ces choses: je d&eacute;sire que vous 
    les saisissiez bien. Soyez s&ucirc;rs de bien comprendre! <i>Le tr&ocirc;ne 
    de Satan.</i> Dieu a dit d&egrave;s le commencement o&ugrave; se trouvait 
    le tr&ocirc;ne de Satan: c&eacute;tait &agrave; Babylone. Ce fut toujours 
    le tr&ocirc;ne de Satan, et dans lApocalypse, cest la m&ecirc;me chose. 
    Mais si vous le remarquez, Babylone sest transform&eacute;e: de <i>pa&iuml;enne, 
    </i>elle est devenue <i>papale.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    les temps anciens, quelques ann&eacute;es avant l&eacute;poque dont nous 
    parlons, Satan &eacute;tablit son tr&ocirc;ne je crois que vous lappelleriez 
    le roi-pr&ecirc;tre, cest-&agrave;-dire souverain pontife, des Chald&eacute;ens. 
    Le nom de ce souverain pontife de Babylone &eacute;tait Attalus. Quand les 
    Perses sempar&egrave;rent de Babylone, chassant les Chald&eacute;ens, Attalus, 
    leur souverain pontife, senfuit de Babylone et installa son tr&ocirc;ne et 
    sa hi&eacute;rarchie ailleurs, &agrave; Pergame. Le <i>tr&ocirc;ne </i>de 
    Satan se trouve l&agrave; o&ugrave; tu habites. Avez-vous compris cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi jai remont&eacute; le cours de lhistoire de l&eacute;glise: je 
    voulais savoir ce qui s&eacute;tait pass&eacute;, lorsquIl a dit: O&ugrave; 
    tu habites, l&agrave; est le tr&ocirc;ne de Satan.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me demandais: &laquo;O&ugrave; serait-il possible de trouver cela, ce<i> tr&ocirc;ne 
    de </i><i>Satan?&raquo;</i>. Alors, jai d&eacute;couvert que ce grand roi, 
    apr&egrave;s avoir fui devant les Perses vainqueurs (cela est en accord avec 
    la vision de Daniel), vint dans cette ville de Pergame (qui appartenait &agrave; 
    Rome), et il en fit son quartier g&eacute;n&eacute;ral. Satan d&eacute;pla&ccedil;a 
    son quartier g&eacute;n&eacute;ral de Babylone &agrave; Pergame, dont il ferait 
    plus tard la nouvelle Babylone. Maintenant, vous avez le d&eacute;cor dans 
    lequel nous nous trouvons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    cest l&agrave; quAntipas, ce fr&egrave;re extraordinaire, subit le martyre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    il changea de tactique. Il avait commenc&eacute; par pers&eacute;cuter des 
    chr&eacute;tiens. Oh combien il d&eacute;teste le christianisme! Et il &eacute;tait 
    lui-m&ecirc;me un souverain pontife, un pa&iuml;en par nature et par conduite. 
    Puis il changea de position et sassocia avec Constantin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Constantin 
    a toujours &eacute;t&eacute; consid&eacute;r&eacute; (et lest encore aujourdhui 
    par la papaut&eacute;), comme &eacute;tant &agrave; lorigine des Chevaliers 
    de Colomb qui firent le serment du sang. Mais Constantin (je dis ceci avec 
    respect, selon ce que jai compris en &eacute;tudiant lhistoire), na jamais 
    &eacute;t&eacute; converti.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    nuit, il eut un songe: il vit une croix, et il lui fut dit que par elle, il 
    gagnerait la bataille; et &agrave; cause de cela, il promit la libert&eacute; 
    aux chr&eacute;tiens, et leur dit quil se ferait chr&eacute;tien lui-m&ecirc;me 
    sils priaient pour lui afin quil gagne cette bataille. Et je suis all&eacute; 
    pr&egrave;s de ce pont l&agrave;-bas, l&agrave; o&ugrave; il avait fait ce 
    r&ecirc;ve; lorsquil s&eacute;veilla, il fit peindre une croix blanche sur 
    son bouclier et sur celui de tous ses guerriers. Et cest ainsi que fut cr&eacute;&eacute; 
    lordre des Chevaliers de Colomb, qui &eacute;taient soumis &agrave; l&eacute;glise 
    catholique Romaine. Mais il na jamais rien fait de pieux; la seule chose 
    quil ait faite et qui est &eacute;crite dans lhistoire, dapr&egrave;s ce 
    que jai vu, ce fut de faire dresser une croix au sommet de l&eacute;glise 
    Sainte Sophie. Mais c&eacute;tait un politicien, et lorsquil devint empereur 
    de Rome &agrave; cette &eacute;poque, il sassocia avec ce pr&ecirc;tre pa&iuml;en, 
    et tous deux &eacute;tablirent alors l&eacute;glise ti&egrave;de qui sappelait 
    &agrave; cette &eacute;poque le Nicola&iuml;sme (c&eacute;tait un christianisme 
    qui cherchait &agrave; cr&eacute;er une hi&eacute;rarchie au sein de l&eacute;glise). 
    Et nous avons vu ce qu&eacute;taient ces Nicola&iuml;tes en &eacute;tudiant 
    les &eacute;glises dEph&egrave;se et de Smyrne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    le Nicola&iuml;sme, ce n&eacute;taient plus des <i>oeuvres </i>comme au d&eacute;but 
    <i>ici, </i>mais <i>l&agrave;, </i>cest devenu une <i>doctrine. Ici, </i>c&eacute;taient 
    des oeuvres, ils essayaient simplement dintroduire cela; mais ensuite, dans 
    le troisi&egrave;me &acirc;ge de l&eacute;glise, cest devenu une <i>doctrine, 
    </i>avec des grands-pr&ecirc;tres, de hauts personnages. On ne leur donnait 
    pas encore le titre de papes, mais ils &eacute;taient appel&eacute;s archev&ecirc;ques, 
    et demeuraient des personnages de grand renom. Leur doctrine &eacute;tait 
    devenue formaliste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    s&eacute;cartaient de plus en plus de lEglise remplie de lEsprit et conduite 
    par le Saint-Esprit. Ils rejet&egrave;rent la petite minorit&eacute;, et les 
    appel&egrave;rent <i>h&eacute;r&eacute;tiques, </i>parce quils nacceptaient 
    pas ces grandes d&eacute;nominations. Mais la vraie Eglise voulait rester 
    libre sous la juridiction et la puissance du Saint-Esprit, selon ce que Christ 
    leur avait promis: Il serait avec eux, et Il &eacute;tait leur Roi. Leur Roi!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    v&eacute;ritable Eglise na jamais chang&eacute; dattitude; Elle ne sest 
    jamais laiss&eacute; diriger par un quelconque comit&eacute; de direction, 
    ou je ne sais comment on appelle cela aujourdhui; il y a des cardinaux, des 
    &eacute;v&ecirc;ques, et des papes, des gens infaillibles. Nous croyons quil 
    ny en a quun seul qui soit infaillible, Il est notre Roi, Il est J&eacute;sus-Christ 
    avec nous sous la forme du Saint-Esprit; Dieu en nous, vivant parmi nous, 
    nous conduisant et nous dirigeant vers la source de la vie, et Se r&eacute;v&eacute;lant 
    &agrave; nous; montrant, comme Il lavait fait au milieu de ces premiers saints 
    et martyrs, quIl &eacute;tait le Seigneur Dieu de la cr&eacute;ation, gu&eacute;rissant 
    les malades, ressuscitant les morts, accordant des visions, chassant les d&eacute;mons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pas 
    une seule fois parmi tous les &eacute;v&ecirc;ques de l&eacute;glise Nicola&iuml;te 
    qui form&egrave;rent la hi&eacute;rarchie de Rome, les papes, etc., lhistoire 
    ne mentionne que lun de ces &eacute;v&ecirc;ques ait jamais ressuscit&eacute; 
    un mort, ou quoi que ce soit de ce genre: parce que Christ (la R&eacute;surrection) 
    n&eacute;tait pas dans leurs coeurs! Ils s&eacute;taient unis pour se constituer 
    en d&eacute;nomination, vendant ainsi leur droit da&icirc;nesse. LEglise 
    du Dieu Vivant avait la puissance de Christ; lautre &eacute;glise avait les 
    dignitaires; mais la v&eacute;ritable Eglise gardait lEsprit. Comprenez-vous 
    cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    consid&eacute;rons ceci. Voici ce que fit Constantin pour consolider son empire. 
    Il alla vers ces Nicola&iuml;tes (c&eacute;tait une <i>forme </i>de christianisme). 
    Comprenez-vous bien cela? C&eacute;taient des soi-disant chr&eacute;tiens; 
    professant &ecirc;tre des chr&eacute;tiens, mais ils navaient pas le Saint-Esprit. 
    Oh, je souhaite que cela senfonce en vous de telle fa&ccedil;on que vous 
    ne le laisserez jamais s&eacute;chapper! Vous voyez? C&eacute;taient des 
    chr&eacute;tiens, des chr&eacute;tiens d&eacute;nominationnels, nayant pas 
    le Saint-Esprit. Ils &eacute;taient chr&eacute;tiens de nom, ils &eacute;taient 
    chr&eacute;tiens par leurs rassemblements, ils prenaient la sainte C&egrave;ne, 
    et ils gardaient les directives; mais ils rejetaient la direction du Saint-Esprit. 
    Ils navaient ni signes ni prodiges parmi eux, et proclamaient que ces choses 
    &eacute;taient du pass&eacute;; quils devaient &eacute;tablir une &eacute;glise 
    pour un r&egrave;gne. Nous allons aborder cela dans un instant, et nous verrons 
    de quel r&egrave;gne il sagit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LEglise 
    du Saint-Esprit, Elle, devait se garder de telles choses. Mais en ce qui concerne 
    Pergame, la lettre tout enti&egrave;re a &eacute;t&eacute; adress&eacute;e 
    &agrave; <i>lange </i>de l&eacute;glise de Pergame, parce que ces choses 
    &eacute;taient sous sa responsabilit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Constantin 
    ne sint&eacute;ressait pas au christianisme. Ce quil voulait, c&eacute;tait 
    introduire ses anc&ecirc;tres pa&iuml;ens, son &eacute;glise pa&iuml;enne. 
    Et il y avait l&agrave; cette &eacute;glise Nicola&iuml;te qui s&eacute;tait 
    &eacute;tablie et avait pris racine &agrave; Rome et avait d&eacute;j&agrave; 
    beaucoup fait parler delle; beaucoup de gens &eacute;taient devenus chr&eacute;tiens, 
    mais n&eacute;taient que des soi-disant chr&eacute;tiens, des chr&eacute;tiens 
    formalistes. <b>La v&eacute;ritable Eglise, elle, n&eacute;tait quune minorit&eacute;</b>; 
    cela a toujours &eacute;t&eacute; et cela sera toujours! Jattends juste un 
    instant pour que cela simpr&egrave;gne en vous bien profond&eacute;ment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que la v&eacute;ritable Eglise a toujours &eacute;t&eacute; le petit groupe 
    insignifiant, rejet&eacute; des autres &eacute;glises. La v&eacute;ritable 
    Eglise na jamais &eacute;t&eacute; organis&eacute;e, parce quelle nest 
    pas une organisation, cest le Corps mystique de J&eacute;sus-Christ vivant 
    sur cette terre, le Saint-Esprit Se mouvant dans ses membres. Cest pourquoi 
    vous ne pouvez pas organiser Christ, vous ne le pouvez pas. Je veux que vous 
    restiez bien ancr&eacute;s sur cela, parce que nous vivons dans l&acirc;ge 
    de Laodic&eacute;e. Souvenez-vous en et conservez-le, car chaque parole que 
    je prononce est enregistr&eacute;e sur bande magn&eacute;tique. Gardez toujours 
    cela a lesprit, ne loubliez pas: <b>la v&eacute;ritable Eglise de Dieu na 
    jamais &eacute;t&eacute; organis&eacute;e</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&eacute;glise 
    Catholique est la premi&egrave;re organisation connue dans le monde, il ny 
    a jamais eu dorganisation auparavant. Elle est v&eacute;ritablement l&eacute;glise-m&egrave;re, 
    la m&egrave;re des &eacute;glises organis&eacute;es. Cest la Bible qui laffirme, 
    donc vous ne pouvez pas le contredire. Quand ils disent que cest l&eacute;glise-m&egrave;re 
    cest parce quelle est l&eacute;glise-m&egrave;re. Elle est d&eacute;crite 
    dans Apocalypse 17, nous allons y arriver tout de suite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc Constantin, ayant la pens&eacute;e daffermir son empire (comme la toujours 
    fait Rome pour d&eacute;tenir les clefs du monde), devait apporter ses id&eacute;es 
    pa&iuml;ennes et prendre les id&eacute;es chr&eacute;tiennes, r&eacute;unir 
    et souder le tout afin de se cr&eacute;er un empire qui serait le plus puissant 
    du monde. Vous voyez? Cela ferait de Constantin le plus grand potentat du 
    monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    ce qui est de la conversion, il n&eacute;tait quun politicien, mais non 
    pas un saint de Dieu comme certains essaient de le faire croire. Il n&eacute;tait 
    pas un saint! Je ne sache pas quil ait jamais rien fait qui puisse donner 
    limpression quil &eacute;tait chr&eacute;tien. Il a dress&eacute; une croix 
    sur lune des &eacute;glises Nicola&iuml;tes, et, en dehors de cela, il na 
    jamais rien fait qui ressemble &agrave; du christianisme. En tout cas, nen 
    ai pas connaissance. Peut-&ecirc;tre, malgr&eacute; tout, le fut-il cette 
    nuit o&ugrave; il peignit les croix sur ses boucliers, lorsque les chr&eacute;tiens 
    priaient pour quil gagne la bataille.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    affermirait son empire. Pour cela, il introduit des c&eacute;r&eacute;monies 
    pa&iuml;ennes dans l&eacute;glise chr&eacute;tienne Nicola&iuml;tes. Ce qui 
    prenait forme, cest ce que jappellerai l&eacute;glise d&eacute;nominationnelle 
    formaliste. Il introduisit des c&eacute;r&eacute;monie pa&iuml;ennes au coeur 
    de cette &eacute;glise Nicola&iuml;te, et ce fut la naissance du Catholicisme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;res, 
    je ne fais que citer lhistoire. Jai des milliers damis Catholiques, et 
    ils sont autant mes amis que les Protestants. Dailleurs, les Protestants 
    nont rien &agrave; leur reprocher! Vous le verrez bien &agrave; la fin de 
    cette soir&eacute;e! Vous verrez quils ont fait la m&ecirc;me chose. La casserole 
    ne peut pas accuser la marmite d&ecirc;tre grasse! Cest le m&ecirc;me 
    esprit qui est all&eacute; chez les uns et les autres. Vous verrez alors pourquoi 
    je condamne constamment cela. Parce que cest faux! LEsprit m&ecirc;me en 
    moi, si je voulais essayer il y a quelque chose en moi qui proteste, je ne 
    peux pas me taire l&agrave;-dessus, je ne lai jamais pu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    grands conducteurs religieux mont dit: &laquo;Vous allez ruiner votre minist&egrave;re, 
    fr&egrave;re Branham! Vous faites des choses qui ne vous regardent pas. Dieu 
    vous a appel&eacute; afin de prier pour les malades&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    ma appel&eacute; pour faire plus que prier pour les malades. La maladie nest 
    quune chose par laquelle je peux attirer lattention des gens, cest tout; 
    la maladie, la pri&egrave;re pour les malades, est une chose secondaire, vous 
    comprenez? Ce qui importe, cest le message. Un homme malade peut &ecirc;tre 
    gu&eacute;ri, retomber malade et mourir. Mais un homme qui est n&eacute; de 
    lEsprit de Dieu a la Vie Eternelle. Cest pourquoi Dieu ne veut pas seulement 
    gu&eacute;rir les malades. Ce don est dans l&eacute;glise pour le corps local; 
    il y a ce don-ci et puis tous les autres. Vous voyez? Ces dons ne font que 
    traverser l&eacute;glise. Mais il y a plus que cela, et jesp&egrave;re que 
    vous le comprenez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    chr&eacute;tiens et les pa&iuml;ens se sont soud&eacute;s ensemble pour faire 
    une seule et m&ecirc;me &eacute;glise: cela a donn&eacute; naissance au Catholicisme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    jaurais aim&eacute; avoir maintenant le morceau de papier que quelquun a 
    pos&eacute; ici lautre soir! Jallais lapporter, et je lai oubli&eacute;; 
    il y a tant de choses qui tra&icirc;nent l&agrave;-bas, dans mon bureau! Ils 
    font exactement la m&ecirc;me chose maintenant et vous avez commenc&eacute; 
    lorsque vous avez &eacute;lu lhomme que vous venez d&eacute;lire. Ils travaillent 
    maintenant pour trouver une Bible qui ne blessera ni les Catholiques, ni les 
    Juifs, ni les Protestants. Ils vont leur fabriquer une Bible avec laquelle 
    tout le monde pourra &ecirc;tre daccord. Pouvez-vous voir la ruse de cet 
    autre Constantin? Lhistoire ne fait que se r&eacute;p&eacute;ter! Vous mavez 
    entendu lire cela, lautre soir, nest-ce pas? Mais jai laiss&eacute; ce 
    papier &agrave; la maison! Ils travaillent &agrave; cette Bible depuis longtemps 
    d&eacute;j&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    on dit: &laquo;En 1962, il y aura&raquo;. Et remarquez que le pape Jean <font face="Times New Roman, Times, serif">XXIII</font> 
    a demand&eacute; &agrave; toutes les petites &eacute;glises-filles de revenir 
    &agrave; la maison de l&eacute;glise-m&egrave;re. Ne vous en faites pas, 
    cest ce quelles feront! Elles rentrent, elles sont d&eacute;j&agrave; revenues! 
    Elles nont pas &agrave; <i>revenir, </i>elles y <i>sont </i>d&eacute;j&agrave; 
    maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je le disais: &laquo;Les gens de ce pays ont dit: si Kennedy est &eacute;lu, 
    les Catholiques prendront le dessus!&raquo;. Prendre le dessus? Il y a longtemps 
    que cest fait, et vous ny avez rien vu! Qui paie leurs enseignants? comment 
    obtiennent-ils ces choses pour leurs &eacute;coles, et peuvent-ils faire enseigner 
    le Catholicisme &agrave; l&eacute;cole? Et cest vous, les contribuables, 
    qui payez pour cela! Ils font cela sous votre nez! Oh, comme il a bien travaill&eacute;! 
    Et la Bible a dit quil attrapera les gens par ses flatteries, et cest ce 
    quil a fait; cest la v&eacute;rit&eacute;! Vous voyez, vous payez des imp&ocirc;ts 
    pour du vent! Oh, on pourrait dire tant de choses l&agrave;-dessus! Il nous 
    faut maintenant laisser cela et revenir &agrave; notre sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    mettre en route cette grande machine, Constantin organisa quantit&eacute; 
    de distractions mondaines destin&eacute;es &agrave; attirer lattention aussi 
    bien des pa&iuml;ens que des chr&eacute;tiens et &agrave; les faire entrer 
    dans l&eacute;glise. Avez-vous une pens&eacute;e spirituelle? R&eacute;fl&eacute;chissez-vous? 
    Nest-ce pas le message de cette heure-ci? L&eacute;glise organise des jeux 
    dargent, des soir&eacute;es, donne des voitures dans le but de les r&eacute;unir 
    tous ensemble. Ils soudent ensemble toutes ces puissances jusqu&agrave; ce 
    quils trouvent lendroit o&ugrave; frapper. Cela se passe ici m&ecirc;me, 
    chez nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    ceci, cest historique. Ceux qui nous racontent cela nont rien contre personne, 
    ils ne font que raconter ce qui est arriv&eacute;. Constantin a r&eacute;ellement 
    fait cela, il a rassembl&eacute; l&eacute;glise par des distractions mondaines, 
    pour que l&eacute;glise Nicola&iuml;te soit rassembl&eacute;e. Mais remarquez 
    quil ne pouvait pas toucher &agrave; cette Eglise n&eacute;e de nouveau. 
    Certainement pas! Il ne pouvait toucher aucun deux. Mais l&eacute;glise 
    formaliste Nicola&iuml;te est </font><font face="Arial, Helvetica, sans-serif" size="4">tomb&eacute;e 
    dans le pi&egrave;ge.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    quavons-nous, dans nos &eacute;glises protestantes? Des d&icirc;ners de gala, 
    des distractions, des parties de patinage, des ventes de paroisse, et tout 
    le reste! Vous voyez? Vous savez que cest la v&eacute;rit&eacute;! Eh bien, 
    si cest la Parole de Dieu, mes amis, cest la V&eacute;rit&eacute;. Et toutes 
    les &eacute;glises protestantes sont coupables!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    d&icirc;ners de gala, les bals dans les sous-sols, et toutes ces mondanit&eacute;s 
    destin&eacute;es &agrave; r&eacute;colter de largent pour pouvoir payer le 
    pasteur et le reste, cela nentre pas dans le plan de Dieu! Si lon apprenait 
    simplement aux gens &agrave; payer leur d&icirc;me, cela suffirait. <b>Cest 
    cela, le plan de Dieu!</b> Dieu a un plan, mais lhomme veut faire son propre 
    plan, hybridant le plan de Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    faisant cela, ils se sont unis et ont form&eacute; ce qui sera plus tard l&eacute;glise 
    Catholique primitive. Puis au concile de Nic&eacute;e Quand jai lu cela, 
    je suis tomb&eacute; &agrave; genoux! Le concile de Nic&eacute;e sest tenu 
    en 325, tous ont &eacute;t&eacute; rassembl&eacute;s: les &eacute;v&ecirc;ques 
    et les p&egrave;res de la foi chr&eacute;tienne se sont rencontr&eacute;s 
    &agrave; Nic&eacute;e. Cest pourquoi on appelle cela le concile de Nic&eacute;e, 
    qui sest tenu en 325. Et environ quinze cents d&eacute;l&eacute;gu&eacute;s 
    sont venus &agrave; la convention  au concile , environ quinze cents d&eacute;l&eacute;gu&eacute;s, 
    et les la&iuml;cs d&eacute;passaient en nombre les &eacute;v&ecirc;ques &agrave; 
    raison de cinq pour un (dans les d&eacute;l&eacute;gations); mais pourtant, 
    par le moyen des Nicola&iuml;tes (le formalisme froid) et du plan politique 
    de Constantin, ils eurent la majorit&eacute; sur la v&eacute;ritable Eglise, 
    en un vote, et remport&egrave;rent la victoire, &eacute;tablissant des &eacute;v&ecirc;ques, 
    un saint ordre fait par lhomme, enlevant le Saint-Esprit de lassembl&eacute;e 
    et le pla&ccedil;ant sur les &eacute;v&ecirc;ques, les cardinaux, et les papes, 
    etc.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    le m&ecirc;me coup fourr&eacute; que le parti d&eacute;mocrate nous a jou&eacute; 
    aujourdhui! Cest la v&eacute;rit&eacute;! Les r&eacute;publicains ne valent 
    dailleurs pas mieux! Mais je parle au sujet dune chose qui a &eacute;t&eacute; 
    prouv&eacute;e en Californie (Edgar Hoover) et &agrave; beaucoup dautres 
    endroits: il y avait ces machines &agrave; voter truqu&eacute;es de telle 
    fa&ccedil;on que lorsque vous votiez pour M. Nixon, vous deviez voter en m&ecirc;me 
    temps pour Kennedy. Il navait aucune chance! Maintenant quils ont d&eacute;montr&eacute; 
    que c&eacute;tait truqu&eacute;, pourquoi ne font-ils rien? Cest parce que 
    nous sommes au temps de la fin! Ils le savent, ils ont prouv&eacute; quils 
    &eacute;taient tortueux et ils ne feront rien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    d&eacute;but d&eacute;j&agrave;, c&eacute;tait quelque chose de tordu, et 
    nous voyons rena&icirc;tre cela aujourdhui. Introduire un certain homme, 
    imposer une certaine doctrine, la doctrine Nicola&iuml;te; ce qui n&eacute;tait 
    que <i>des oeuvres </i>devient <i>une doctrine. </i>Du temps de Al Smith, 
    c&eacute;tait <i>une oeuvre, </i>mais maintenant, cest devenu <i>une doctrine. 
    </i>Oui! maintenant, cest ici, cest sur nous. &laquo;Oh, quel pr&eacute;sident 
    &eacute;l&eacute;gant ce sera!&raquo;. Sans aucun doute! et il fera en sorte 
    de rassembler ces pa&iuml;ens et ces chr&eacute;tiens formalistes!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    papes et ces cardinaux travaillent &agrave; une Bible destin&eacute;e &agrave; 
    faciliter ce rassemblement. Larchev&ecirc;que de Canterbury, larchev&ecirc;que 
    dAngleterre, je lai rencontr&eacute;, je lui ai serr&eacute; la main, je 
    lui ai parl&eacute; moi-m&ecirc;me lorsque j&eacute;tais en Angleterre; il 
    a des jambi&egrave;res qui lui montent presque au niveau des hanches, cest 
    un personnage dr&ocirc;lement habill&eacute;! Mais il est all&eacute; rendre 
    visite au pape, cest la premi&egrave;re fois depuis des centaines dann&eacute;es 
    quune telle chose arrive! Quest-ce que cela signifie? Nous sommes &agrave; 
    la derni&egrave;re heure!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi je me tiens ici ce soir au lieu d&ecirc;tre quelque part ailleurs 
    pour pr&ecirc;cher et prier pour les malades. Je ne peux pas aller partout 
    et r&eacute;p&eacute;ter ces messages &agrave; linfini, sans arr&ecirc;t, 
    <b>cest pourquoi nous enregistrons cela sur bandes et lenvoyons par tout 
    le monde, pour quils puissent &ecirc;tre avertis et revenir &agrave; la foi</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">M&ecirc;me 
    &agrave; la fin de l'&acirc;ge chr&eacute;tien, Jude, avant que le livre de 
    lApocalypse soit &eacute;crit, Jude, quon croit &ecirc;tre le fr&egrave;re 
    de lait de J&eacute;sus, disait: <i>Je d&eacute;sire vivement combattre</i> 
    <i>pour la foi qui a &eacute;t&eacute; transmise une fois pour toutes aux 
    saints. </i>Ils commen&ccedil;aient alors &agrave; sen &eacute;loigner, 
    apr&egrave;s la mort du Seigneur J&eacute;sus. <b>Et aujourdhui, combien 
    nen sont-ils pas &eacute;loign&eacute;s! </b>Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Donc 
    ce premier concile, celui de Nic&eacute;e, eut lieu en 325. Environ quinze 
    cents d&eacute;l&eacute;gu&eacute;s assistaient &agrave; la r&eacute;union, 
    mais ils eurent le dessous face aux &eacute;v&ecirc;ques lors de ce concile 
    embrouill&eacute; et orageux. Ceux-ci les domin&egrave;rent et vot&egrave;rent 
    en ce sens que les Nicola&iuml;tes prirent le dessus, et cela, c&eacute;tait 
    pour semparer de toute l&eacute;glise et la mettre sous lautorit&eacute; 
    des papes, des &eacute;v&ecirc;ques, etc., enlevant le pouvoir &agrave; l&eacute;glise 
    pour le donner aux &eacute;v&ecirc;ques, afin que les &eacute;v&ecirc;ques 
    dirigent l&eacute;glise, et soient les seuls &agrave; avoir quelque chose 
    &agrave; dire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    remarqu&eacute; ce qui se passe aujourdhui dans l&eacute;glise Catholique? 
    &laquo;Vous ne devez pas lire cette Bible, ce nest pas &agrave; vous de linterpr&eacute;ter. 
    Cest &agrave; l&eacute;v&ecirc;que de le faire&raquo;. Voyez-vous do&ugrave; 
    cela vient? Vous pouvez voir maintenant ce qu&eacute;tait v&eacute;ritablement 
    le Nicola&iuml;sme d&egrave;s sa plus tendre enfance. Cest l&agrave; quil 
    naquit, cest vrai. C&eacute;tait une forme de christianisme; et &ccedil;a 
    lest toujours!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    type du protestantisme est donn&eacute; dapr&egrave;s cela. La Bible, dans 
    Apocalypse 17, dit: <i>La m&egrave;re et les filles. </i>Nous y viendrons 
    un peu plus tard, si le Seigneur le permet. Vous remarquerez que cest la 
    m&ecirc;me chose aujourdhui, ils ont pris le relais. Constantin a employ&eacute; 
    la strat&eacute;gie de Balaam.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je voudrais que vous essayiez d&eacute;couter aussi attentivement que possible. 
    Il dit ici dans la Bible: Retiens fermement Ma Foi.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      Jai quelque chose contre toi, cest que tu as l&agrave; des gens</i> (non 
      pas <i>ici, </i>mais <i>l&agrave;; </i>Tu as des gens, dans l&eacute;glise 
      de Pergame) <i> attach&eacute;s &agrave; la doctrine de Balaam, qui enseignait 
      &agrave; Balac &agrave; mettre une pierre dachoppement devant les fils 
      d'Isra&euml;l, pour quils mangeassent des viandes sacrifi&eacute;es aux 
      idoles et quils se livrassent &agrave; limpudicit&eacute;.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Constantin 
    employa la m&ecirc;me strat&eacute;gie que Balaam. Ils eurent une r&eacute;union 
    apr&egrave;s ce concile, o&ugrave; les &eacute;v&ecirc;ques furent plac&eacute;s 
    au-dessus des &eacute;glises pour les diriger et &ocirc;ter tout pouvoir aux 
    la&iuml;cs. Ceux-ci navaient plus le droit de penser par eux-m&ecirc;mes, 
    ni celui dinterpr&eacute;ter les Ecritures. Toute interpr&eacute;tation des 
    Ecritures &eacute;tait r&eacute;serv&eacute;e aux pr&ecirc;tres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Finalement, 
    au bout de quelque temps, ils &eacute;tablirent un super-pr&ecirc;tre, un 
    vicaire: c&eacute;tait le pape. Maintenant, ils en sont arriv&eacute;s au 
    point o&ugrave; ils affirment que: &laquo;la compr&eacute;hension tout enti&egrave;re 
    appartient au pr&ecirc;tre, et lassembl&eacute;e na pas besoin de lire la 
    Bible, elle na rien besoin de faire&raquo;. Franchement, lacc&egrave;s &agrave; 
    la Bible leur est ferm&eacute;. Et maintenant, ils se sont empar&eacute;s 
    de tout, et nous avons donn&eacute; nos suffrages &agrave; cela, parce que 
    cela avait belle apparence!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    avait belle allure parce quils &eacute;taient riches, etc. Lors de cette 
    grande r&eacute;union, quand il les rassembla, Constantin donna aux &eacute;v&ecirc;ques 
    de belles maisons et de largent. Toutes ces belles choses comme ces b&acirc;timents, 
    etc., il les donna &agrave; l&eacute;glise pour quils puissent les utiliser 
    comme lieux de culte et autres. Oh, c&eacute;taient de beaux b&acirc;timents, 
    tout agenc&eacute;s, et il les donna &agrave; l&eacute;glise!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Outre 
    cela, il donna &agrave; ces &eacute;v&ecirc;ques des v&ecirc;tements magnifiques, 
    avec des surplis et des choses par dessous. En plus de cela, il construisit 
    un endroit &eacute;lev&eacute; comme <i>ceci, </i>et les y pla&ccedil;a comme 
    des idoles. Et en dessous deux, il fit des autels de marbre, au-dessous deux. 
    Il fit tout ceci en partant de lid&eacute;e pa&iuml;enne pour y introduire 
    le christianisme par le moyen de leurs &eacute;v&ecirc;ques. Vous voyez? Ils 
    abattirent lidole et &eacute;lev&egrave;rent l&eacute;v&ecirc;que. Ils lui 
    &eacute;lev&egrave;rent un autel, et firent de lui un dieu. Ils &eacute;lev&egrave;rent 
    l&eacute;v&ecirc;que, dont la parole faisait autorit&eacute;, et le v&ecirc;tirent 
    dhabits somptueux qui le firent ressembler &agrave; un dieu. Au lieu de laccoutrer 
    comme leurs dieux pa&iuml;ens, ils lui mirent une robe comme celle que portait 
    J&eacute;sus. Vous voyez? Ils firent en sorte quassis sur son tr&ocirc;ne, 
    il ressembl&acirc;t &agrave; une idole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pouvez imaginer ce que disaient les pa&iuml;ens: &laquo;Eh bien, de cette 
    mani&egrave;re, cela me convient, il y a quelquun qui peut nous r&eacute;pondre! 
    Autrefois nous parlions &agrave; une idole, mais maintenant, il y a cet homme 
    pour nous r&eacute;pondre&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    les chr&eacute;tiens pensaient: &laquo;Eh bien, cest parfait! Maintenant 
    nous pouvons faire tout ce que nous voulons, parce que voici notre dieu. Nous 
    pouvons lui parler, il peut nous r&eacute;pondre et nous dire ce quil faut 
    faire. Si nous p&eacute;chons, nous le lui disons, nous faisons une petite 
    neuvaine ou autre chose, et imm&eacute;diatement, tout est en ordre; nous 
    repartons et nous nous sentons de nouveau libres! Nous navons &agrave; nous 
    inqui&eacute;ter de rien&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Oh, 
    cela a lair tr&egrave;s bien!&raquo;. Certes, cela semble toujours tr&egrave;s 
    bien &agrave; la pens&eacute;e charnelle, mais vous ne pourrez jamais faire 
    avaler cela &agrave; un enfant de Dieu n&eacute; de nouveau. Vous ne pourrez 
    jamais le faire, car il sait en Qui il a cru, et il est convaincu que Celui-l&agrave; 
    peut garder Son d&eacute;p&ocirc;t jusquau Grand Jour. Et oubliant les choses 
    du pass&eacute;, nous courons vers le but, pour remporter le prix de la vocation 
    c&eacute;leste de Dieu en J&eacute;sus-Christ. Amen! Oh, comme je suis reconnaissant!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    autel de marbre en dessous de lui, et lui l&agrave;-haut, somptueusement habill&eacute;, 
    dans une belle &eacute;glise! Oh, ils ont tout arrang&eacute;! Tr&egrave;s 
    bien! Et cet autel &eacute;tait tout recouvert, ce magnifique autel de marbre! 
    Vous devriez les voir aujourdhui, cest la m&ecirc;me chose! Recouverts dor, 
    incrust&eacute;s de pierreries, il y a des joyaux partout dans ces autels. 
    Cest magnifique! Cela convenait parfaitement aux Nicola&iuml;tes et aux pa&iuml;ens! 
    Vous voyez ce quil a fait? Il a pris les c&eacute;r&eacute;monies pa&iuml;ennes, 
    les id&eacute;es pa&iuml;ennes; puis il a pris le christianisme, les froids 
    formalistes qui ne connaissaient rien, qui navaient pas le Saint-Esprit pour 
    les conduire, et il leur fit un dieu ici sur cette terre; il leur fit un autel, 
    un dieu se tenant l&agrave; pour pardonner leurs p&eacute;ch&eacute;s. Etes-vous 
    spirituels? Comprenez-vous ce que je veux dire? Voyez-vous ce que cest? Le 
    pardon des p&eacute;ch&eacute;s sur cette terre!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    ne tire pas cela de ma pens&eacute;e, mais de lhistoire. Je pourrais vous 
    donner le num&eacute;ro exact de la page de lhistoire sacr&eacute;e, comme 
    je pourrais le faire si je vous parlais de George Washington, dAbraham Lincoln, 
    et de la bataille de Gettysburg. Certainement! Tout ce dont je vous parle 
    est historique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    cela ne convenait pas du tout &agrave; lEglise n&eacute;e de nouveau! Certainement 
    pas! Lorsque lon mit un homme l&agrave;-haut comme archev&ecirc;que pour 
    c&eacute;l&eacute;brer des c&eacute;r&eacute;monies, &eacute;videmment que 
    cela chassa imm&eacute;diatement le Plein Evangile! Cest ce qui arrive encore 
    aujourdhui. Ces &acirc;ges sont la continuation lun de lautre et se chevauchent! 
    A chaque &eacute;poque son formalisme! Oh, quand on &eacute;l&egrave;ve un 
    dignitaire comme sil &eacute;tait un dieu, on ne manque pas de c&eacute;r&eacute;monies!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que les pa&iuml;ens priaient pour leurs anc&ecirc;tres morts. Et dans les 
    &eacute;glises protestantes, ils se l&egrave;vent et disent: &laquo;Je crois 
    &agrave; la Sainte &eacute;glise Universelle, et dans la communion des saints&raquo;. 
    Voilez-vous la face, M&eacute;thodistes, Presbyt&eacute;riens et Luth&eacute;riens! 
    Tout ce qui fait intervenir les morts est du spiritisme! Certainement! Mais 
    maintenant, les Protestants ne peuvent plus se moquer des Catholiques, car 
    ils font comme eux, et confessent dune fa&ccedil;on tout &agrave; fait explicite 
    quils croient la m&ecirc;me chose; ils entrent tout droit dans l&eacute;glise 
    Catholique par leur bapt&ecirc;me deau, rejetant et ridiculisant ceux qui 
    essaient de faire cela correctement; ils vont &agrave; l&eacute;glise voir 
    des gens crier sous la puissance de Dieu, et restent dehors pour sen moquer!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, les esprits ne meurent pas; les gens oui, mais pas les esprits. Vous 
    comprenez? Le Saint-Esprit ne peut pas mourir. Il &eacute;tait sur J&eacute;sus, 
    et maintenant Il est <i>dans </i>Son Eglise (Il y sera toujours, jusqu'&agrave; 
    ce quIl vienne chercher Son Eglise, parce quElle est une partie de Lui-m&ecirc;me). 
    Vous voyez? Ces pers&eacute;cuteurs qui se sont moqu&eacute;s autrefois, nous 
    les retrouvons encore aujourdhui. Dieu enl&egrave;ve de la terre Son homme, 
    mais pas Son Esprit. Le diable enl&egrave;ve de la terre son homme, mais pas 
    son esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    pr&ecirc;tres qui approuv&egrave;rent la mort de J&eacute;sus, disant quIl 
    &eacute;tait un diseur de bonne aventure ou un d&eacute;mon, &eacute;taient 
    aussi religieux quil est possible de l&ecirc;tre. Cest vrai! Ils connaissaient 
    lEcriture &agrave; la lettre, mais ils nen connaissaient pas la vraie interpr&eacute;tation. 
    Ils avaient leurs propres id&eacute;es et ne voulaient rien &eacute;couter 
    dautre. Lorsquils Le virent, comment ont-ils pu ne pas voir que J&eacute;sus 
    correspondait &agrave; tout ce que tous les proph&egrave;tes avaient dit &agrave; 
    Son sujet? Mais ils &eacute;taient aveugles. Dieu dit quIl avait aveugl&eacute; 
    leurs yeux dans un but, afin que nous ayons une chance de salut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible a pr&eacute;dit que nous qui sommes dans cet &acirc;ge de Pentec&ocirc;te, 
    nous sommes nus, mis&eacute;rables, aveugles, et que nous ne le savons pas. 
    Il y a la tradition de l&eacute;glise, celle de Philadelphie. Oh, vous les 
    Baptistes, Presbyt&eacute;riens et Pentec&ocirc;tistes formalistes! Vous en 
    &ecirc;tes l&agrave;! Je ne vise pas toujours ceux qui sont assis ici, ce 
    que je dis est enregistr&eacute;, vous voyez, et je sais o&ugrave; cela va. 
    Vous comprenez? REPENTEZ-VOUS! Revenez &agrave; la Bible! Revenez &agrave; 
    Christ!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce qui sest pass&eacute;. Le Plein Evangile a &eacute;t&eacute; &eacute;vinc&eacute;. 
    Les signes et les prodiges dans l&eacute;glise ont &eacute;t&eacute; chass&eacute;s, 
    et lorsque le groupe qui avait le Saint-Esprit a &eacute;t&eacute; excommuni&eacute;, 
    les autres ni&egrave;rent que de telles choses se soient jamais produites. 
    Aujourdhui, ils font la m&ecirc;me chose! Cest exactement pareil. <b>Ne 
    voyez-vous pas lesprit qui est l&agrave;-derri&egrave;re?</b> Comme je vous 
    le disais au d&eacute;but, rev&ecirc;tez votre pens&eacute;e spirituelle, 
    et laissez Dieu ouvrir votre coeur. Nayez pas did&eacute;e pr&eacute;con&ccedil;ue, 
    arr&ecirc;tez-vous et &eacute;coutez; dites: &laquo;Saint-Esprit, r&eacute;v&egrave;le-moi 
    cela. Je vois, cest cela!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Des 
    c&eacute;r&eacute;monies! O&ugrave; cela? Chez les Baptistes, chez les Presbyt&eacute;riens, 
    et m&ecirc;me chez les Pentec&ocirc;tistes, ce ne sont plus que des c&eacute;r&eacute;monies 
    religieuses. Ils se contentent de taper sur un piano, de faire ceci ou cela, 
    de sautiller un moment; d&egrave;s que le piano sest tu, ils sortent, trichent, 
    volent, mentent, et tout le reste. Ils seraient dhumeur &agrave; sattaquer 
    &agrave; une scie circulaire et disent du mal de tout et de tous! Vous voyez? 
    Voil&agrave;! Il ne sagit pas seulement des M&eacute;thodistes, des Baptistes, 
    des Presbyt&eacute;riens, et des Catholiques, mais aussi de l&eacute;glise 
    Pentec&ocirc;tiste dans cet &acirc;ge de Laodic&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    pourquoi ne revenez-vous pas &agrave; ce quavaient vos anc&ecirc;tres? Pourquoi 
    ne revenons-nous pas &agrave; <b>une vraie exp&eacute;rience de Pentec&ocirc;te 
    qui sanctifie et qui remplit du Saint-Esprit, et qui nous apporte Christ?</b> 
    Cest ce dont nous avons besoin aujourdhui, comme autrefois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    mot <i>Pergame </i>signifie <i>mari&eacute;. </i>Le christianisme, les Nicola&iuml;tes, 
    les formalistes s&eacute;taient mari&eacute;s &agrave; l&eacute;tat et avaient 
    accept&eacute; les c&eacute;r&eacute;monies pa&iuml;ennes. Des c&eacute;r&eacute;monies 
    pa&iuml;ennes! Cest ce qui donna naissance &agrave; l&eacute;glise Catholique 
    en ce temps-l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    le monde sait que l&eacute;glise Catholique a pris naissance au concile de 
    Nic&eacute;e. Avant cela, c&eacute;tait ce que Dieu appelait le Nicola&iuml;sme, 
    de <i>Nico, conqu&eacute;rir, vaincre, renverser </i>les la&iuml;cs. Et lorsquils 
    firent cela, ils ne voulurent plus de lEsprit au milieu de lassembl&eacute;e, 
    et que les pasteurs (ce qui signifie <i>bergers), </i>laissent le Saint-Esprit</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: &laquo;Un pr&ecirc;tre ne peut-il pas &ecirc;tre un berger?&raquo;. 
    Quelle sorte de nourriture vous donne-t-il &agrave; manger? Obtenez-vous les 
    m&ecirc;mes r&eacute;sultats quils avaient le jour de Pentec&ocirc;te? Certainement 
    pas! &laquo;Je vous salue, Marie&raquo;.Qui a jamais entendu cela &agrave; 
    Pentec&ocirc;te? Neuvaines, aspersions, d&eacute;versement, Dieu trinitaire 
    (P&egrave;re, Fils et Saint-Esprit), o&ugrave; avez-vous donc trouv&eacute; 
    cela le jour de Pentec&ocirc;te? Pierre a dit: <i>Que toute la maison dIsra&euml;l 
    sache donc avec certitude que Dieu a fait Seigneur et Christ ce J&eacute;sus 
    que vous avez crucifi&eacute;. </i>Cest vrai! O&ugrave; trouvons-nous ces 
    choses? Cest du Nicola&iuml;sme, et cela a pris forme et a donn&eacute; le 
    Catholicisme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites: &laquo;Eh bien, je suis heureux de ne pas &ecirc;tre de ceux-l&agrave;!&raquo; 
     nen soyez donc pas si s&ucirc;rs Souvenez-vous de ces deux mots: Christianisme, 
    Nicola&iuml;sme. Avez-vous compris mon histoire? Ecoutez attentivement avant 
    que nous allions plus loin. Nous resterons ici jusqu&agrave; minuit sil 
    le faut, mais je veux que vous compreniez cela. Fr&egrave;res, il sagit de 
    votre &acirc;me! Si vous dites: &laquo;Jappartiens aux&raquo;, il ne sagit 
    pas de cela! Si vous navez pas le Saint-Esprit, fr&egrave;res, vous pouvez 
    appartenir &agrave; toutes les &eacute;glises que vous voudrez, vous &ecirc;tes 
    perdus! <b>Si vous n&ecirc;tes pas n&eacute; de nouveau de lEsprit de Dieu 
    (par le bapt&ecirc;me du Saint-Esprit), vous &ecirc;tes perdu, parce que vous 
    navez pas re&ccedil;u la Vie Eternelle, et la Vie Eternelle est la seule 
    chose que Dieu ressuscitera, parce que cest la seule Vie qui demeure.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    le grain de bl&eacute; ce que jai not&eacute; ici, je lai entendu &agrave; 
    l&eacute;mission &laquo;Lheure agricole&raquo;. Combien se souviennent du 
    vieux fr&egrave;re Spurgeon, le pr&eacute;dicateur M&eacute;thodiste de Henryville? 
    Un homme extraordinaire! Nous nous &eacute;tions assis pr&egrave;s du distributeur 
    de cr&egrave;mes glac&eacute;es chez Red Furnish, et nous mangions des glaces; 
    nous parlions dune r&eacute;union que javais eue l&agrave;, et la radio 
    &eacute;tait en train de donner &laquo;Lheure agricole&raquo;. Red avait 
    allum&eacute; sa radio. L&eacute;mission venait &eacute;videmment de Louisville. 
    Le club 4-H avait acquis une machine qui pouvait fabriquer un grain de ma&iuml;s 
    en y mettant du calcium, des essences et tout ce qui se trouve dans le ma&iuml;s, 
    et en faisait quelque chose de parfaitement ressemblant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    4-H avait cette machine, et la science lavait tellement perfectionn&eacute;e 
    que le grain semblait r&eacute;el, au point que si vous preniez une poign&eacute;e 
    de vrai ma&iuml;s et une poign&eacute;e de ce ma&iuml;s synth&eacute;tique 
    fait par cette machine, vous pouviez en faire le m&ecirc;me pain et les m&ecirc;mes 
    corn flakes. Lanalyse de laboratoire indiquait une composition identique 
    dans les deux sortes de graines, au point quon ne pouvait les distinguer. 
    Tout ce qui se trouvait dans un grain se trouvait dans lautre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    le speaker dit: &laquo;La seule fa&ccedil;on s&ucirc;re de savoir lequel &eacute;tait 
    du grain v&eacute;ritable, et lequel avait &eacute;t&eacute; fabriqu&eacute; 
    par la machine, &eacute;tait denterrer les deux poign&eacute;es. Toutes deux 
    pourrissaient, mais les grains fabriqu&eacute;s ne repousseraient pas; seuls 
    ceux que Dieu a fait cro&icirc;tre vivraient de nouveau!&raquo;. Pourquoi? 
    Parce que les autres navaient pas de germe!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pouvez ressembler &agrave; un chr&eacute;tien, agir comme un chr&eacute;tien, 
    faire toutes les bonnes oeuvres possibles et rester fid&egrave;le &agrave; 
    votre &eacute;glise, mais tant que vous navez pas le germe du Saint-Esprit, 
    la Vie de Dieu, la Vie Eternelle p&eacute;n&eacute;trant en vous  non pas 
    une confession de foi, mais par un DON du Saint-Esprit Comment lobtenez-vous? 
    Le m&eacute;decin a dit, le jour de Pentec&ocirc;te, en &eacute;crivant 
    lordonnance: <i>Repentez-vous, et que chacun de vous soit baptis&eacute; 
    au nom de J&eacute;sus-Christ, et vous recevrez le don du Saint-Esprit. </i>Le 
    don du Saint-Esprit, qui est la Vie Eternelle. Cest la seule chose que Dieu 
    ressuscitera. Il ne peut ressusciter que ce qui a la Vie. Vous voyez? Cela, 
    et cela seulement. Jesp&egrave;re que cest clair. Que Dieu veuille rendre 
    cela clair.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Donc 
    les Nicola&iuml;tes avaient le formalisme, et ils se mari&egrave;rent avec 
    l&eacute;glise pa&iuml;enne en introduisant des autels pa&iuml;ens quils 
    transform&egrave;rent en autels chr&eacute;tiens; ils introduisirent un dieu 
    pa&iuml;en sous la forme dun &eacute;v&ecirc;que, et lui accord&egrave;rent 
    la parole. Ils linstall&egrave;rent, le v&ecirc;tirent, et le firent ressembler 
    &agrave; un dieu. Vous voyez? Ce qui compte, ce nest pas ce qui est &agrave; 
    lext&eacute;rieur, mais ce qui est &agrave; lint&eacute;rieur. Ces deux 
    grains de ma&iuml;s semblaient identiques; mais il ne suffisait pas de consid&eacute;rer 
    lext&eacute;rieur, il fallait aussi regarder &agrave; lint&eacute;rieur. 
    A lint&eacute;rieur, il y a la vie. Pour ce qui nous concerne, cest ainsi 
    quest n&eacute;e la premi&egrave;re &eacute;glise Catholique, qui fut la 
    m&egrave;re de toutes les &eacute;glises d&eacute;nominationnelles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: &laquo;Fr&egrave;re Branham, tant que je ne suis pas Catholique&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    instant! Arr&ecirc;tons-nous ici une seconde seulement, en passant. Voyons 
    ce que dit Apocalypse 17 &agrave; ce sujet. Allons-y directement. Cest la 
    r&eacute;v&eacute;lation de quoi? De J&eacute;sus-Christ &agrave; Ses &eacute;glises! 
    Ecoutez attentivement ce que je lis: <i>Puis un des sept anges qui tenaient 
    les sept coupes vint, et il madressa la parole, en disant: Viens, je te montrerai 
    le jugement de la grande prostitu&eacute;e qui est assise sur les grandes 
    eaux.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous avons besoin dun t&eacute;moin: combien savent que <i>la femme </i>dans 
    la Bible, chaque fois quelle est donn&eacute;e comme symbole, repr&eacute;sente 
    <i>l&eacute;glise</i>? Bien! Combien savent que <i>la grande prostitu&eacute;e 
    </i>mentionn&eacute;e dans ce m&ecirc;me chapitre est la ville aux sept collines? 
    Bien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, combien savent que la Bible parle aussi des <i>eaux</i>? Elle 
    est assise ici sur de <i>grandes eaux; </i>non pas sur UNE eau, mais DES eaux. 
    Et les eaux repr&eacute;sentent les peuples. Vous pouvez voir cela au verset 
    15: <i>Et il me dit: Les eaux que tu as vues, sur lesquelles la prostitu&eacute;e 
    est assise, ce sont des peuples, des foules, des nations, et des langues.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    femme &eacute;tait apostate. Nest-ce pas? Ceci est un enseignement, cest 
    pourquoi vous devez mettre votre raison de c&ocirc;t&eacute; pendant un moment. 
    Qui est cette femme souill&eacute;e appel&eacute;e <i>prostitu&eacute;e?</i> 
    Cest une femme qui est infid&egrave;le aux voeux de son mariage. Or, l&eacute;glise 
    Catholique affirme &ecirc;tre lEpouse et la Femme de Christ. M&ecirc;me les 
    nonnes se coupent les cheveux, et nont pas dattachements humains. &laquo;Toute 
    leur affection va vers Christ&raquo;. Nest-ce pas? Certainement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    viens dun milieu Catholique. Je recevais la revue &laquo;R&eacute;alit&eacute;s 
    de notre foi&raquo; et leurs livres. Et vous, Protestants, Baptistes et autres, 
    jai dans mon bureau des livres sur tout ce que vous croyez. J&eacute;tudie 
    ces choses afin que si quelquun dit quelque chose, je puisse lui renvoyer 
    la balle imm&eacute;diatement. Vous voyez? Lheure est venue de dire les choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Premi&egrave;rement, 
    il fallait que Dieu aille dans toute la nation, montrant des signes, des prodiges 
    et des miracles, pour que les gens sachent. <b>Les brebis de Dieu connaissent 
    Sa voix</b>, elles La connaissent, elles La connaissent parfaitement! Si vous 
    sortez sans avoir &eacute;t&eacute; premi&egrave;rement reconnu, alors que 
    ferez-vous? Plus de mal que de bien! Laissez Dieu Soccuper de cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Je 
    te montrerai le jugement de la grande prostitu&eacute;e. </i>Si elle &eacute;tait 
    cela, alors c&eacute;tait une femme qui pr&eacute;tendait &ecirc;tre quelque 
    chose quelle n&eacute;tait pas; elle commettait adult&egrave;re. Nest-ce 
    pas vrai? Cela veut dire que si c&eacute;tait une &eacute;glise, elle commettait 
    adult&egrave;re contre Dieu. Nest-ce pas? Il sagit dun adult&egrave;re 
    spirituel: elle enseigne au peuple quelque chose qui nest pas la Parole de 
    Dieu. Elle enseigne quelque chose qui nest pas vrai. Cest le Nicola&iuml;sme. 
    Voyez-vous venir cela? Elle &eacute;tablit des papes et des pr&ecirc;tres, 
    elle enl&egrave;ve le Saint-Esprit et dit: &laquo;Le jour des miracles est 
    pass&eacute;&raquo;, alors que la Bible dit: <i>J&eacute;sus-Christ est le 
    m&ecirc;me hier, aujourdhui et &eacute;ternellement. </i>La Bible dit: <i>Repentez-vous, 
    et que chacun de vous soit baptis&eacute; au nom de J&eacute;sus-Christ pour 
    le pardon de vos p&eacute;ch&eacute;s, </i>mais cette femme baptise au Nom 
    du P&egrave;re, du Fils et du Saint-Esprit par aspersion, en versant de 
    leau dessus, etc. Oh, vous voyez cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    maintenant ce que cette femme faisait: <i>Cest avec elle que les rois de 
    la terre se sont livr&eacute;s &agrave; limpudicit&eacute;, et cest du vin 
    de son impudicit&eacute; que les habitants de la terre se sont enivr&eacute;s.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Enivr&eacute;s! 
    Ils vous tuent, vous mettent &agrave; mort, vous fusillent, vous font nimporte 
    quoi, fr&egrave;res! Ils sont compl&egrave;tement ivres de ce vin! Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Le 
    vin. </i>Cest ce quelle produit, cest le vin de son impudicit&eacute;. 
     &laquo;Laissez-moi vous dire quelque chose: Ma m&egrave;re &eacute;tait 
    Catholique&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: &laquo;Cest horrible!&raquo;. Oh, Protestants, attendez une minute! 
    (je leur parle par les bandes magn&eacute;tiques). <i>Il me transporta en 
    esprit dans un lieu d&eacute;sert. Et je vis une femme assise sur une b&ecirc;te 
    &eacute;carlate.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    que nous montre le mot <i>&eacute;carlate? </i>Il est un symbole de la royaut&eacute;. 
    Il d&eacute;signe quelque chose de royal, de vraiment royal; vous voyez, les 
    rois et tout le reste <i>pleine de noms de blasph&egrave;me, allant sept 
    t&ecirc;tes et dix cornes.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    sept <i>t&ecirc;tes </i>sont les sept <i>montagnes </i>sur lesquelles la ville 
    est situ&eacute;e. Et cette <i>femme </i>est la ville, nous le savons. <i>Cette 
    femme &eacute;tait v&ecirc;tue de pourpre.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Cette 
    femme</i>.La b&ecirc;te &eacute;tait <i>&eacute;carlate, </i>mais la femme 
    &eacute;tait v&ecirc;tue de <i>pourpre. </i>Ne vous ai-je pas avertis lautre 
    jour quil y a trois rideaux? Je ne sais pas combien de temps je vais encore 
    vivre, mais souvenez-vous de ceci: il y a d&eacute;j&agrave; plusieurs ann&eacute;es 
    que je vous ai dit: <i>&laquo;Observez la Russie!&raquo;. </i>Il y a trois 
    rideaux, souvenez-vous de cela! Il y a le rideau de <i>fer. </i>Il y a le 
    rideau de <i>bambou </i>(la Chine rouge). <b>Et il y a le rideau de pourpre! 
    Observez ce rideau, cest celui du s&eacute;ducteur!</b></font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Cette 
      femme &eacute;tait v&ecirc;tue de pourpre et d&eacute;carlate, et par&eacute;e 
      dor, de pierres pr&eacute;cieuses et de perles</i> (vous souvenez-vous 
      de ce que jai dit ici au sujet de ce premier autel des Nicola&iuml;tes? 
      Vous voyez? La <i>femme, </i>cest <i>l&eacute;glise)  Elle tenait dans 
      sa main une coupe dor</i> (vous souvenez-vous de cela? Lautel &eacute;tait 
      recouvert dor et elle donnait la coupe au peuple) <i></i> <i>remplie dabominations 
      et des impuret&eacute;s de sa prostitution.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce quelle donnait aux gens; cest ce quils avalaient! <i>Ils en &eacute;taient 
    enivr&eacute;s. </i>enivr&eacute;s! Toute cette bande dIrlandais, de Fran&ccedil;ais, 
    etc., vous coupaient le cou si vous disiez une seule chose contre cette &eacute;glise! 
    Ils le faisaient sans une h&eacute;sitation: Sur son front &eacute;tait &eacute;crit 
    un nom, <i>un myst&egrave;re, Babylone.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O&ugrave; 
    cette Babylone est-elle all&eacute;e? Satan a transf&eacute;r&eacute; son 
    tr&ocirc;ne de Babylone &agrave; Pergame. Oh, jaimerais que nous puissions 
    &eacute;tudier lApocalypse enti&egrave;rement pour que vous puissiez voir 
    cela. <i>Babylone la grande, la m&egrave;re des prostitu&eacute;es et des 
    abominations de la terre.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qu&eacute;tait-elle? 
    La m&egrave;re de prostitu&eacute;es. Ses enfants n&eacute;taient pas des 
    <i>fils, </i>nest-ce pas?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">[Partie 
    non enregistr&eacute;e  N.d.R.]  leur &eacute;glise. Certainement! Disant: 
    &laquo;L&eacute;glise nest-elle pas appel&eacute;e Babylone dans la Bible?&raquo;. 
    Vous voyez? Bien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    elle &eacute;tait une prostitu&eacute;e et quelle &eacute;tait la m&egrave;re 
    de prostitu&eacute;es, elle a d&ucirc; avoir des filles. Et si c&eacute;taient 
    des filles, c&eacute;taient des femmes, des &eacute;glises. Or, do&ugrave; 
    vient l&eacute;glise Protestante? Nest-ce pas vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Martin 
    Luther sest &eacute;lev&eacute; pour arr&ecirc;ter cela, pour donner une 
    occasion &agrave; la v&eacute;ritable Eglise; puis, il y a eu Wesley, et cela 
    a continu&eacute; jusqu&agrave; la Pentec&ocirc;te; mais chacune delles 
    est revenue &agrave; cette id&eacute;e Nicola&iuml;te dorganisation, avec 
    des surintendants et tout le reste, et elles sont retourn&eacute;es directement 
    au bapt&ecirc;me dont elles avaient &eacute;t&eacute; baptis&eacute;es, le 
    m&ecirc;me formalisme, les m&ecirc;mes c&eacute;r&eacute;monies, et chez beaucoup 
    dentre elles, des cat&eacute;chismes et le Credo des Ap&ocirc;tres, cette 
    ritournelle qui ne vaut gu&egrave;re mieux que le &laquo;Je vous salue Marie&raquo;. 
    Montrez-moi o&ugrave; vous trouvez le Credo des Ap&ocirc;tres dans la Bible, 
    fr&egrave;res! Si les ap&ocirc;tres avaient un credo, c&eacute;tait Actes 
    2.38. Cest ce quils ont ordonn&eacute; &agrave; chacun de faire. O&ugrave; 
    avez-vous jamais entendu un ap&ocirc;tre fabriquer un credo et dire: &laquo;Je 
    crois dans la Sainte Eglise Catholique Romaine. Je crois dans la communion 
    des saints&raquo;?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pierre 
    (celui qui avait les clefs) avait pourtant bien dit: Il ny a pas dautre 
    m&eacute;diateur entre Dieu et lhomme, si ce nest J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    voyez les &eacute;glises Protestantes! Quont-elles fait? Elles ne pouvaient 
    pas se satisfaire de cela! Chacune de celles qui sont sorties sortit avec 
    une b&eacute;n&eacute;diction de Pentec&ocirc;te. Cest parfaitement vrai! 
    M&ecirc;me Martin Luther parlait en langues. Cest exact! Il sexcusa en disant: 
    &laquo;O mon Dieu! quels mots affreux je marmonne, je ne sais pas ce que je 
    dis!&raquo;. Vous voyez? Certainement il croyait cela. Certainement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    au long des &acirc;ges, ils avaient lEsprit, mais ils s&eacute;loignaient 
    toujours et faisaient des organisations apr&egrave;s le d&eacute;part des 
    fondateurs. Si vous aviez laiss&eacute; l&eacute;glise Luth&eacute;rienne 
    continuer sans lorganiser, elle serait devenue Pentec&ocirc;tiste. Quest-ce 
    que lEglise Pentec&ocirc;tiste? Je veux dire l&eacute;glise v&eacute;ritablement 
    de Pentec&ocirc;te, et non pas la d&eacute;nomination; par rapport aux autres, 
    ce nest que blanc bonnet, bonnet blanc. Vous voyez? Ils ont fait la m&ecirc;me 
    chose, et cela les a ramen&eacute;s directement au Nicola&iuml;sme, exactement 
    comme ils avaient fait au commencement. Combien voient cela? Dites: &laquo;Amen!&raquo;. 
    [Lassembl&eacute;e dit: &laquo;Amen!&raquo;  N.d.R.] Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, elle &eacute;tait la m&egrave;re de <i>prostitu&eacute;es. </i>Si ce 
    sont des prostitu&eacute;es, comment le sont-elles devenues? En commettant 
    adult&egrave;re &agrave; l&eacute;gard de la Parole de Dieu. La Parole de 
    Dieu dit: Repentez-vous et soyez baptis&eacute;s au Nom de J&eacute;sus-Christ, 
    et l&agrave;, chacun fut baptis&eacute; au Nom de J&eacute;sus. Mais vous, 
    vous prenez la formule P&egrave;re, Fils et Saint-Esprit. Cest de la prostitution! 
    Nest-ce pas? Et si le bapt&ecirc;me biblique se fait par immersion (du grec 
    baptizeo), alors pourquoi le faites-vous en aspergeant ou en versant de 
    leau? O&ugrave; cela vous m&egrave;ne-t-il? Et si vous remplacez le Saint-Esprit 
    par une poign&eacute;e de main, par une hostie que vous avalez ou quelque 
    chose de semblable Le Saint-Esprit est descendu des Cieux comme un vent imp&eacute;tueux 
    et a rempli les gens qui &eacute;taient l&agrave;; Il les a fait parler en 
    langues, crier et agir comme des gens ivres; mais vous, vous remplacez cela 
    par une poign&eacute;e de main, par une lettre que vous &eacute;crivez &agrave; 
    l&eacute;glise ou quelque chose comme cela; comment allez-vous jamais sortir 
    de cette voie o&ugrave; vous commettez ladult&egrave;re spirituel?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Posez-vous 
    cette question! Abandonnez vos propres pens&eacute;es, ouvrez votre coeur 
    et soyez honn&ecirc;tes, fr&egrave;res! Nous sommes au bout de la route. Ces 
    r&eacute;unions nont pas &eacute;t&eacute; organis&eacute;es en vain, elles 
    ont &eacute;t&eacute; ordonn&eacute;es par Dieu. Je le crois, aussi s&ucirc;r 
    que vous croyez que je suis Son serviteur. Et, je le dis au Nom de J&eacute;sus, 
    cest Dieu qui a mis sur mon coeur de venir ici. Je ne gagne pas un sou &agrave; 
    faire cela. Je pourrais aussi &ecirc;tre ailleurs et prier pour les malades 
    quelque part, ou faire nimporte quoi dautre. Ou je pourrais &ecirc;tre all&eacute; 
    &agrave; la p&ecirc;che, recevant de largent de toute mani&egrave;re, puisque 
    l&eacute;glise me donne un salaire. Mais Dieu a mis cela sur mon coeur; je 
    ne pourrais pas m&eacute;chapper de cela. Il me crie ces choses sans cesse, 
    et je fais tout ce que je peux. Je suis ici au Nom du Seigneur, faisant tout 
    ce que je peux. Ne laissez pas ces choses vous &eacute;chapper!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    les Protestants, voyez-vous ce que je veux dire, lorsque je fais un rapprochement 
    entre les &eacute;glises Catholique et Protestante? Lune est exactement pareille 
    &agrave; lautre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    savons que <i>Pergame </i>signifie <i>mari&eacute;e.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Tu as l&agrave; des gens attach&eacute;s &agrave; la doctrine de Balaam. 
    Examinons cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avons-nous 
    le temps? Je vais me d&eacute;p&ecirc;cher autant que je le peux. Ou pr&eacute;f&eacute;rez-vous 
    que nous reprenions demain matin? Combien pr&eacute;f&egrave;rent que nous 
    continuions, m&ecirc;me si nous devons rester un peu plus longtemps ici? Je 
    sais quil fait tr&egrave;s chaud dans cette salle. Et si vous avez tr&egrave;s 
    chaud en &eacute;tant immobiles, que pensez-vous quil en soit ici sur lestrade? 
    Vous voyez? Mais, ce que nous cherchons, cest le moyen d&eacute;chapper 
    dun lieu o&ugrave; il fera encore bien plus chaud quici il est br&ucirc;lant, 
    mais pas &eacute;ternel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsquils 
    &eacute;tablissaient une &eacute;glise de cette mani&egrave;re, que se passait-il? 
    Ecoutez attentivement, mes enfants! Que se passait-il? Evidemment, cela &ocirc;tait 
    imm&eacute;diatement le Saint-Esprit de l&eacute;glise. Il nest pas &eacute;tonnant 
    quaucun de leurs &eacute;v&ecirc;ques nait ressuscit&eacute; un mort ou 
    accompli le moindre miracle. Et ils disent que ces saints appartiennent &agrave; 
    leur &eacute;glise! Ils revendiquent les choses m&ecirc;mes quils renient!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    cette jeune fille, Jeanne dArc. Je le demande &agrave; tous, Catholiques 
    et Protestants, &agrave; vous tous. Du temps de Jeanne dArc, il ny avait 
    rien dautre en France que cette &eacute;glise Catholique qui mettait les 
    saints &agrave; mort. Mais Dieu descendit sur cette jeune fille, et elle eut 
    le Saint-Esprit. Que faisait-elle? Elle pouvait pr&eacute;dire des choses, 
    car le Seigneur lui accordait des visions. Elle pria pour les malades. Elle 
    pria pour un petit b&eacute;b&eacute; mort, et il ressuscita. Cest lesprit 
    de Pentec&ocirc;te! Et que lui fit l&eacute;glise Catholique parce quelle 
    sopposait &agrave; elle? Ils la firent passer en jugement et la br&ucirc;l&egrave;rent 
    au b&ucirc;cher comme sorci&egrave;re!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    ils lappellent &laquo;<i>Sainte</i> Jeanne dArc&raquo;! Deux cents ans plus 
    tard environ, quand l&eacute;glise d&eacute;couvrit que ce quils avaient 
    fait, c&eacute;tait &agrave; une sainte quils lavaient fait, oh, bien s&ucirc;r, 
    ils sen sont repentis! Alors, ils d&eacute;terr&egrave;rent les cadavres 
    de ces pr&ecirc;tres qui lavaient condamn&eacute;e &agrave; mort, et les 
    jet&egrave;rent dans la rivi&egrave;re. Pensez-vous que cela &ocirc;tera jamais 
    le sang de dessus leurs mains? La Bible dit: <i>Le sang de tous les martyrs 
    fut trouv&eacute; en elle. </i>Cest ce que lange du Seigneur dit que lon 
    a trouv&eacute; dans Babylone: Chaque meurtre, chaque martyr, tous les saints 
    de Christ qui ont &eacute;t&eacute; martyris&eacute;s, ont &eacute;t&eacute; 
    trouv&eacute;s ici m&ecirc;me depuis l'&acirc;ge Nicola&iuml;te jusqu&agrave; 
    la fin, chaque martyr. Pensez-y!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avan&ccedil;ons 
    encore un peu. L&eacute;glise chr&eacute;tienne sest mari&eacute;e &agrave; 
    Babylone. <i>Pergame </i>signifie <i>mariage.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    la doctrine de Balaam: <i> tu as l&agrave; des gens qui tiennent la doctrine 
    de Balaam.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    jaime vraiment ces choses! Oh, si nous pouvions rester seulement un peu plus 
    longtemps sur une seule, mais nous ne pourrons que vous les laisser entrevoir, 
    et ensuite nous devrons aller &agrave; quelque chose dautre, parce que tout 
    cela est rempli de p&eacute;pites dor. Je suis un prospecteur: jaime creuser 
    pour extraire ces p&eacute;pites, les polir, les faire briller et les admirer. 
    Chacune delles refl&egrave;te J&eacute;sus-Christ! Il est lAlpha et lOm&eacute;ga, 
    chaque carat dor de la p&eacute;pite. Cest vrai! Cest Lui jusqu&agrave; 
    la plus petite parcelle. Cest pourquoi Il est la Divinit&eacute; faite chair 
    au milieu de nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    je ne mattarderai pas l&agrave;-dessus, parce que je vois quil est d&eacute;j&agrave; 
    neuf heures! Et je voudrais p&eacute;n&eacute;trer encore dans un autre sujet 
    ce soir, si Dieu le permet. Je voudrais seulement que vous en preniez note. 
    Je voudrais que vous lisiez cela maintenant, afin de pouvoir me suivre. Ce 
    sont les chapitres 22 &agrave; 25 du livre des Nombres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    savons quIsra&euml;l &eacute;tait le peuple choisi de Dieu. Nest-ce pas? 
    Ils &eacute;taient un peuple de Pentec&ocirc;te, car il y avait le Saint-Esprit 
    au milieu deux. Vous souvenez-vous du message dhier soir? Mo&iuml;se, lorsquil 
    traversa la Mer Rouge, vit tous les surveillants dIsra&euml;l, tous ceux 
    qui les avaient opprim&eacute;s, &ecirc;tre enfouis dans la Mer Rouge (qui 
    repr&eacute;sente le Sang). Mo&iuml;se leva la main et chanta dans lEsprit! 
    Oh, chacun de nous peut &ecirc;tre un Mo&iuml;se quand il tourne ses regards 
    vers son pass&eacute; et voit le Sang rouge du Seigneur J&eacute;sus, quil 
    voit que ce vieil ivrogne avec sa bouteille, cette femme vulgaire, toutes 
    ces choses souill&eacute;es qui &eacute;taient notre vie pass&eacute;e, que 
    tout cela est mort dans le Sang du Seigneur J&eacute;sus! Cela nous fait chanter 
    dans lEsprit! Les cigarettes, le tabac, les mauvaises habitudes et tout le 
    reste, tout cela est mort dans le Sang du Seigneur J&eacute;sus; cest pourquoi 
    nous pouvons lever les mains et chanter dans lEsprit! Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    ce que Myriam la proph&eacute;tesse a fait. Noubliez pas quelle &eacute;tait 
    proph&eacute;tesse! Elle prit un tambourin, et commen&ccedil;a &agrave; en 
    frapper et &agrave; danser dans lEsprit, et les filles dIsra&euml;l la suivirent 
    sur la rive, jouant du tambourin, et dansant dans lEsprit. C&eacute;tait 
    une v&eacute;ritable exp&eacute;rience de Pentec&ocirc;te!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ce qui sest pass&eacute; lorsquils all&egrave;rent &agrave; Moab. Nous revenons 
    maintenant en arri&egrave;re, nous sommes dans lEcriture, dans la <i>doctrine 
    de Balaam. </i>Moab &eacute;tait le fr&egrave;re dIsra&euml;l. Combien savent 
    do&ugrave; vient Moab? Bien. Moab est ce que jappellerai un hybride, parce 
    que Moab est issu des filles de Lot. Lot a eu un enfant de chacune de ses 
    deux filles. Moab &eacute;tait lun deux, et cest lui qui est &agrave; lorigine 
    de la nation de Moab. En fait, Lot &eacute;tait un neveu dAbraham, Moab &eacute;tait 
    v&eacute;ritablement de la m&ecirc;me famille que lui. Nous savons cela. Je 
    voudrais aussi que vous remarquiez bien quils n&eacute;taient pas des pa&iuml;ens 
    comme certains de nos films r&eacute;cents pourraient nous le donner &agrave; 
    croire <b>Rappelez-vous, c&eacute;taient des croyants.</b> Et lorsquIsra&euml;l, 
    en route vers la Terre Promise (suivant son chemin conform&eacute;ment &agrave; 
    ce quils avaient re&ccedil;u lordre de faire), arriva l&agrave;, il trouva 
    Moab sur son chemin. Ils envoy&egrave;rent des messagers vers Moab, disant: 
    Laissez-nous passer par votre territoire. Nous sommes vos fr&egrave;res.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    Moab repr&eacute;sente les Nicola&iuml;tes. Nous allons le voir dans un instant. 
    Isra&euml;l repr&eacute;sente la v&eacute;ritable Eglise. Et Balaam repr&eacute;sente 
    lun des &eacute;v&ecirc;ques, ou papes (consid&eacute;rez bien ceci maintenant) 
    du christianisme charnel. Nous remarquerons quil avait des dons, il ny a 
    aucun doute &agrave; ce sujet. Beaucoup dentre eux sont de bons orateurs, 
    des docteurs en philosophie, de grands hommes. Vous ne pouvez nier cela. Ils 
    <i>avaient une forme de pi&eacute;t&eacute;, mais reniaient ce qui en fait 
    la force.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Revenez 
    &agrave; cette Pentec&ocirc;te originale! Ne vous en &eacute;loignez pas! 
    sinon vous &ecirc;tes perdus! Restez avec cette b&eacute;n&eacute;diction, 
    avec Celui qui accorde la b&eacute;n&eacute;diction.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    se passait pendant leur voyage. Ils atteignirent cette &eacute;glise hybride 
    formaliste, et dirent: Nous sommes en route vers un r&eacute;veil. Nous allons 
    vers la terre promise, voulez-vous nous permettre de traverser? nous vous 
    paierons toute herbe que mangera notre b&eacute;tail et toute eau quil boira!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    fit alors le roi Balak? Il sirrita et ne voulut pas quil y e&ucirc;t une 
    telle r&eacute;union dans son &eacute;glise, dans son pays. Que fit-il? Il 
    envoya chercher le pape, ou l&eacute;v&ecirc;que Balaam, un proph&egrave;te 
    mercenaire qui aimait largent plus que Dieu. Et le roi Balak lui dit: Si 
    tu viens maudire ce peuple, je ferai de toi un grand personnage. Mais Dieu 
    parla &agrave; Balaam Je me demande combien de Balaam il y a dans le monde 
    ce soir? Ces pasteurs M&eacute;thodistes, Baptistes, ces pr&ecirc;tres Catholiques 
    qui savent que Dieu si vous &ecirc;tes en train de lire la m&ecirc;me histoire, 
    le m&ecirc;me Livre que moi. Balaam!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci. Balak lui dit: Va maudire ce peuple!. Balaam lui r&eacute;pondit: 
    Je vais demander &agrave; Dieu. Et Dieu lui dit: Ny va pas!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    le matin suivant, Balaam alla parler au roi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Balak 
    lui r&eacute;p&eacute;ta ce quil avait dit: Je ferai de toi un homme c&eacute;l&egrave;bre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi Balaam insista. Alors Dieu dit: Eh bien, vas-y! vas-y!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, si vous ne voulez pas suivre la V&eacute;rit&eacute; vous pensez, 
    vous les Nicola&iuml;tes, que parce que Dieu fait pour vous ce quIl fait 
    <b>Il y a une v&eacute;rit&eacute; originale, mais vous ne faites quutiliser 
    la volont&eacute; permissive de Dieu. </b>Vous dites: &laquo;Dieu nous donne 
    le Saint-Esprit&raquo;, ou encore: &laquo;Il nous b&eacute;nit, nous aussi, 
    bien que nous soyons baptis&eacute;s au nom du P&egrave;re, du Fils et du 
    Saint-Esprit&raquo;. Balaamites que vous &ecirc;tes! Cest cela, la doctrine 
    de Balaam! Dieu lui avait parl&eacute;, mais apr&egrave;s que Balaam se f&ucirc;t 
    montr&eacute; si arrogant, Il le laissa aller, et Balaam se noua lui-m&ecirc;me 
    la corde au cou! Vous devez revenir &agrave; la V&eacute;rit&eacute;, &agrave; 
    la V&eacute;rit&eacute; fondamentale. Revenez &agrave; la Bible! Mais ils 
    disent: &laquo;Oh, Il nous a b&eacute;nis! etc. etc.&raquo;. Oui, je sais 
    cela. Il la fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit &agrave; Balaam: Vas-y! Si tu veux y aller de toute mani&egrave;re, 
    cest le chemin que tu suivras, et tu tiens &agrave; ta route d&eacute;nominationnelle; 
    alors, prends-la! vas-y!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    Balaam enfourcha son &acirc;ne, et se mit en route. Mais bient&ocirc;t, comme 
    vous le savez, il vit lAnge du Seigneur au milieu du chemin. Et ce proph&egrave;te, 
    ce pape, cet &eacute;v&ecirc;que, ce cardinal (quel quil soit), &eacute;tait 
    si aveugle aux choses spirituelles quil pensait quil allait obtenir une 
    promotion parce quil vivait sur les rives de lEuphrate. Je suppose quil 
    pensait que c&eacute;tait quelque h&eacute;ritage spirituel, comme: Sur 
    ce rocher, Je b&acirc;tirai Mon &eacute;glise, Pierre; un rocher qui &eacute;tait 
    &agrave; Rome ou quelque chose comme cela. Mais lorsquil arriva &agrave; 
    lendroit en question, lAnge y &eacute;tait, tenant une &eacute;p&eacute;e 
    nue, mais il &eacute;tait si aveugl&eacute; quil ne pouvait le voir. Mais 
    l&acirc;ne lui froissa le pied contre le mur. Malgr&eacute; tout, Balaam 
    continua &agrave; avancer. LAnge se mit de nouveau en travers du chemin. 
    Dieu fermera chaque porte! L&acirc;ne se d&eacute;tourna encore une fois. 
    Balaam mit pied &agrave; terre, et se mit &agrave; le frapper avec son b&acirc;ton 
    et linjurier! Pauvre petit &acirc;ne allong&eacute; l&agrave;, recevant des 
    coups sur la t&ecirc;te!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais vous montrer ce qui le fit changer de direction, ce qui lui fit comprendre 
    quil s&eacute;tait tromp&eacute;: Dieu fit parler cette mule en langues! 
    Non, ce n&eacute;tait pas une mule, c&eacute;tait un &acirc;ne! Ne dites 
    pas que c&eacute;tait une mule! Cela naurait pas &eacute;t&eacute; possible, 
    parce que la mule est un hybride. Vous voyez, c&eacute;tait une semence originale.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Moab 
    disait: Il ny a plus de signes; tout cela, cest du pass&eacute;. Mais 
    pour Isra&euml;l, les signes laccompagnaient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    ce petit &acirc;ne se retourna et dit: Nai-je pas toujours &eacute;t&eacute; 
    ton &acirc;ne? Ai-je jamais. Et cet &eacute;v&ecirc;que aveugl&eacute; assis 
    sur son &acirc;ne continuait &agrave; le battre pourtant, l&acirc;ne s&eacute;tait 
    mis &agrave; lui parler dans une langue inconnue des &acirc;nes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    lui r&eacute;pondit: Oui, cest vrai, tu es mon &acirc;ne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Ne tai-je pas toujours port&eacute;, et tai-je une seule fois fait tomber?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Non, jamais. Mais si javais une &eacute;p&eacute;e, je te tuerais, je ferais 
    cesser cette r&eacute;union! Je suis en route pour arr&ecirc;ter cette bande 
    dexalt&eacute;s et les emp&ecirc;cher de traverser ce pays. Si je ny arrive 
    pas, ce sera ta faute!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    &agrave; coup, il regarda autour de lui et se dit: Cest curieux! Jentends 
    parler cet &acirc;ne!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Balaam! Vous voyez, Dieu parle toujours aux gens en langues inconnues. Vous 
    dites: &laquo;Ce nest arriv&eacute; que le jour de Pentec&ocirc;te!&raquo;. 
    Oh non! pas du tout! Au festin de Belschatsar, Dieu parla en langues, et &eacute;crivit 
    sur le mur. Il y avait l&agrave; un homme qui avait le don dinterpr&eacute;tation: 
    il leur donna linterpr&eacute;tation, leur dit de quoi il sagissait. Cest 
    pareil aujourdhui!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    il ny avait pas dinterpr&egrave;te, Dieu laissa ce Balaam (ce cardinal) 
    se r&eacute;veiller et comprendre ce que cela signifiait. Et savez-vous que 
    cet aveugle a continu&eacute; malgr&eacute; cela? Parfaitement! Cest encore 
    ce quils font aujourdhui! Les Moabites, les Nicola&iuml;tes, ils continuent! 
    Et ils sont all&eacute;s tout droit jusque l&agrave;-bas. Remarquez bien que 
    si Dieu devait tenir compte des fondamentalistes, Il aurait d&ucirc; b&eacute;nir 
    Moab: &ccedil;aurait &eacute;t&eacute; Son devoir; parce que vous pouvez 
    remarquer que Balaam avait b&acirc;ti sept autels. Cest la v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    nombre sept: il y a sept &acirc;ges de l&eacute;glise. Voyez-vous lapplication 
    spirituelle de cela? Occupons-nous de ceci maintenant: lapplication spirituelle. 
    Je vais y arriver dans un instant, cest quelque chose de difficile! Nous 
    cherchons lapplication spirituelle sept autels, sept taureaux (des animaux 
    purs) et sept b&eacute;liers; cela nous parle de la venue de Christ des centaines 
    dann&eacute;es avant quIl vienne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    &eacute;taient des croyants. Que croyaient-ils? Ils croyaient en J&eacute;hovah 
    Dieu. Ils croyaient quil fallait offrir un sacrifice pur. Cest vrai! Et 
    ils proclamaient croire en la venue du Messie, puisquils avaient offert un 
    mouton m&acirc;le, cest-&agrave;-dire un b&eacute;lier. Nest-ce pas?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Parlez 
    donc une fois avec un Baptiste, et vous verrez sils ne font pas exactement 
    la m&ecirc;me chose. Cest pareil!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O&ugrave; 
    se trouve donc la diff&eacute;rence? Voici Isra&euml;l rassembl&eacute; au 
    pied de la montagne, offrant les m&ecirc;mes sacrifices que ceux qui &eacute;taient 
    offerts l&agrave;-haut, et priant le m&ecirc;me Dieu. Ne pouvez-vous pas distinguer 
    les Nicola&iuml;tes, les hybrides! Est-ce que vous les voyez? Ne discernez-vous 
    pas ceux qui sont vraiment spirituels? Quelle &eacute;tait la diff&eacute;rence 
    entre eux? Les uns avaient des signes qui les accompagnaient! Les autres avaient 
    <i>la forme, </i>mais eux avaient <i>les signes </i>qui les accompagnaient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">230&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi que cela sest pass&eacute; au concile de Nic&eacute;e: dun c&ocirc;t&eacute; 
    il y avait les Nicola&iuml;tes, le christianisme formaliste. Et le Saint-Esprit 
    est revenu leur dire: &laquo;Vous avez la doctrine de Balaam au milieu de 
    vous (vous voyez?). Je hais les oeuvres de ces Nicola&iuml;tes et leur doctrine, 
    parce que cest la doctrine de Balaam qui a mis une pierre dachoppement devant 
    les enfants dIsra&euml;l&raquo;. Comment ont-ils fait cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    Balaam sortit pour maudire ce peuple, Dieu dit: Je vais lier ta langue, et 
    tu ne pourras pas dire autre chose que ce que Je te dirai. Tu ne peux pas 
    maudire ce que Jai b&eacute;ni. Alors, Balaam regarda Isra&euml;l.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quel 
    hypocrite! Oh, nous pourrions nous &eacute;tendre longtemps sur ce sujet! 
    Voyez ce roi Balak, le chef de Moab, disant &agrave; ce faux proph&egrave;te: 
    Descends <i>l&agrave;, </i>et regarde seulement leur arri&egrave;re-garde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    de cette fa&ccedil;on que les grandes &eacute;glises aiment &agrave; parler 
    des petites minorit&eacute;s de Dieu. &laquo;Vous savez, jen ai connu un! 
    Vous savez ce quil a fait? Il a fait <i>ceci </i>et <i>cela! </i>Et ce sont 
    des Pentec&ocirc;tistes&raquo;. Oh, si vous saviez seulement la v&eacute;rit&eacute; 
    sur ceux qui disent cela! Les journaux et les gens font la conspiration du 
    silence l&agrave; autour. Mais quun pauvre Pentec&ocirc;tiste quitte une 
    seule fois le droit chemin, et vous verrez comment le pays tout entier va 
    en faire des gorges chaudes! Cest certain!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    remarquez que Balak dit: Regarde les derniers, ceux de larri&egrave;re, 
    les pires. Balaam r&eacute;pondit: Oui, je ne regarderai que larri&egrave;re, 
    ce quils font de mal; cest ce que je vais faire: je vais seulement regarder 
    &agrave; leurs d&eacute;fauts, &agrave; ce qui nest pas bon en eux. Parce 
    que sil regardait &agrave; ce qui &eacute;tait mauvais, il y avait de quoi 
    voir! Cest vrai! Ils avaient commis tous les p&eacute;ch&eacute;s imaginables! 
    Mais ce que Balaam ne vit pas, c&eacute;tait <b>ce Rocher frapp&eacute;, 
    ce Serpent dairain, la joie de ce Roi qui &eacute;tait au milieu deux, la 
    gu&eacute;rison, les signes, les prodiges, et cette Colonne de Feu suspendue 
    au-dessus deux</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    proph&egrave;te aveugl&eacute; ne pouvait pas voir cela! Certainement pas! 
    Il ne pouvait voir que ce quil y avait de souill&eacute; en eux. &#147;Oh, 
    jen connais un qui court avec la femme dun autre. Je sais que <i>celui-l&agrave; 
    </i>a vol&eacute; de largent&#148;. Cest vrai! Cest vrai! Je ladmets; 
    mais eux, de lautre c&ocirc;t&eacute;, font exactement les m&ecirc;mes choses! 
    Mais ils se gardent bien den parler! Ainsi, il lui montra seulement le plus 
    mauvais aspect.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Dieu dit: Tu ne diras que ce que Je te dirai!. Et Balaam entra dans lEsprit 
    et tomba en extase; et au lieu de maudire Isra&euml;l, il le b&eacute;nit. 
    Amen! Et voil&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    Dieu consid&eacute;rait le fondamentalisme, ces grandes &eacute;coles, ces 
    grands s&eacute;minaires et lyc&eacute;es et tous leurs dipl&ocirc;mes et 
    titres universitaires, sIl devait respecter tout cela, alors Il le leur aurait 
    manifest&eacute;! Vous voyez! Mais Dieu consid&eacute;rait et avait d&eacute;j&agrave; 
    b&eacute;ni ce peuple dune b&eacute;n&eacute;diction, parce que lEsprit, 
    le Roi Ils disaient: Il y a eu le cri du Roi dans le camp. Quoi? Le Roi 
    des saints. Des cris et de la joie! Pourquoi? Parce quil sagissait dun 
    autre Royaume.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">238&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais vous prouver que ces gens n&eacute;taient pas d&eacute;nominationnels. 
    Voulez-vous que je le fasse? Je crois que jai relev&eacute; un passage des 
    Ecritures &agrave; ce sujet. Oui. Laissez-moi vous prouver quIsra&euml;l 
    n&eacute;tait pas une d&eacute;nomination Revenons au livre des Nombres, 
    afin que vous voyiez quil nen &eacute;tait pas une. Moab, au contraire, 
    &eacute;tait une grande d&eacute;nomination. Nous allons prendre Nombres 24, 
    je vais commencer par le verset 8: <i>Comment maudirais-je ce que Dieu na 
    pas maudit?.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">239&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    &eacute;coutez ce quIl dit:<i> Car du sommet des rochers, je le vois</i> 
    (cest Dieu! Je ne le regarde pas du fond de la vall&eacute;e, mais du sommet 
    des rochers. Oh! Son regard est sur le moineau, et je sais quIl me garde) 
     <i>Car du sommet des rochers je le vois</i> (Amen! Non pas du fond de quelque 
    vall&eacute;e do&ugrave; lon peut voir leurs mauvais c&ocirc;t&eacute;s: 
    Je vois tout lensemble, dit Dieu)  <i>Car du sommet des rochers je le 
    vois, et des hauteurs je le contemple. Voici, cest un peuple qui habitera 
    seul, et il ne sera pas compt&eacute; parmi les nations.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">240&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    cas est-il r&eacute;gl&eacute;, ainsi? Ils n&eacute;taient pas une d&eacute;nomination, 
    compt&eacute;e parmi les nations. Non! ils &eacute;taient errants, vivant 
    sous des tentes, dans les ruelles, au coin de la rue, dans la petite mission. 
    Sils avaient du retard avec leur loyer, on les mettait &agrave; la porte! 
    Dieu voulait quils aillent ailleurs. Ils &eacute;taient errants!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">241&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    la Jama&iuml;que, il ny a pas longtemps, il y avait un grand docteur en th&eacute;ologie 
    Pentec&ocirc;tiste. Je lui dis: &laquo;Oh, comme le Seigneur b&eacute;nissait 
    l&eacute;glise Pentec&ocirc;tiste originale, ils navaient rien! Ils &eacute;taient 
    errants&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">242&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: &laquo;Comment cela, fr&egrave;re Branham?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">243&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    r&eacute;pondis: &laquo;Oui, mon fr&egrave;re&raquo;. (Je laime; cest un 
    cher fr&egrave;re).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">244&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: &laquo;Je voudrais seulement vous montrer o&ugrave; vous vous trompez&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">245&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i>&laquo;Jen suis heureux. Je d&eacute;sire toujours savoir o&ugrave; je 
    me trompe, parce que Dieu sait que je ne veux pas &ecirc;tre dans lerreur. 
    Alors, fr&egrave;re, si je suis dans lerreur, je d&eacute;sire vraiment le 
    savoir. Merci!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">246&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: &laquo;Vous &ecirc;tes toujours en train de faire l&eacute;loge de 
    ces gens de Pentec&ocirc;te&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">247&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui r&eacute;pondis: &laquo;Cest s&ucirc;r!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">248&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: &laquo;Ils ont commis la plus terrible erreur quils aient jamais 
    commise lorsquils ont vendu leurs propri&eacute;t&eacute;s. Quand la pers&eacute;cution 
    est venue, ils navaient m&ecirc;me pas une maison o&ugrave; aller. Ils ne 
    savaient o&ugrave; aller, et ils erraient &ccedil;&agrave; et l&agrave;&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">249&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: &laquo;C&eacute;tait exactement ce que Dieu voulait&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">250&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i></i> 
    &laquo;Pourquoi?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">251&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis ceci: &laquo;Sils avaient eu une maison, ils y seraient retourn&eacute;s, 
    mais ils durent aller ici et l&agrave; r&eacute;pandre partout la nouvelle 
    que le Saint-Esprit &eacute;tait venu&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">252&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    me dites pas que Dieu fait des erreurs! Il ne fait jamais derreur! Il sait 
    ce quil faut faire. Ils vendirent leurs propri&eacute;t&eacute;s et devinrent 
    errants, r&eacute;pandant la nouvelle partout; et il est dit que la nouvelle 
    sest r&eacute;pandue dans tout le monde connu dalors par ces vagabonds qui 
    avaient tout abandonn&eacute; pour avoir le Saint-Esprit. Ces gens-l&agrave; 
    nappartenaient certes pas &agrave; une d&eacute;nomination!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">253&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que la d&eacute;nomination, cest ce que Dieu appelle &ecirc;tre attach&eacute; 
    &agrave; la doctrine de Balaam. Lorsque Balaam vit quil ne pouvait les faire 
    entrer dans cette d&eacute;nomination, savez-vous ce quil fit? Ecoutez attentivement, 
    parce que nous allons entrer plus profond&eacute;ment que jamais dans ces 
    choses. Voici ce que fit Balaam: il fit comme ils firent plus tard au concile 
    de Nic&eacute;e! Cest pourquoi Il dit: Tu as la doctrine de Balaam et de 
    ces Nicola&iuml;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">254&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    sont les Nicola&iuml;tes qui ont voulu faire des d&eacute;nominations. Combien 
    savent que cest la v&eacute;rit&eacute;? Voil&agrave; ce que sont les organisations. 
    Cest lexacte V&eacute;rit&eacute; de Dieu! Et finalement, ils &eacute;tablirent 
    la plus grande organisation du monde. Et quen ont-ils fait? Quelque chose 
    de Catholique. Que signifie le mot Catholique? <i>Catholique </i>veut 
    dire <i>Universel. </i>Une organisation mondiale, quelque chose dorganis&eacute;. 
    &laquo;Tous ces petits groupements doivent entrer dans une seule &eacute;glise&raquo;. 
    Remarquez bien cela! Continuons!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">255&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    que Babylone? Qui a fond&eacute; Babylone?  Nimrod. Qua-t-il fait? Il a 
    b&acirc;ti une grande tour, une grande ville, et il a oblig&eacute; toutes 
    les autres villes &agrave; payer un tribut &agrave; cette cit&eacute;. Lorganisation! 
    Cest l&agrave; que nous en voyons le fondement. Cest certain! Cela sest 
    propag&eacute; jusque dans cet &acirc;ge-<i>ci</i> de l&eacute;glise, et 
    sest de nouveau organis&eacute;; et apr&egrave;s, on y a fait entrer la totalit&eacute; 
    des nations. Et ici m&ecirc;me, il est parl&eacute; de <i>la prostitu&eacute;e 
    qui a fait boire le vin de son impudicit&eacute; &agrave; toutes les nations. 
    </i>Son adult&egrave;re consistait en ce que, tout en se pr&eacute;tendant 
    chr&eacute;tienne, elle donnait naissance &agrave; des choses fausses telles 
    que: cat&eacute;chisme, livres de pri&egrave;res, etc. Et les Protestants 
    sont venus, et ont embo&icirc;t&eacute; le pas, suivant directement sa trace 
    et faisant comme elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">256&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tr&egrave;s 
    bien! Allons encore un peu plus loin. Il dit maintenant que cela, c&eacute;tait 
    <i>la doctrine de Balaam.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">257&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    fit Balaam, lorsquil vit quil ne pouvait pas maudire Isra&euml;l?? Il dit 
    &agrave; Balak que ce serait une bonne id&eacute;e dinviter ces gens &agrave; 
    la f&ecirc;te de leur dieu. Ils donnaient une grande f&ecirc;te, l&agrave;-haut. 
    Je crois que lon appelait cela: La f&ecirc;te de Baal-Peor. C&eacute;tait 
    une f&ecirc;te religieuse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">258&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Balaam 
    lui dit: Balak, je vais te donner une bonne id&eacute;e. De toute fa&ccedil;on, 
    Dieu ne maudira pas, aussi je vais te dire ce que nous allons faire. Nous 
    ne pouvons pas nous en d&eacute;barrasser; mais si tu les invites &agrave; 
    venir ici, toute la situation sera retourn&eacute;e en ta faveur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">259&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, cest exactement ce qua fait Constantin! Parfaitement! Cest pourquoi 
    il est parl&eacute; de la <i>doctrine de Balaam.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">260&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quont-ils 
    fait? Lenseignement de Balaam est descendu au milieu dIsra&euml;l. Ils ont 
    invit&eacute; tous les Isra&eacute;lites &agrave; monter &agrave; cette grande 
    f&ecirc;te, &agrave; ce festin. Oh, c&eacute;tait une grande c&eacute;l&eacute;bration, 
    une sorte de kermesse. Arriv&eacute;s l&agrave;-haut, les Isra&eacute;lites 
    virent ces jolies femmes Moabites v&ecirc;tues de fa&ccedil;on s&eacute;duisante. 
    Elles n&eacute;taient pas comme les filles toutes simples de leur peuple! 
    Oh, elles &eacute;taient si jolies! Comme elles &eacute;taient bien faites, 
    et comme elles savaient se mettre en valeur!. Ils furent s&eacute;duits et 
    commenc&egrave;rent &agrave; commettre adult&egrave;re. Balaam savait que 
    Dieu ne les maudirait pas, mais que sil pouvait les entra&icirc;ner vers 
    la d&eacute;nomination, la col&egrave;re de Dieu les tuerait de toute fa&ccedil;on; 
    que Dieu les tuerait Lui-m&ecirc;me si Balaam r&eacute;ussissait &agrave; 
    les &eacute;loigner du chemin de la V&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">261&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">D&egrave;s 
    que vous allez vous joindre &agrave; une &eacute;glise au lieu de recevoir 
    le bapt&ecirc;me du Saint-Esprit, vous &ecirc;tes mort. Ce nest pas pour 
    vous ici que je dis cela, mais cest parce que cest enregistr&eacute;; je 
    laisse p&eacute;n&eacute;trer ceci encore un peu. Mort! Tu as le nom de vivre, 
    et tu es mort!, dit-Il &agrave; Luther, <i>ici </i>dans l&acirc;ge de Sardes 
    (le mot <i>Sardes </i>signifie <i>mort). Tu as le nom de vivre, et tu es 
    mort!</i>. Cest Dieu qui ledit! Oui! Certes!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">262&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    avoir commis ladult&egrave;re spirituel l&agrave;-haut (le mariage de l&eacute;glise 
    n&eacute;e du Saint-Esprit avec la d&eacute;nomination), ils moururent. Cest 
    ce que la Bible dit en parlant aux &eacute;glises.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">263&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je vais encore vous lire quelque chose que jai not&eacute; ici</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">264&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Dieu, que fit-Il? Quand ils eurent fait cette mauvaise action, quils &eacute;taient 
    en &eacute;tat dadult&egrave;re, Dieu en tua vingt-quatre mille &agrave; 
    la fois. Vingt-quatre mille, parce quils avaient commis adult&egrave;re! 
    Et de quoi est-il parl&eacute; ici dans l&eacute;glise? De ladult&egrave;re 
    spirituel dans lequel vous vivez quand vous pr&eacute;tendez &ecirc;tre un 
    chr&eacute;tien et vivez encore comme le monde (r&eacute;citer le Credo des 
    Ap&ocirc;tres ou un credo quelconque, et prononcer quelques pri&egrave;res 
    tir&eacute;es dun livre de pri&egrave;res, ou quelque chose comme cela). 
    J&eacute;sus na jamais dit &agrave; Son peuple de r&eacute;citer une pri&egrave;re; 
    Il a dit: Priez!. Priez! Parfaitement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">265&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    ce qui est des f&ecirc;tes de Constantin, cest exactement comme lhistoire 
    de Balaam. Consid&eacute;rons ceci. Comme Balaam, Constantin donna une f&ecirc;te 
    pa&iuml;enne. Bien. Pergame fut invit&eacute;e. Et remarquez bien ceci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">266&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    quelque chose d&eacute;crit ici, mais je vais le laisser pour linstant. 
    Bien. J&eacute;tais en train dessayer de comprendre le sens de cette note 
    ici: cest quelque chose que jai not&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">267&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pergame 
    fut invit&eacute;e. Ils furent invit&eacute;s &agrave; une f&ecirc;te apr&egrave;s 
    le concile de Nic&eacute;e. Ils furent invit&eacute;s &agrave; la f&ecirc;te 
    du solstice dhiver, cest-&agrave;-dire &agrave; adorer le soleil qui &eacute;tait 
    un dieu pa&iuml;en; on c&eacute;l&eacute;brait cette f&ecirc;te le 21 d&eacute;cembre, 
    le jour le plus court de lann&eacute;e. Et les jours gardent pratiquement 
    la m&ecirc;me dur&eacute;e jusquau 25 d&eacute;cembre. Tous les pa&iuml;ens 
    c&eacute;l&eacute;braient lanniversaire du dieu-soleil. Lanniversaire du 
    dieu-soleil co&iuml;ncidait avec le jour le plus court de lann&eacute;e, 
    le 21 d&eacute;cembre. Et quiconque a lu lhistoire des &eacute;glises sait 
    que les pa&iuml;ens rendaient un culte ce jour-l&agrave;. C&eacute;tait une 
    comm&eacute;moration.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">268&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    Romains avaient leurs grands jeux du cirque. Vous avez vu ce film, <i>Ben-Hur, 
    </i>qui a pass&eacute; il ny a pas longtemps? Les jeux de cirque romains, 
    cest ce que les Romains faisaient pour ce jour consacr&eacute; au soleil, 
    en comm&eacute;moration de la naissance du dieu-soleil. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">269&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    firent une grande f&ecirc;te et invit&egrave;rent les Nicola&iuml;tes. Cela 
    ne correspond-il pas parfaitement? Lenseignement de Balaam que vous avez 
    en vous. Ils racontaient &agrave; Pergame tout ce quils avaient, leurs grandes 
    courses, etc. Ces Nicola&iuml;tes pensaient: Cest tr&egrave;s bien! Et cette 
    grande f&ecirc;te est c&eacute;l&eacute;br&eacute;e tous les ans?  Oui. 
    Ainsi donc, en invitant l&eacute;v&ecirc;que (on lui donnait ce titre ou 
    un autre), ils firent de cela quelque chose qui se r&eacute;p&eacute;tait 
    dann&eacute;e en ann&eacute;e; introduisant limpudicit&eacute; et ladult&egrave;re, 
    et formant ainsi l&eacute;glise Catholique dont chaque d&eacute;nomination 
    ou organisation Protestante est membre. Dieu na pas dorganisation, et Il 
    en d&eacute;teste le nom m&ecirc;me! Cest la Bible qui nous le dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">270&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    avoir fait cela, que sest-il pass&eacute;? Il leur fallait maintenant une 
    application spirituelle, aussi d&eacute;plac&egrave;rent-ils lanniversaire 
    du Seigneur J&eacute;sus, le Fils de Dieu, qui a lieu au mois davril (tous 
    les vrais docteurs savent, comme dailleurs tous ceux qui ont la r&eacute;v&eacute;lation 
    spirituelle, quIl est n&eacute; conform&eacute;ment &agrave; la nature, comme 
    naissent les agneaux, etc., en avril), le d&eacute;plac&egrave;rent au 25 
    d&eacute;cembre. Et ils continuent dadorer le jour de No&euml;l, mais maintenant, 
    ce quils adorent, cest le p&egrave;re No&euml;l. Vous voyez? On y a encore 
    ajout&eacute; dautres festivit&eacute;s pa&iuml;ennes. Cest exactement comme 
    cela! Voil&agrave; &agrave; quoi Balaam vous invite: <i>Tu as l&agrave; des 
    gens qui tiennent la doctrine de Balaam!. </i>Cest cela! O Dieu, veuille 
    nous r&eacute;v&eacute;ler cela, notre P&egrave;re. Vous voyez? Lanniversaire 
    d&eacute;plac&eacute; davril &agrave; d&eacute;cembre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">271&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    historiens disent que tout nous indique que J&eacute;sus est n&eacute; au 
    mois davril, quand tout rena&icirc;t &agrave; la vie. Mais ils ont d&eacute;plac&eacute; 
    cette date au 25 d&eacute;cembre, cinq jours apr&egrave;s la f&ecirc;te du 
    dieu pa&iuml;en, afin quils puissent grouper leurs c&eacute;r&eacute;monies: 
    mettre ensemble le paganisme et le Christianisme! Et le Catholicisme nest 
    rien dautre quun m&eacute;lange de superstitions pa&iuml;ennes et de d&eacute;viations 
    chr&eacute;tiennes. Cest vrai! Et les Protestants qui ont suivi ne sont que 
    la fille dune m&egrave;re prostitu&eacute;e. Exactement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">272&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Que 
    Dieu nous aide &agrave; &ecirc;tre de v&eacute;ritables protestants contre 
    tout ce qui nest pas de Dieu. </b>Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">273&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    faire lapplication spirituelle, savez-vous ce que l&eacute;v&ecirc;que dit? 
    L&eacute;v&ecirc;que dit: &laquo;Nous avons le droit de faire cela, parce 
    quIl est le Soleil de justice&raquo;. Oh, ils ont toujours une &eacute;chappatoire, 
    comme pour le bapt&ecirc;me au Nom du P&egrave;re, du Fils et du Saint-Esprit, 
    de Matthieu 28.19! Exactement! Cest certain, ils ont toujours une &eacute;chappatoire, 
    et il leur fallait trouver une quelconque application spirituelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">274&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit: <i>Un fait ne pourra s&eacute;tablir que sur la d&eacute;position 
    de deux ou trois t&eacute;moins. </i>Cest Dieu qui la dit, Il la dit trois 
    fois. Une fois, Dieu voulut confirmer quelque chose, et Il prit Pierre, Jacques 
    et Jean; Il eut toujours deux ou trois t&eacute;moins pour confirmer tout 
    ce quIl fit, tout au long de lEcriture Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">275&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, toutes ces petites choses devaient arriver afin quils puissent les 
    tourner &agrave; leur fa&ccedil;on. Dieu le savait avant la fondation du monde! 
    Cest comme cela quils ont pu faire leurs applications spirituelles: &laquo;Puisquil 
    est le Fils de Dieu [<i>Son</i> of God], nous ne ferons que prendre lanniversaire 
    pa&iuml;en du soleil <i>[sun] </i>pour en faire lanniversaire du <i>Fils, 
    [Son], </i>car Il est un Soleil de Justice&raquo;. [En anglais: SON, fils, 
    et SUN, soleil, se prononcent de la m&ecirc;me mani&egrave;re.  N.d.T.] Oh, 
    vous savez, les Protestants tombent encore dans des choses semblables. Cest 
    certain! Ils retirent cela de lEcriture pour en faire quelque chose dautre. 
    Oh! arr&ecirc;tons-nous un instant sur ce sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">276&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    une petite chose que jaimerais aborder. Prenons la derni&egrave;re partie 
    de ce verset tr&egrave;s rapidement. Le pouvons-nous? Bien! Je vais vraiment 
    me h&acirc;ter, nous allons toucher les points culminants de tout cela. Bien!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Ainsi 
      tu en as, toi aussi, qui tiennent la doctrine des Nicola&iuml;tes pareillement. 
      Repens-toi donc; autrement, je viens &agrave; toi promptement, et je combattrai 
      contre eux par l&eacute;p&eacute;e de ma bouche. Que celui qui a des oreilles 
      &eacute;coute ce que lEsprit dit aux assembl&eacute;es.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">277&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    Constantin fit cela, lorsquils organis&egrave;rent cette grande f&ecirc;te. 
    Javais commenc&eacute; &agrave; m&eacute;loigner de cela; je vais attendre 
    avant de lire, parce que le Saint-Esprit revient constamment en arri&egrave;re, 
    cest pourquoi jai fait ce que jai fait tout &agrave; lheure; Il mavait 
    dit: &laquo;Ne retiens pas cela&raquo;. Voici que cela vient! Tr&egrave;s 
    bien! La raison</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">278&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    ils eurent cette grande f&ecirc;te (je veux vous dire ce qui est arriv&eacute; 
    afin que vous compreniez), ce fut la naissance du postmill&eacute;narisme. 
    L&eacute;glise &eacute;tait devenue riche; elle &eacute;tait immens&eacute;ment 
    riche. Et elle &eacute;tait devenue puissante. Elle &eacute;tait devenue plus 
    puissante que l&eacute;tat; l&eacute;tat et l&eacute;glise &eacute;taient 
    unis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">279&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    royaumes &eacute;taient-ils de Dieu? Toutes ces nations appartiennent &agrave; 
    Satan, comme il la dit lui-m&ecirc;me &agrave; J&eacute;sus, lorsquil Lui 
    montra tous les royaumes de cette terre. Il Lui dit: Ils sont tous &agrave; 
    moi. Jen fais ce que je veux. Unir Dieu avec le diable?  Oh, on ne peut 
    pas faire cela! Certainement pas! Nous voyons pourquoi les &eacute;tats sont 
    des organisations. Mais Dieu nest pas dans les organisations! Non, on ne 
    peut pas faire cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">280&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    eux lavaient fait, ils avaient appel&eacute; leur &eacute;glise christianisme; 
    ils lavaient unie avec l&eacute;tat, lempereur de Rome et tout. Il y avait 
    un grand &eacute;v&ecirc;que au-dessus de tout cela, &agrave; qui lon donna 
    bient&ocirc;t le titre de pape  mais il n&eacute;tait alors quun &eacute;v&ecirc;que. 
    Boniface III est celui qui est devenu le premier pape.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">281&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    nous trouvons quil sest &eacute;tabli r&eacute;ellement comme un pape au-dessus 
    des hommes. Ils eurent un dieu sous forme humaine. Ils eurent un grand autel. 
    Ils eurent de magnifiques richesses. Ils eurent des autels de marbre grandioses, 
    orn&eacute;s partout de pierres pr&eacute;cieuses; ils eurent de grandes &eacute;glises. 
    Ce sont eux qui commandaient &agrave; l&eacute;tat. Et, savez-vous quoi? 
    Le bruit courut que le Mill&eacute;nium &eacute;tait l&agrave; et que, malgr&eacute; 
    toutes les promesses que Dieu avait faites &agrave; ces pauvres Juifs, Il 
    les avait rejet&eacute;s (alors quIl avait dit quIl ne pourrait jamais le 
    faire!). Ils essay&egrave;rent dintroduire le Mill&eacute;nium avant la venue 
    du Seigneur J&eacute;sus! Mais cest lorsque J&eacute;sus sera venu que le 
    Mill&eacute;nium commencera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">282&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la naissance du postmill&eacute;narisme. Et cest pourquoi aujourdhui encore, 
    les Catholiques nenseignent pas la venue de J&eacute;sus. &laquo;Tout est 
    dans l&eacute;glise. Nous sommes dans le Mill&eacute;nium. L&eacute;glise 
    poss&egrave;de tout. Cest ainsi&raquo;. Vous voyez cela, ce Mill&eacute;nium 
    sans le retour de J&eacute;sus-Christ? Cela dura jusqu&agrave; lassassinat 
    de Constantin; l&acirc;ge de Pergame dura de 312 &agrave; 606. Puis Boniface 
    III fut fait &eacute;v&ecirc;que universel, cest-&agrave;-dire pape de toute 
    l&eacute;glise universelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">283&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que nous allons finir de lire ce verset; ensuite, nous l&eacute;tudierons 
    jusquau bout. Lou&eacute; soit Dieu! Verset 17:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Que 
      celui qui a des oreilles &eacute;coute ce que lEsprit dit aux assembl&eacute;es. 
      A celui qui vaincra, je lui donnerai de la manne cach&eacute;e, et je lui 
      donnerai un caillou blanc; et sur le caillou, un nouveau nom &eacute;crit, 
      que nul ne conna&icirc;t, sinon celui qui le re&ccedil;oit.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">284&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pr&eacute;f&eacute;rez-vous 
    attendre jusqu&agrave; demain soir, ou continuer maintenant? [lassembl&eacute;e 
    r&eacute;pond: &laquo;Maintenant!&raquo;  N.d.R.] Tr&egrave;s bien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">285&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    c&eacute;leste, je Te prie de donner la compr&eacute;hension aux gens maintenant, 
    au Nom du Seigneur J&eacute;sus, afin que tous puissent comprendre que je 
    dis ceci parce que cest linterpr&eacute;tation divine que Tu men as donn&eacute;e. 
    Amen! <i>A celui qui vaincra.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">286&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    premi&egrave;re chose dont je veux que vous vous souveniez, cest que ces 
    messages sont adress&eacute;s, non pas &agrave; l&eacute;glise, mais &agrave; 
    <i>lange </i>de l&eacute;glise. Retournons en arri&egrave;re, &agrave; la 
    premi&egrave;re &eacute;glise: <i>A lange de lassembl&eacute;e qui est 
    &agrave; Eph&egrave;se, &eacute;cris. </i>Nest-ce pas?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">287&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tr&egrave;s 
    bien! L&acirc;ge suivant, verset 8:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      &agrave; lange de lassembl&eacute;e qui est &agrave; Smyrne, &eacute;cris.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">288&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    verset 12:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      &agrave; lange de lassembl&eacute;e qui est &agrave; Pergame, &eacute;cris</i>. 
      Daccord?</font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">289&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    message est adress&eacute; au conducteur de l&eacute;glise. Que Dieu vienne 
    en aide &agrave; celui qui s&eacute;loignerait de ce message! Mais ce message 
    a &eacute;t&eacute; donn&eacute; &agrave; un ange, et lange &eacute;tait 
    dans la main de Dieu et sous Sa direction, donnant la Lumi&egrave;re et la 
    puissance qui venaient de Lui, de Sa main droite. Ils sont dans Sa main droite, 
    cest-&agrave;-dire quils ont lautorit&eacute; supr&ecirc;me tandis quils 
    sont ici sur cette terre, parce quils sont les lampes qui donnent Sa lumi&egrave;re 
    &agrave; chaque &acirc;ge de l&eacute;glise. Vous voyez: <i>A lANGE de 
    lassembl&eacute;e &eacute;cris</i>. Ceci sadresse &agrave; l&eacute;toile 
    de l&acirc;ge, qui est le responsable. Lange de l&eacute;glise aura &agrave; 
    rendre compte sil ne pr&ecirc;che pas la Parole. Cest vrai! Cet ange devra 
    rendre compte au jour du jugement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">290&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    se souviennent de la vision que jai eue ici, il ny a pas bien longtemps? 
    J&eacute;tais couch&eacute; dans mon lit lorsque le Saint-Esprit est venu; 
    je regardai derri&egrave;re moi et je vis ma femme. Tout en &eacute;tant couch&eacute; 
    dans mon lit, je suis mont&eacute; l&agrave;-haut dans Sa Pr&eacute;sence, 
    et jai vu tous ces gens. Vous rappelez-vous que je vous ai racont&eacute; 
    cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">291&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Mais, est-ce que ce sont?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">292&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me r&eacute;pondit: &laquo;Ce sont les tiens&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">293&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    demand&eacute;: &laquo;Ce sont tous des Branham?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">294&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: &laquo;Non&raquo;.  Ils &eacute;taient des millions.  &laquo;Ce 
    sont tes convertis&raquo;, me dit-Il.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">295&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    demandai: &laquo;Mes convertis?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">296&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i>&laquo;Tu vois cette femme jeune et belle que tu admirais tant? Tu las 
    conduite &agrave; Christ alors quelle avait 90 ans&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">297&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Oh, et cest de cela que javais peur?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">298&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i>&laquo;Nous attendons ici la venue du Seigneur&raquo;, dit-Il.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">299&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i></i> 
    &laquo;Jaimerais bien Le voir!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">300&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me r&eacute;pondit: &laquo;Tu ne peux pas Le voir maintenant, mais Il viendra 
    bient&ocirc;t. Nous Lattendons, et quand Il viendra, Il viendra vers toi 
    dabord. Tu seras jug&eacute; selon lEvangile que Tu as pr&ecirc;ch&eacute;, 
    et nous serons tes sujets&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Tu veux dire que je suis responsable de tous ceux-ci?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;De nous tous!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Eh bien, ny aura-t-il pas quelquun?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Tu es n&eacute; pour &ecirc;tre chef!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Eh bien, est-ce que chacun sera responsable?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Chaque conducteur&raquo;, me r&eacute;pondit-Il.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Quen sera-t-il de Paul?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Il sera responsable pour <i>son </i>&acirc;ge&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Eh bien, jai pr&ecirc;ch&eacute; le m&ecirc;me &eacute;vangile que 
    lui!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">301&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    des millions de voix s&eacute;lev&egrave;rent, proclamant: &laquo;Cest sur 
    cela que nous nous reposons!&raquo;. Vous voyez? [lassembl&eacute;e manifeste 
    sa joie et crie: &laquo;Amen!&raquo;  N.d.R.]. Voil&agrave;, tout est l&agrave;: 
    <i>se reposer.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">302&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    <i>lange </i>de Dieu est le messager de l&eacute;glise, et sil ne pr&ecirc;che 
    pas la Parole, il devra en rendre compte. Bien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">303&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>La 
    manne cach&eacute;e. </i>Donnons-en linterpr&eacute;tation du mieux que 
    nous pouvons. Que repr&eacute;sente la <i>manne cach&eacute;e? </i>La manne 
    cach&eacute;e &eacute;tait la manne qui &eacute;tait gard&eacute;e en un endroit 
    dans la Bible, nous voyons que les pains de proposition &eacute;taient r&eacute;serv&eacute;s 
    au sacrificateur. Combien savent cela? Il y avait du pain pour lassembl&eacute;e, 
    mais il y avait un pain sp&eacute;cial pour le sacrificateur. Nest-ce pas?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">304&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    manne cach&eacute;e, cest un pain sp&eacute;cial. Quest-ce que cest? Qui 
    est votre Manne? Cest Christ. Lisons Jean, chapitre 6, versets 48 &agrave; 
    50, si vous voulez le noter. J&eacute;sus a dit quIl &eacute;tait le Pain 
    de Vie qui vient de Dieu et qui descend du Ciel  cest cette Manne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">305&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    que la manne cach&eacute;e? Cest une manne qui nest pas donn&eacute;e 
    &agrave; toute lassembl&eacute;e. La R&eacute;v&eacute;lation de la Parole 
    est donn&eacute;e &agrave; lange de l&eacute;glise. Vous voyez? La R&eacute;v&eacute;lation 
    de la Parole est donn&eacute;e &agrave; lange de l'&acirc;ge, car elle est 
    cach&eacute;e &agrave; tous les regards, puis elle est r&eacute;v&eacute;l&eacute;e 
    de nouveau (la manne cach&eacute;e). Elle est adress&eacute;e &agrave; <i>lange 
    </i>de l&eacute;glise. Vous saisissez? Cest une r&eacute;v&eacute;lation 
    un peu plus grande de ce quest Christ, peut-&ecirc;tre un appel un petit 
    peu plus haut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">306&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me demande si Luther a reconnu cela? Je me demande si Wesley, Martin, Ir&eacute;n&eacute;e, 
    ont reconnu cela? Vous savez que l&eacute;glise na jamais canonis&eacute; 
    ces hommes, ils n&eacute;taient pas des saints pour elle, mais ils &eacute;taient 
    ceux qui avaient les signes qui les accompagnaient. Ceux quelle a canonis&eacute;s, 
    ce sont ses propres &eacute;v&ecirc;ques et autres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">307&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas longtemps, ici, une femme est all&eacute;e dans une librairie anglaise 
    pour se procurer une <i>Vie de Saint-Martin.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">308&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    vendeur regarda dans un catalogue et dit: &laquo;Il nest pas tr&egrave;s 
    connu dans lhistoire, il na pas &eacute;t&eacute; canonis&eacute;&raquo;. 
    Vous voyez? Il na pas encore &eacute;t&eacute; canonis&eacute;! Mais Dieu 
    conna&icirc;t son nom, Dieu sait qui il est!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">309&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, cest l&agrave; quest la diff&eacute;rence. Certains veulent voir 
    leur nom dans quelque chose de grand, mais le peuple de Dieu cherche &agrave; 
    &eacute;viter ce genre de choses. Ils ne cherchent pas ce qui est grand et 
    imposant; ils veulent &ecirc;tre humbles, ils recherchent ce qui est humble. 
    Pour monter, il faut commencer par descendre. Celui qui sabaisse sera &eacute;lev&eacute;; 
    celui qui s&eacute;l&egrave;ve sera abaiss&eacute;. Shumilier! Nessayez 
    pas d&ecirc;tre quelque chose de grand; essayez d&ecirc;tre quelque chose 
    de petit, soyez ce que vous &ecirc;tes! Vous voyez? Soyez petit, aux yeux 
    de Dieu; soyez petit &agrave; vos propres yeux, consid&eacute;rez tous les 
    autres comme &eacute;tant au-dessus de vous. <i>Mais quiconque veut &ecirc;tre 
    grand parmi vous, quil soit votre serviteur.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">310&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qui 
    pourrait &ecirc;tre plus grand que J&eacute;sus-Christ, qui Sest ceint dun 
    linge pour laver les pieds de Ses disciples? Il est devenu un valet pour le 
    lavage des pieds. Le Dieu des Cieux, le Cr&eacute;ateur du ciel et de la terre, 
    lavant les pieds sales des p&eacute;cheurs! Oh, des pieds souill&eacute;s 
    par le fumier et la poussi&egrave;re des routes dans lesquels leurs v&ecirc;tements 
    avaient tra&icirc;n&eacute;; un valet affect&eacute; au lavage des pieds, 
    voil&agrave; ce quIl &eacute;tait! Et nous pensons: &laquo;Je suis quelquun! 
    Il faut que je sois bachelier, docteur, que jaie un dipl&ocirc;me, etc!&raquo;. 
    Oh! Christ n&eacute;tait pas comme cela! Ce nest pas cela qui manifeste 
    lamour de J&eacute;sus-Christ! Lui qui &eacute;tait devenu le serviteur de 
    tous! Cest vrai! Il nous a donn&eacute; un exemple pour que nous fassions 
    aux autres ce quIl nous a fait. Oh, cest Lui mon Seigneur! Ce qui Le rend 
    grand, cest quIl Sest fait petit. Vous voyez, cest cela qui La rendu 
    grand.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">311&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    eu le privil&egrave;ge de rencontrer de grands hommes dans ma vie, et jai 
    eu le privil&egrave;ge den rencontrer qui <i>pensaient </i>&ecirc;tre grands. 
    Un homme v&eacute;ritablement grand essaie de vous faire croire que vous &ecirc;tes 
    grand, et que lui nest rien. Vous voyez? Jai rencontr&eacute; des rois, 
    etc., et des hommes qui &eacute;taient v&eacute;ritablement de grands hommes. 
    Jai rencontr&eacute; des chr&eacute;tiens confirm&eacute;s dans la foi qui 
    portaient des v&ecirc;tements rapi&eacute;c&eacute;s; dautres montaient en 
    chaire tir&eacute;s &agrave; quatre &eacute;pingles. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">312&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>La 
    manne cach&eacute;e, </i>cest quelque chose de particulier. Quy a-t-il 
    de particulier? Les b&eacute;n&eacute;dictions du Saint-Esprit? Oh, non, elles 
    sont pour toute lassembl&eacute;e! Mais la <i>manne cac</i><i>h&eacute;e 
    </i>&eacute;tait une r&eacute;v&eacute;lation sp&eacute;ciale, parce quil 
    devait enseigner les autres. Vous voyez; c&eacute;tait une connaissance un 
    peu plus grande de lEcriture, afin quil puisse enseigner les autres. Cest 
    ce quil est cens&eacute; faire. Nest-ce pas? Votre vie spirituelle ne peut 
    pas &ecirc;tre plus haute que celle de votre pasteur! Souvenez-vous de cela! 
    Parce quil est le berger qui vous nourrit. Sil est le berger, il doit savoir 
    o&ugrave; se trouve la manne, afin de nourrir les brebis. Nest-ce pas vrai? 
    Maintenant, nous allons voir quelque chose de sp&eacute;cial. Soyez attentifs 
    encore un instant &agrave; cette r&eacute;v&eacute;lation: il sagit de la 
    manne cach&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">313&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    je lui donnerai un caillou blanc. </i>Cet ange recevra un caillou blanc. 
    Cest un caillou, une pierre, nest-ce pas? Et il est blanc, ce qui veut dire 
    puret&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">314&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour, J&eacute;sus rencontra un homme nomm&eacute; Simon et Il changea son 
    nom en celui de Pierre. Pourquoi donc? Parce quil allait avoir les clefs. 
    Nest-ce pas vrai? Il changea son nom, et fit de lui une pierre. Pierre avait 
    les clefs du Royaume.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">315&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
    je lui donnerai un caillou blanc, et, sur le caillou, un nouveau nom &eacute;crit 
    que nul ne conna&icirc;t, sinon celui qui le re&ccedil;oit. </i>Il sait qui 
    il est, mais il ne peut le dire aux autres. Vous comprenez? Personne dautre 
    que lui ne le conna&icirc;t. Vous voyez? Pierre savait quil avait les clefs, 
    mais on ne la jamais entendu sen vanter. Ces gens qui se vantent de ce quils 
    sont ne sont en g&eacute;n&eacute;ral rien du tout. <i>Un caillou blanc, 
    et, sur le caillou, un nom nouveau &eacute;crit. </i>Ce nest pas son nom, 
    mais il est devenu quelque chose dautre que lui seul conna&icirc;t (celui 
    qui re&ccedil;oit le caillou re&ccedil;oit aussi le nom). Vous voyez, il y 
    a une manne sp&eacute;ciale pour nourrir l&eacute;glise, souvenez-vous en!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">316&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que nous sommes dans l'&acirc;ge o&ugrave;, dans le m&ecirc;me temps o&ugrave; 
    ces choses sont r&eacute;v&eacute;l&eacute;es, les Nicola&iuml;tes avaient 
    &eacute;tabli un chef, un pape sur <i>leur </i>&eacute;glise, et lavaient 
    install&eacute; sur un autel de pierre blanche, un autel de marbre blanc. 
    Nest-ce pas vrai? Cet autel &eacute;tait incrust&eacute; de pierres pr&eacute;cieuses 
    et de choses semblables, et il &eacute;tait quelque chose de pr&eacute;cieux 
    pour <i>lui.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">317&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    cet ange de Dieu savait quil &eacute;tait lui-m&ecirc;me un fils de Dieu, 
    il le savait par une r&eacute;v&eacute;lation de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">318&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tandis 
    que les Nicola&iuml;tes &eacute;tablirent un chef sur eux et mirent un autel 
    de marbre blanc &agrave; ses pieds, Dieu &eacute;tablit un conducteur rempli 
    du Saint-Esprit sur Son groupe rempli du Saint-Esprit: cest Son ange. Et 
    Il le scelle dun nom, mais il ne doit pas r&eacute;v&eacute;ler ce nom. Il 
    doit le garder pour lui: <i> un nouveau nom &eacute;crit, que nui ne conna&icirc;t, 
    sinon celui qui le re&ccedil;oit.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">319&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    je lui donnerai de la manne cach&eacute;e, et je lui donnerai un caillou blanc, 
    et, sur le caillou, un nouveau nom &eacute;crit, que nul ne conna&icirc;t, 
    sinon celui qui le re&ccedil;oit. </i>Cela est adress&eacute; &agrave; lange 
    de l&eacute;glise. Je me demande si Luther le connaissait? Je me demande 
    si Wesley le connaissait? Je me demande si les autres anges le connaissaient?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">320&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je me demande aujourdhui si Il va bient&ocirc;t entrer dans le monde, ce 
    glorieux ange de Lumi&egrave;re qui doit venir &agrave; nous: le glorieux 
    Saint-Esprit, la puissance &agrave; venir qui doit nous conduire au Seigneur 
    J&eacute;sus-Christ. Ce messager ne sen rendra probablement pas compte, mais 
    il sera ici un de ces jours. Dieu le fera conna&icirc;tre. Il naura pas besoin 
    de se faire conna&icirc;tre, car Dieu le fera conna&icirc;tre. Dieu confirme 
    les Siens. Cest ce quIl dit lorsque J&eacute;sus &eacute;tait l&agrave; 
    et que les gens ne lavaient pas reconnu. Il dit: <i>Si je ne fais pas les 
    oeuvres de mon P&egrave;re, ne me croyez pas. Mais si je les fais, quand m&ecirc;me 
    vous ne me croiriez point, croyez &agrave; ces oeuvres.</i> Nest-ce pas 
    vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">321&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    nest-Il pas merveilleux? Cest le livre de la r&eacute;v&eacute;lation! Vous 
    voyez o&ugrave; en sont les &eacute;glises? Vous voyez comme elles ont &eacute;t&eacute; 
    &eacute;vinc&eacute;es? Vous voyez o&ugrave; l&eacute;glise est sortie? Dailleurs, 
    cest dans cet &acirc;ge-<i>ci</i> que nous allons entrer demain, si le Seigneur 
    le permet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">322&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis d&eacute;sol&eacute; de vous avoir retenus si longtemps, mais jesp&egrave;re 
    que vous apprendrez quelque chose. Jai encore trois ou quatre pages de notes, 
    mais nous navons vraiment pas le temps de voir tout cela, parce quil se 
    fait tard: jai d&eacute;j&agrave; d&eacute;pass&eacute; lheure de dix-sept 
    minutes. Mais nous mettrons tout cela dans le livre, et ainsi vous aurez tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">323&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    Laiment de tout leur coeur? Combien croient en Lui de tout leur coeur? Oh, 
    pensez-vous que je me tiens ici simplement parce que nous ne sommes pas dans 
    une organisation? nous disons ces choses parce que nous ne sommes pas une 
    organisation! Comprenez-vous maintenant, fr&egrave;res, pourquoi jai combattu 
    toute ma vie contre ces choses? Vous voyez? cest le Saint-Esprit. Je ne pouvais 
    le comprendre moi-m&ecirc;me, je ne les avais pas jusquil y a quelques jours. 
    Je ne savais pas pourquoi je vitup&eacute;rais toujours contre les femmes 
    qui vivaient mal et toutes ces choses; je ne le savais pas, mais maintenant, 
    je le sais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">324&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    le Seigneur sait que ces choses sont mauvaises. Nous les avons trouv&eacute;es 
    dans lhistoire et dans la Bible, et la Bible a pr&eacute;dit que ces choses 
    arriveraient. Nous le savons, nest-ce pas? Si nous prenons lhistoire des 
    &acirc;ges, alors, nous voyons que cela est arriv&eacute; exactement comme 
    la Bible le dit. Nest-ce pas? Bien! Si nous en venons &agrave; <i>notre &acirc;ge 
    actuel </i>et &agrave; ce qui a &eacute;t&eacute; trait&eacute; pour cet &acirc;ge-l&agrave;, 
    cela arrivera exactement comme Dieu la dit. Croyez-vous cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">325&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    serrez-vous la main les uns les autres, devant, derri&egrave;re et tout autour 
    de vous, M&eacute;thodistes, Baptistes, Presbyt&eacute;riens, qui que vous 
    soyez!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">326&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    levons-nous:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">327&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    comme je Laime! comme je Laime!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Merveilleux, 
        merveilleux, J&eacute;sus est pour moi,<br>
        Conseiller, Dieu puissant, Prince de la Paix;<br>
        Il me sauve, Il me garde &agrave; Lui &agrave; jamais,<br>
        Merveilleux est mon Sauveur, mon Dieu, mon Roi!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">328&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tous, 
    bien fort:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Merveilleux, 
        merveilleux, J&eacute;sus est pour moi,<br>
        Conseiller, Dieu puissant, Prince de la Paix;<br>
        Il me sauve, Il me garde &agrave; Lui &agrave; jamais,<br>
        Merveilleux est mon Sauveur, mon Dieu, mon Roi!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">329&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    combien Il est merveilleux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">330&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Disons 
    tous ensemble: &laquo;Gloire &agrave; Son Nom!&raquo;. [Fr&egrave;re Branham 
    et lassembl&eacute;e disent &agrave; lunisson: &laquo;Gloire &agrave; Son 
    Nom!&raquo;  N.d.R.] Mon R&eacute;dempteur! Rappelez-vous demain soir, &agrave; 
    sept heures. Jusque l&agrave;, jusqu'&agrave; ce que vous reveniez, faites 
    ceci:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Prends 
        le Nom de J&eacute;sus avec toi,<br>
        Enfant de douleur et de chagrin,<br>
        Il te donnera joie et consolation.<br>
        Prends-le partout avec toi.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">331&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tandis 
    que nous courbons maintenant nos t&ecirc;tes, dans un esprit de pri&egrave;re, 
    chantons la derni&egrave;re strophe:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous 
        courbant devant le Nom de J&eacute;sus,<br>
        Nous prosternant &agrave; Ses pieds (Seigneur notre Dieu, gu&eacute;ris 
        ceux qui sont ici, Seigneur!) </font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <blockquote>&nbsp;</blockquote>
  <hr>
  <br>
  <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td bgcolor="#E1CB8E" height="11" > 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#482424">Brochure 
            suivante:</font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td bgcolor="#EDDFBA" onMouseOver="MM_displayStatusMsg('Lire la brochure suivante');return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" title="Lire la brochure suivante"><a href="rev06.htm" target="_parent"> 
            La R&eacute;v&eacute;lation de J&eacute;sus-Christ  Eglise de Thyatire</a></font></b></div>
        </td>
      </tr>
    </table>
    <br>
  </blockquote>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure"><a href="rev05.pdf">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
      <br>
    </blockquote>
  </blockquote>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
