<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>La R&eacute;v&eacute;lation de J&eacute;sus-Christ / Eglise de Philadelphie</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<div align="center">
  <div align="center"><a name="haut"></a>&nbsp;</div>
  <p align="center"><b><font face="Arial, Helvetica, sans-serif"><font size="7">L</font><font size="6">A 
    <font size="7"> R</font>EVELATION DE <font size="7">J</font>ESUS-<font size="7">C</font>HRIST<br>
    </font></font></b><br>
    <font face="Arial, Helvetica, sans-serif"><b><font size="7">E</font><font size="6">GLISE 
    DE <font size="7"> P</font>HILADELPHIE</font></b></font> </p>
  <div align="center"></div>
  <p align="center">&nbsp;</p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="5">10 d&eacute;cembre 
    1960, dimanche matin<br>
    Branham Tabernacle<br>
    Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    fr&egrave;re est venu mapporter une grosse tarte aux cerises toute chaude! 
    Vous voyez ce que cela rapporte de faire des allusions! Quen pensez-vous, 
    fr&egrave;re Neville? Ah, vous &ecirc;tes l&agrave;! La tarte aux cerises 
    est celle que je pr&eacute;f&egrave;re. Cest vraiment bon! Comme je le disais, 
    lorsque vous mangez une tarte aux cerises, parfois vous rencontrez un noyau. 
    Mais on ne jette pas toute la tarte, on jette seulement le noyau et on continue 
    &agrave; manger la tarte!</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi que je voudrais que vous fassiez, avec ces messages. En m&eacute;coutant, 
    si vous butez contre quelque chose que vous ne pouvez pas dig&eacute;rer, 
    eh bien, ne jetez pas lensemble, ne jetez que ce noyau, et continuez &agrave; 
    manger la tarte. Cest ainsi quil faut faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aimez-vous 
    le poulet r&ocirc;ti? Presque tout le monde laime. Quand vous mangez du poulet, 
    si vous rencontrez un os, vous ne jetez pas tout le poulet, vous ne jetez 
    que los. Nest-ce pas? Vous jetez los et continuez &agrave; manger le poulet 
    Nest-ce pas, Pat?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, nous sommes heureux de pouvoir manger une Nourriture qui na ni os ni 
    noyaux. Le pain descendu du Ciel, quon appelait <i>manne, </i>&eacute;tait 
    tout impr&eacute;gn&eacute; de la douceur du Ciel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, je crois que cest le po&egrave;te qui a dit: &laquo;Son go&ucirc;t 
    est celui du miel du rocher&raquo;. Oh, mes fr&egrave;res, avez-vous go&ucirc;t&eacute; 
    Vous voyez, cest exactement comme il a le go&ucirc;t du miel du rocher. 
    &laquo;Le miel du Rocher&raquo;, fr&egrave;res.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, je me suis demand&eacute; une fois ce que cela voulait dire: &laquo;le 
    miel du rocher&raquo;. Je pensais: &laquo;Ils ont peut-&ecirc;tre trouv&eacute; 
    une ruche dans un rocher&raquo;. Mais en pensant &agrave; ce miel qui coulait, 
    jai eu une inspiration. Non pas cette fois o&ugrave; jen cherchais; mais 
    plus tard, jai d&eacute;couvert que les bergers qui avaient des moutons malades 
    Vous savez, notre corps est fait de la poussi&egrave;re de la terre. Chaque 
    chose vivante vient de la terre. Et ces bergers croyaient que le calcaire 
    aiderait leurs moutons, sils avaient une maladie ou quoi que ce soit. Ils 
    voulaient leur faire l&eacute;cher de la pierre. Vous avez s&ucirc;rement 
    vu les moutons l&eacute;cher de la pierre. Et pour amener les moutons &agrave; 
    l&eacute;cher de la pierre, ils mettaient du miel dessus. Alors les moutons 
    venaient l&eacute;cher le miel, et ensuite, ils se mettaient aussi &agrave; 
    l&eacute;cher la pierre, vous voyez, tout en l&eacute;chant le miel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, nous avons ici un pot plein de Miel. Nous aimions le mettre sur le Rocher, 
    et non sur une &eacute;glise quelconque; sur le Rocher, J&eacute;sus-Christ. 
    Et vous les moutons, vous allez le l&eacute;cher, et vous pouvez &ecirc;tre 
    certains d&ecirc;tre gu&eacute;ris aussit&ocirc;t! Tous les maux venant du 
    p&eacute;ch&eacute; dispara&icirc;tront d&egrave;s que vous l&eacute;cherez 
    ce Rocher. Cest tout ce que vous avez &agrave; faire!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais vous dire quelque chose dune pierre qui apportait la gu&eacute;rison. 
    Autrefois, avant quil y ait un vaccin contre la rage, on utilisait ce quon 
    appelait la pierre de rage. Quand quelquun &eacute;tait mordu par un chien 
    enrag&eacute;, on l&eacute;tendait sur la pierre de rage. Sil restait 
    bien couch&eacute; sur la pierre, il gu&eacute;rissait; mais sil ne restait 
    pas bien couch&eacute; sur la pierre, cest que la maladie &eacute;tait trop 
    avanc&eacute;e, et le malade mourait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi aujourdhui. La pire morsure que je connaisse nest pas celle dun chien 
    enrag&eacute;, mais celle du diable. Et nous avons une Pierre pour cela, cest 
    le Rocher des Ages. Cramponnez-vous y! Tant que vous vous y cramponnerez, 
    vous irez bien. Ne vous en d&eacute;tachez jamais: continuez de vous y cramponner! 
    Collez-vous &agrave; Lui, et vous serez gu&eacute;ri!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    avant de commencer dans notre le&ccedil;on de ce soir, nous voulons nous lever 
    un instant pour prier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">N&ecirc;tes-vous 
    pas la soeur de Robert Daugherty? Elle ma appel&eacute; hier soir, je crois, 
    et ma dit quelle avait besoin que lon prie pour elle. Je ne savais pas 
    si c&eacute;tait vous, ou non, parce que vous lui ressemblez beaucoup. Je 
    vous ai vue ici hier soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    d&eacute;sirent que Dieu Se souvienne deux?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    P&egrave;re c&eacute;leste, nous voulons dire comme notre fr&egrave;re &agrave; 
    Chicago, lorsquil conduisait le chant; il aimait bien chanter: &laquo;Souviens-toi 
    de moi, quand mes larmes coulent&raquo;, Seigneur, souviens-toi de moi maintenant! 
    Pendant toute ma vie, comme &agrave; lheure de la mort, nous avons besoin 
    que Tu te souviennes de nous, &ocirc; Seigneur! Souviens-Toi de nous, non 
    pas en tant que p&eacute;cheurs (ce que nous sommes), mais nous d&eacute;sirons 
    que Tu te souviennes de nous en tant que chr&eacute;tiens manifest&eacute;s, 
    qui ont confess&eacute; avoir accept&eacute; J&eacute;sus-Christ, Ton Fils, 
    notre Sauveur, comme propitiation pour nos p&eacute;ch&eacute;s. Nous savons 
    que cest la seule possibilit&eacute; que nous ayons, la seule voie, le seul 
    moyen de salut. Ce nest pas par quelque &eacute;glise, par quelque dispositif 
    m&eacute;canique ou quelque organisation, mais par J&eacute;sus-Christ, et 
    par Lui seul.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aussi, 
    nous nous approchons en Son Nom ce soir, Te demandant de nous b&eacute;nir, 
    tandis que nous nous r&eacute;unissons pour &eacute;tudier Ta Parole, et conna&icirc;tre 
    ce que Tu as mis en r&eacute;serve pour nous ce soir. Puissions-nous &eacute;difier 
    nos corps spirituels en une Eglise vivante, une Eglise o&ugrave; Tu puisses 
    vivre, au milieu de laquelle Tu puisses marcher et Te sentir &agrave; laise, 
    marchant au milieu de Ton peuple, nous disant ce quil faut faire et sachant 
    que nous le ferons aussit&ocirc;t.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    Taimons, &ocirc; P&egrave;re, mais nous savons que nous ne sommes pas encore 
    tout &agrave; fait pr&ecirc;ts pour que Tu puisses parler au travers de nous 
    comme Tu le voudrais. Aussi nous Te prions de circoncire notre coeur, cest-&agrave;-dire 
    de retrancher ce soir toute cette folie, toute cette chair qui est en trop, 
    afin que nous puissions T&ecirc;tre enti&egrave;rement consacr&eacute;s et 
    que Tu puisses nous employer en tout temps. Et nous Te prions pour que Tu 
    puisses nous employer particuli&egrave;rement ce soir, &ocirc; P&egrave;re, 
    que Tu nous emploies &agrave; extraire ces p&eacute;pites de la Bible, &agrave; 
    les polir et &agrave; montrer aux gens le reflet de Christ dans ce glorieux 
    &acirc;ge de l&eacute;glise. Nous Te le demandons au Nom de J&eacute;sus. 
    Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    arrivons ce soir au sixi&egrave;me &acirc;ge de l&eacute;glise. Demain soir, 
    nous terminerons cette &eacute;tude des &acirc;ges de l&eacute;glise, apr&egrave;s 
    en avoir pris un chaque soir, de lundi &agrave; dimanche. Ce soir, l'&acirc;ge 
    de l&eacute;glise est appel&eacute; lAge de l&eacute;glise de Philadelphie. 
    Et l&eacute;toile ou le messager, lange-messager de cet &acirc;ge de l&eacute;glise, 
    nous croyons de tout notre coeur que cest John Wesley. L'&acirc;ge de cette 
    &eacute;glise a commenc&eacute; en 1750 (alors que l'&acirc;ge de l&eacute;glise 
    Luth&eacute;rienne se terminait), et a dur&eacute; jusquaux environs de 1906; 
    cest l'&acirc;ge de l&eacute;glise Wesleyenne. Et apr&egrave;s, nous serons 
    introduits dans l'&acirc;ge de Laodic&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cet 
    &acirc;ge est celui de <i>lamour fraternel. </i>Le grand &acirc;ge missionnaire, 
    l'&acirc;ge de la porte ouverte. La r&eacute;compense &eacute;tait de <i>devenir 
    une colonne, </i>et la r&eacute;v&eacute;lation de trois noms: le nom de <i>Dieu, 
    </i>le nom de <i>la cit&eacute; de Dieu </i>et <i>le nom nouveau de Dieu; 
    </i>cest la r&eacute;v&eacute;lation qui fut donn&eacute;e &agrave; l&eacute;glise, 
    en cet &acirc;ge. Cet &acirc;ge commence &agrave; Apocalypse 3, verset 7, 
    et se termine au verset 13.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous faisons une petite r&eacute;capitulation, comme tous les soirs. Le premier 
    &acirc;ge de l&eacute;glise est l'&acirc;ge de l&eacute;glise dEph&egrave;se. 
    Est-ce que quelquun peut me dire sans devoir r&eacute;fl&eacute;chir qui 
    &eacute;tait lange ou la lumi&egrave;re de cet &acirc;ge de l&eacute;glise? 
    C&eacute;tait Paul! L&eacute;glise dEph&egrave;se a dur&eacute; de 55 &agrave; 
    170. Si jai choisi 55, cest parce que Paul a commenc&eacute; son voyage 
    missionnaire &agrave; cette date, et cest alors quil a fond&eacute; l&eacute;glise 
    dEph&egrave;se et toutes ces autres &eacute;glises.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien. 
    Le second &acirc;ge de l&eacute;glise est celui de Smyrne. Qui se souvient 
    du nom de lange de cet &acirc;ge de l&eacute;glise? Ir&eacute;n&eacute;e; 
    cest exact! Bien. Cet &acirc;ge a dur&eacute; de 170 &agrave; 312.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    troisi&egrave;me &acirc;ge de l&eacute;glise fut celui de l&eacute;glise 
    de Pergame. Qui se souvient du nom du saint serviteur qui fut le messager 
    de cet &acirc;ge de l&eacute;glise? Martin! Cest juste. Cet &acirc;ge dura 
    de 312 &agrave; 606.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L'&acirc;ge 
    suivant est celui de Thyatire. Qui se souvient du Saint messager, de lange 
    de cet &acirc;ge? Colomban! Cest juste! Cet &acirc;ge dura de 606 &agrave; 
    1520.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    suivant fut l'&acirc;ge de lEglise de Sardes, &eacute;tudi&eacute; hier soir. 
    Vous savez bien s&ucirc;r qui &eacute;tait lange de cet &acirc;ge de l&eacute;glise. 
    Vous en souvenez-vous? C&eacute;tait Martin Luther. Cet &acirc;ge dura de 
    1520 &agrave; 1750.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir, nous &eacute;tudions l'&acirc;ge de l&eacute;glise de Philadelphie; 
    l'&acirc;ge de John Wesley, le messager pour ce temps-ci. Il a dur&eacute; 
    de 1750 &agrave; 1906; cest l'&acirc;ge de <i>lamour fraternel.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons vu que chacune de ces &eacute;glises exprimait la caract&eacute;ristique 
    de l'&acirc;ge correspondant. Il nous est montr&eacute; ce qu&eacute;tait 
    l&eacute;glise en question, et quel &eacute;tait le caract&egrave;re de cette 
    &eacute;glise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    &eacute;tudi&eacute; toute la journ&eacute;e. Vous me direz: &laquo;Toute 
    la journ&eacute;e pour le peu dhistoire que vous nous donnez ici?&raquo;. 
    Non! Les d&eacute;tails historiques seront donn&eacute;s dans le livre. La 
    raison pour laquelle je parle ici, cest afin que ces choses soient donn&eacute;es 
    sous linspiration devant vous; nous nous rassemblons pour recevoir ce qui 
    nous est donn&eacute; sous linspiration. Lhistoire, je peux la lire dans 
    les livres. Mais ici, je cherche linspiration, et comme cest enregistr&eacute;, 
    on pourra le noter &agrave; partir des bandes magn&eacute;tiques. Alors, dans 
    le livre, nous aurons &agrave; la fois les donn&eacute;es historiques, et 
    ce que nous aurons re&ccedil;u sous linspiration du Saint-Esprit tandis que 
    nous sommes assis ensemble ici dans les lieux c&eacute;lestes en J&eacute;sus-Christ. 
    Et je crois que cela doit donner un petit commentaire frappant sur ces &acirc;ges 
    de l&eacute;glise. Que le Seigneur accorde Sa b&eacute;n&eacute;diction &agrave; 
    cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Hier soir, l'&acirc;ge de l&eacute;glise de Sardes; en grec, ce mot veut 
    dire: &laquo;r&eacute;chapp&eacute;&raquo;; mais je crois quen anglais, la 
    traduction est mort. Cest &agrave; la fois une &eacute;glise <i>morte </i>et 
    <i>r&eacute;chapp&eacute;e, </i>car cette &eacute;glise mourut sous la domination 
    papale dans les ann&eacute;es 1520, sous cette longue domination papale quon 
    appelle les &acirc;ges des t&eacute;n&egrave;bres, le moyen-&acirc;ge. Le 
    christianisme &eacute;tait en ce temps-l&agrave; au niveau le plus bas quil 
    ait jamais atteint, ou quil atteindrait jamais, m&ecirc;me par rapport &agrave; 
    l'&acirc;ge de Laodic&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    il y a une chose frappante que je voudrais que vous gardiez &agrave; lesprit 
    lorsque nous &eacute;tudierons ces &acirc;ges de l&eacute;glise: <b>quoi 
    quil arrive dans un &acirc;ge donn&eacute;, cela se poursuit tout au long 
    de tous les &acirc;ges de l&eacute;glise; tous ces &acirc;ges de l&eacute;glise 
    simbriquent les uns dans les autres. </b>Si vous &eacute;tudiez attentivement 
    lhistoire dans les livres, vous pourrez le constater.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    simbrique comme <i>ceci, </i>ils se recouvrent les uns les autres. Un &acirc;ge 
    de l&eacute;glise passe et un ange vient entre les deux pour ramener cette 
    &eacute;glise &agrave; la foi qui a &eacute;t&eacute; perdue. Cest toujours 
    ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous lisez Jude (cest le dernier livre de la Bible avant lApocalypse), il 
    dit: Je vous &eacute;cris pour que vous combattiez avec ardeur pour la foi 
    qui a &eacute;t&eacute; transmise aux saints une fois pour toutes. Nous voyons 
    l&agrave; le chevauchement entre le temps des ap&ocirc;tres et celui de lApocalypse, 
    parce quen ce temps-l&agrave;, la plupart des ap&ocirc;tres &eacute;taient 
    morts; il ny avait quun survivant &agrave; cette &eacute;poque: Jean, qui 
    re&ccedil;ut la r&eacute;v&eacute;lation de lange du Seigneur pour &eacute;crire 
    le Livre de lApocalypse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, ces &acirc;ges simbriquent les uns dans les autres. Je pense que vous 
    avez not&eacute; ces choses au fur et &agrave; mesure que je les mentionnais. 
    Nous avons vu que cet &acirc;ge<i>-ci, </i>l'&acirc;ge de Sardes, fut l'&acirc;ge 
    du <i>mariage. </i>En r&eacute;alit&eacute;, l&eacute;glise nest jamais 
    venue pleinement &agrave; lexistence avant Thyatire, mais cest &agrave; 
    Sardes quelle sest mari&eacute;e. Cest &agrave; Sardes quil y eut le mariage.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    bien que si le mariage sest fait <i>ici, </i>cela sest prolong&eacute; jusque 
    dans cet &acirc;ge-<i>l&agrave;</i>. Et vous avez remarqu&eacute; hier soir 
    que le nom de l'&acirc;ge de Luther &eacute;tait mort, mais aussi rescap&eacute;. 
    Vous voyez, cet &acirc;ge avait une &eacute;glise morte qui venait de cet 
    &acirc;ge<i>-ci, </i>mais aussi un petit groupe de rescap&eacute;s qui fut 
    conduit dans cet &acirc;ge-l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir, quand nous terminerons l'&acirc;ge de Philadelphie, cela introduira 
    le d&eacute;but de l'&acirc;ge de Laodic&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    demain soir, juste &agrave; la fin, vous remarquerez que lange appara&icirc;t 
    exactement au temps de la fin (et seulement au temps de la fin), pour reprocher 
    &agrave; l&eacute;glise davoir perdu son premier amour et de s&ecirc;tre 
    &eacute;loign&eacute;e de Dieu, comme elle la fait tout au long des &acirc;ges. 
    Et &agrave; ce moment, lenl&egrave;vement vient pour amener lEglise &agrave; 
    la Maison; lEglise est enlev&eacute;e au temps m&ecirc;me du message. Et 
    nous nous approchons de cet &acirc;ge maintenant. Saisissez-vous cela? Bien! 
    Vous voyez, cela arrive juste &agrave; l&eacute;poque o&ugrave; lange de 
    l&eacute;glise (le messager de l'&acirc;ge) vient pour leur reprocher davoir 
    perdu leur premier amour et essayer de les ramener.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce que fait le messager de ce soir. Lange-messager revient pour leur reprocher 
    ce quils ont fait (cest ainsi dans chaque &acirc;ge). Ainsi, cela fait un 
    pont pour tous les &acirc;ges de l&eacute;glise qui chevauchent lun sur 
    lautre comme <i>cela.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne vous donnerai ce soir quun court extrait de la biographie de John Wesley, 
    le messager de ce soir. John Wesley est l&eacute;toile de cet &acirc;ge. 
    Il est n&eacute; le 17 juin 1703 dans la paroisse dEpworth, en Angleterre. 
    Il &eacute;tait le quinzi&egrave;me dune famille de dix-neuf enfants. Ses 
    parents &eacute;taient John et Suzanne Wesley. Son p&egrave;re &eacute;tait 
    pr&eacute;dicateur; sa m&egrave;re, une sainte consacr&eacute;e; bien quayant 
    &agrave; soccuper de dix-neuf enfants, elle trouvait encore le temps pendant 
    sa journ&eacute;e laborieuse denseigner &agrave; ses enfants les le&ccedil;ons 
    et les histoires de la Bible et de prier pour eux. Cest pourquoi ses enfants 
    furent ce quils furent. Le grand compositeur de cantiques, son fr&egrave;re 
    Charles, a donn&eacute; au monde quelques-uns des cantiques les plus inspir&eacute;s 
    que nous connaissions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">John 
    Wesley fut un associ&eacute; de Georges Whitefield. John Wesley et George 
    Whitefield furent v&eacute;ritablement les premiers porteurs de ce message 
    de la sanctification.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">John 
    se levait t&ocirc;t le matin: pendant soixante ans, il sest lev&eacute; chaque 
    matin &agrave; quatre heures! Cest l&agrave; un point o&ugrave; l&eacute;glise 
    a failli. Se levant chaque matin &agrave; quatre heures, il pr&ecirc;chait 
    &agrave; cinq heures; il fit cela pendant cinquante ans. Parfois, il pr&ecirc;chait 
    de deux &agrave; quatre fois dans la journ&eacute;e. On dit en Angleterre 
    quil parcourait &agrave; cheval quatre mille cinq cents miles anglais chaque 
    ann&eacute;e, pour pr&ecirc;cher lEvangile. Ce sont des miles anglais, vous 
    savez, ils sont plus longs que les n&ocirc;tres; et cela pour pr&ecirc;cher 
    lEvangile!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    de livres ont &eacute;t&eacute; &eacute;crits de son temps pour le calomnier 
    et se moquer de lui. Mais on les a oubli&eacute;s depuis longtemps, de m&ecirc;me 
    que leurs auteurs. Vous ne pouvez pas faire quelque chose contre un enfant 
    de Dieu et vous en tirer comme cela: de toute mani&egrave;re, vous vous battez 
    contre de lair. Dans tous les cas, Dieu les conduira au travers de cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">On 
    la appel&eacute; M&eacute;thodiste &agrave; cause de sa m&eacute;thode de 
    faire les choses. On dit que, dans toute sa vie, il a pr&ecirc;ch&eacute; 
    plus de quarante mille sermons! Peu apr&egrave;s sa mort en 1791, la d&eacute;nomination 
    M&eacute;thodiste prenait racine dans le monde et commen&ccedil;ait l&eacute;glise 
    M&eacute;thodiste. Cest en ce temps-l&agrave;, bien s&ucirc;r, quil y eut 
    Asbury et bien dautres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    remarquons la salutation &agrave; cette &eacute;glise: nous commen&ccedil;ons 
    au verset 7, le messager de l&eacute;glise de Philadelphie. La v&eacute;ritable 
    Eglise dans la soi-disant &eacute;glise. C&eacute;tait la vraie Eglise dans 
    la pr&eacute;tendue &eacute;glise.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      &agrave; lange de lassembl&eacute;e qui est &agrave; Philadelphie, &eacute;cris.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    attir&eacute; votre attention sur le fait que tous les &acirc;ges se chevauchent 
    mutuellement. Veuillez consid&eacute;rer comment cet &acirc;ge est introduit, 
    comment cet &acirc;ge M&eacute;thodiste sort un peu de Philadelphie pour simbriquer 
    dans Laodic&eacute;e, l&acirc;ge de Pentec&ocirc;te. Puis, demain soir, ce 
    sera le messager de l&acirc;ge de Pentec&ocirc;te qui viendra pour leur reprocher 
    d&ecirc;tre tomb&eacute;s, de m&ecirc;me que cet &acirc;ge-ci leur reproche 
    d&ecirc;tre retomb&eacute;s, ici, &agrave; Sardes (l'&acirc;ge Luth&eacute;rien 
    qui simbrique dans le suivant).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lamour 
    fraternel! Ce fut le grand &acirc;ge des missionnaires et des missions. Le 
    monde na jamais auparavant connu une telle &eacute;poque qui, dailleurs, 
    continue encore aujourdhui; le monde na jamais vu une pareille &eacute;poque 
    missionnaire. Oh, je dirais que les cent cinquante derni&egrave;res ann&eacute;es 
    sont lune des p&eacute;riodes les plus remarquables de lhistoire du monde 
    &agrave; cause de ces missionnaires qui se sont rendus dans toutes les parties 
    du monde pour porter lEvangile.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    nous consid&eacute;rons la diffusion de lEvangile sous forme dimprim&eacute;s, 
    de tracts, de livres, etc., nous pourrions dire quil y a longtemps que lEvangile 
    a &eacute;t&eacute; annonc&eacute; &agrave; toutes les nations qui sont sous 
    les cieux. Mais, vous voyez, cela tend &agrave; prouver que ce nest pas ainsi 
    que J&eacute;sus lentendait. Il na jamais dit: Allez dans tout le monde, 
    et cr&eacute;ez des &eacute;coles bibliques. Il na pas dit non plus: Allez 
    dans tout le monde distribuer de la litt&eacute;rature!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    choses sont bonnes, mais Son ordre de mission pour lEglise &eacute;tait: 
    <i>Allez par tout le monde, et pr&ecirc;chez la bonne nouvelle &agrave; toute 
    la cr&eacute;ation. </i>Et lEvangile nest en aucune fa&ccedil;on de simples 
    paroles; cest faire en sorte que la Parole devienne vivante! Vous voyez? 
    Car J&eacute;sus dit aussit&ocirc;t apr&egrave;s: Voici les miracles qui 
    accompagneront ceux qui auront cru. Vous savez, cest dans Marc 16. Son 
    dernier ordre &agrave; lEglise fut: <i>Voici les miracles qui accompagneront 
    ceux qui auront cru. </i>Son premier ordre de mission &agrave; lEglise dans 
    Matthieu 10, &eacute;tait: <i>Gu&eacute;rissez les malades, ressuscitez les 
    morts, purifiez les l&eacute;preux, chassez les d&eacute;mons. Vous avez re&ccedil;u 
    gratuitement, donnez gratuitement!. </i>Son dernier message &agrave; lEglise 
    fut: <i>Allez dans tout le monde et pr&ecirc;chez l&eacute;vangile &agrave; 
    toute la cr&eacute;ation. Celui qui aura cru et qui aura &eacute;t&eacute; 
    baptis&eacute; sera sauv&eacute;, et celui qui naura pas cru sera condamn&eacute;. 
    <b>ET</b></i> <i>ce sont ici les signes qui accompagneront ceux qui auront 
    cru</i><i></i> (Darby).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nest-il 
    pas &eacute;trange que beaucoup retranchent cette derni&egrave;re partie? 
    ET est une conjonction qui relie toute la phrase! Beaucoup de serviteurs de 
    Dieu se bornent &agrave; dire: Allez pr&ecirc;cher lEvangile!. Mais J&eacute;sus 
    a dit: <i>Celui qui aura cru et qui aura &eacute;t&eacute; baptis&eacute; 
    sera sauv&eacute;; ET </i><i>celui qui naura pas cru sera condamn&eacute;. 
    ET c</i><i>e sont ici les signes qui accompagneront ceux qui auront cru. 
    </i>(Accompagneront, futur, ceux qui auront cru). <i>En mon nom ils chasseront 
    les d&eacute;mons; ils parleront de nouvelles langues; ils prendront des serpents, 
    et quand ils auront bu quelque chose de mortel, cela ne leur nuira point; 
    ils imposeront les mains aux infirmes, et ceux-ci se porteront bien. </i>Ce 
    sont les signes du Dieu Vivant, agissant au milieu du peuple. Oh! jusquo&ugrave;? 
    Jusquaux extr&eacute;mit&eacute;s de la terre! Vous comprenez? dans <i>tout 
    </i>le monde!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi je dis que <b>le message de Pentec&ocirc;te </b>(et non pas de lorganisation 
    Pentec&ocirc;tiste) <b>est le seul vrai message venu de Dieu</b>. Relisons 
    Marc 16 encore une fois. Cest ici m&ecirc;me que J&eacute;sus a donn&eacute; 
    Sa mission &agrave; Son Eglise: Allez dans tout le monde; pr&ecirc;chez lEvangile; 
    voici les signes: parler en langues, gu&eacute;rison des malades, accomplissement 
    de miracles. Jusquo&ugrave; cela? Dans le monde entier!. Pour combien 
    de personnes? A toute cr&eacute;ature!. Et ainsi jusqu&agrave; la fin: 
    Jusqu&agrave; la consommation de ce si&egrave;cle. Bien! Ces signes accompagneront-ils 
    seulement cette &eacute;glise-<i>ci</i>? Tous ceux qui auront cru, dans le 
    monde entier. Dans le monde entier; voici les signes qui accompagneront chaque 
    cr&eacute;ature. Non pas ceux-<i>ci</i>, mais tous ceux qui auront cru. Ainsi, 
    cest une &eacute;glise de Pentec&ocirc;te. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous allons p&eacute;n&eacute;trer dans cet &acirc;ge de l&eacute;glise de 
    Philadelphie pour l&eacute;tude duquel nous avons r&eacute;serv&eacute; cette 
    soir&eacute;e. Dans cet &acirc;ge-l&agrave;, ils ont &eacute;vang&eacute;lis&eacute;, 
    ils ont envoy&eacute; des missionnaires et de la litt&eacute;rature dans le 
    monde entier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    a dit: Quand cet Evangile sera pr&ecirc;ch&eacute; (cet EVANGILE!) au monde 
    entier pour rendre t&eacute;moignage de Moi, alors, viendra la fin. Si pr&ecirc;cher 
    lEvangile repr&eacute;sentait pour Lui: diffuser de la litt&eacute;rature, 
    envoyer des missionnaires pour apprendre aux gens &agrave; lire, &eacute;crire 
    et compter, distribuer des prospectus et faire en sorte que les gens se donnent 
    des poign&eacute;es de mains et croient quil y a un Dieu, alors le jour de 
    Sa venue serait pass&eacute; depuis longtemps! Vous voyez? Mais Paul a dit: 
    L&eacute;vangile ne consiste pas en paroles seulement, mais en puissance 
    et en d&eacute;monstration du Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Donc, 
    quand J&eacute;sus dit: Allez par tout le monde et pr&ecirc;chez lEvangile, 
    cela voulait dire: Allez par tout le monde et faites la d&eacute;monstration!. 
    Oh, jaime cela! D&eacute;montrez la puissance de lEvangile!. Prendre la 
    Parole, cest-&agrave;-dire ce quElle dit, et montrer aux gens ce quElle 
    dit, ensuite La leur manifester. Oh, cest ainsi quil faut faire. Cela La 
    confirme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    le grand Morris Reedhead vint chez moi, lui qui &eacute;tait le pr&eacute;sident 
    de la Mission du Soudan (la plus grande du monde), il me dit: &laquo;Fr&egrave;re 
    Branham, vous, en tant que Baptiste, vous devez conna&icirc;tre la v&eacute;rit&eacute;!&raquo;. 
    Je lui r&eacute;pondis: &laquo;Cest la Bible qui est la V&eacute;rit&eacute;&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    me dit: &laquo;Ces Pentec&ocirc;tistes, quest-ce quils ont?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    lui r&eacute;pondis: &laquo;Le Saint-Esprit&raquo;. Vous voyez? Alors, il 
    me dit: &laquo;Allons donc, je les ai vu casser les meubles et tout briser!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: &laquo;Mais oui! Le seul probl&egrave;me, cest que vous vous retirez, 
    que vous vous isolez en vous &eacute;loignant deux! Ils sont pleins de vapeur, 
    ils voudraient faire avancer la machine, mais ils font sortir toute la vapeur 
    par le sifflet&raquo;. Je lui dis: &laquo;Sils faisaient descendre la vapeur 
    dans la machine, ils auraient des signes, des prodiges et des miracles, et 
    tout le reste. Mais ils ne savent pas que faire delle, et il faut bien quelle 
    aille quelque part, alors, ils la font sortir en criant. Vous voyez, ils la 
    font sortir par le sifflet&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    jaime encore mieux faire sortir la vapeur par le sifflet que ne pas avoir 
    de vapeur du tout! Pas vous? Comme cet ami qui disait: &laquo;Je pr&eacute;f&egrave;re 
    un peu trop de feu que pas de feu du tout&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    le probl&egrave;me est que nous essayons de <i>d&eacute;peindre </i>un feu 
    en disant: &laquo;Vous savez, autrefois, du temps de la Pentec&ocirc;te, ils 
    faisaient comme <i>ceci. </i>A quoi cela sert-il de montrer &agrave; un homme 
    en train de se geler (de se geler jusqu&agrave; la mort) limage dun feu? 
    Vous ne laiderez pas le moins du monde! Non! Ce quil lui faut, cest: le 
    feu lui-m&ecirc;me! Sil y a une puissance de Dieu qui a fait travailler les 
    Pentec&ocirc;tistes pour le Seigneur et accomplir les oeuvres et les signes 
    quils ont accomplis, et si vous ne faites pas que peindre un tableau, mais 
    que vous transformiez pour eux le tableau en r&eacute;alit&eacute;, ils auront 
    la m&ecirc;me exp&eacute;rience, le m&ecirc;me salut, scellant leur t&eacute;moignage 
    de la m&ecirc;me mani&egrave;re. Vous voyez? Mais cela, il faut le leur apporter. 
    Il ne faut pas situer cela dans un autre &acirc;ge, mais lapporter ici m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons que cet &acirc;ge damour fraternel fut un grand &acirc;ge missionnaire. 
    J&eacute;sus a dit: Allez par tout le monde et pr&ecirc;chez la bonne nouvelle 
    &agrave; toute la cr&eacute;ation. <b>ET</b> voici les signes qui accompagneront 
    ceux qui auront cru.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Navons-nous 
    pas lu dans la Bible, soir apr&egrave;s soir, ce que J&eacute;sus a dit &agrave; 
    Jean &agrave; propos de ce qui arriverait? et ici m&ecirc;me, nous avons consid&eacute;r&eacute; 
    lhistoire et prouv&eacute; que c&eacute;tait arriv&eacute; exactement. Et 
    cest pourquoi jai pass&eacute; des moments si glorieux &agrave; chercher 
    ces hommes, afin de trouver ces serviteurs de Dieu qui transmirent ce Message; 
    et je les ai trouv&eacute;s! Ils &eacute;taient l&agrave;, comme le disait 
    la Bible, gardant le m&ecirc;me message (qui est rest&eacute; le m&ecirc;me 
    depuis le commencement), ne prenant jamais la moindre libert&eacute; avec 
    lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons vu ensuite que ce message fut presque totalement effac&eacute;, et Il 
    a appel&eacute; cet &acirc;ge l&acirc;ge des t&eacute;n&egrave;bres, de la 
    mort, etc. Dabord est sortie une petite Lumi&egrave;re, puis un peu plus 
    de puissance, et ensuite cela est venu dans la Pentec&ocirc;te (la v&eacute;ritable 
    exp&eacute;rience), juste &agrave; la fin des temps. Ensuite, lEpouse est 
    enlev&eacute;e, et Elle sen va; alors revient la tribulation; cest cela, 
    la grande tribulation qui va descendre sur le monde entier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous arrivons dans ce grand &acirc;ge missionnaire, celui de lamour fraternel. 
    Laissez-moi vous nommer quelques-uns de ces grands hommes; jen ai not&eacute; 
    quelques-uns ici: John Wesley; George Whitefield (aux environs de 1739); Charles 
    G. Finney; Dwight Moody; William Carey (ce grand missionnaire qui est all&eacute; 
    en Inde en 1773); David Livingstone (qui alla en Afrique du Sud). Je ne vous 
    en cite que quelques-uns. Jai ici toute une liste de ces personnes qui ont 
    v&eacute;cu dans lamour fraternel; des noirs, des blancs, des rouges, des 
    jaunes toutes les barri&egrave;res furent renvers&eacute;es, et ces hommes 
    partirent dans les champs de mission. Ils avaient lamour fraternel et tendirent 
    la main partout &agrave; toutes les nations, et celles-ci leur furent ouvertes 
    afin quils puissent y aller. C&eacute;tait un autre &acirc;ge de portes 
    ouvertes, car, auparavant, ils nauraient pas pu le faire &agrave; cause de 
    la papaut&eacute; de Rome qui avait ferm&eacute; toutes les portes: ils nauraient 
    pu y aller. Mais dans cet &acirc;ge, les portes furent ouvertes, car Il avait 
    dit que c&eacute;tait un &acirc;ge de <i>porte ouverte.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ouvrirent de nombreuses portes pendant cet &acirc;ge: la porte de lEvangile, 
    la porte des champs de mission, la porte ramenant &agrave; Christ: tout fut 
    ouvert durant cet &acirc;ge. Et vous pouvez voir que leurs fr&egrave;res ont 
    fait un grand travail, &agrave; partir de cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Depuis 
    John Wesley (l&eacute;toile venue apr&egrave;s celle de Sardes), apr&egrave;s 
    quil soit venu les r&eacute;veiller de l&acirc;ge de Sardes, pendant les 
    cent cinquante ans qui suivirent, de grands missionnaires (comme il ny en 
    eut jamais, ni avant, ni apr&egrave;s) parcoururent la terre enti&egrave;re. 
    Pensez-y! Chaque nation sous le ciel a entendu la Parole. Cette oeuvre-l&agrave; 
    est achev&eacute;e depuis de nombreuses ann&eacute;es, mais vous voyez, il 
    ne sagit pas de lEvangile, mais seulement de paroles: La lettre tue, mais 
    cest lEsprit qui vivifie. Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    fois que je tenais une r&eacute;union en Afrique, je vis du haut de la plateforme 
    o&ugrave; j&eacute;tais quil y avait l&agrave; des milliers et des milliers 
    de Musulmans. Je fis la connaissance dun missionnaire qui apportait lEvangile 
    dans les pays de lIslam. Ce missionnaire dit: &laquo;Oh, ces ch&egrave;res 
    &acirc;mes!&raquo;. Cet homme &eacute;tait dans ces pays depuis des ann&eacute;es 
    et des ann&eacute;es, et navait converti quun seul Musulman &agrave; Christ! 
    Cela vient de ce que les Musulmans descendent des M&eacute;do-Perses, et que 
    leurs lois ne changent ni ne varient; quand ils sont Musulmans, ils sont Musulmans 
    pour toujours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    &eacute;tions dans le stade, &agrave; Pretoria, la capitale de lAfrique du 
    Sud, et ce fr&egrave;re me parlait de cette &acirc;me unique. Il y a l&eacute;tat 
    libre, l&eacute;tat dOrange, et plus loin cest le Transvaal.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    venions de l&agrave;, et nous dirigions vers Capetown et Bloemfontein, dans 
    cette direction; nous devions passer par Grahamstown, East London, puis apr&egrave;s 
    avoir quitt&eacute; Capetown, revenir &agrave; Johannesbourg en longeant la 
    c&ocirc;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    derni&egrave;re ville par laquelle nous pass&acirc;mes fut Durban, o&ugrave; 
    il y avait surtout des indig&egrave;nes; il y avait cent cinquante &agrave; 
    deux cent mille indig&egrave;nes assis l&agrave;, des Musulmans, des indig&egrave;nes 
    Ils avaient d&ucirc; marcher pendant des semaines pour arriver l&agrave;. 
    Nous &eacute;tions r&eacute;unis dans le champ de courses; celui-l&agrave; 
    est beaucoup plus grand que les Churchill Downs, cest le second du monde. 
    Celui de Londres est le plus grand, ensuite vient celui dAfrique du Sud, 
    et enfin il y a les Churchill Downs. On avait plac&eacute; des barri&egrave;res 
    &agrave; cause des guerres tribales, et la police (deux ou trois cents gardes) 
    &eacute;tait &agrave; lext&eacute;rieur, dirigeant chaque tribu entre les 
    barri&egrave;res, afin quelles ne se battent pas, les d&eacute;sarmant, leur 
    faisant d&eacute;poser leurs lances et le reste. Ils &eacute;taient assis 
    par terre, se regardant les uns les autres &agrave; travers les barri&egrave;res 
     ils &eacute;taient en guerre. Il y avait leurs chefs avec leur cour, et 
    quelquun qui les &eacute;ventait comme <i>cela </i>avec de grands &eacute;ventails; 
    et il y avait la reine. De Rhod&eacute;sie est aussi venue une reine accompagn&eacute;e 
    de vingt-sept voitures remplies de gens venus pour assister &agrave; la r&eacute;union. 
    Elle avait fr&eacute;t&eacute; un train sp&eacute;cial pour cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Seigneur faisait de grandes choses, des choses merveilleuses et des signes. 
    Ce jour-l&agrave;, j&eacute;tais sorti en voiture avec Sydney Smith, le maire 
    de Durban. Tout &agrave; coup, quest-ce que je vois? Je demandai: &laquo;Quest-ce 
    que cet homme qui a une &eacute;tiquette au cou?&raquo;. C&eacute;tait un 
    noir, une de ces personnes pour lesquelles j&eacute;tais venu pr&ecirc;cher. 
    Beaucoup dentre eux, hommes ou femmes, ne portaient aucun v&ecirc;tement, 
    rien du tout. Cet homme avait une &eacute;tiquette au cou et portait une idole 
    sur son bras. Je demandai: &laquo;Pourquoi ont-ils ces &eacute;tiquettes au 
    cou?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me r&eacute;pondit: &laquo;Ce sont des chr&eacute;tiens&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: &laquo;Des chr&eacute;tiens? avec une idole dans ses bras?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Eh bien, fr&egrave;re Branham, cest un Songhai. Je connais sa langue. 
    Je vais vous conduire vers lui et vous pourrez lui parler, vous lui direz 
    tout ce que vous voudrez. Parlez simplement comme si vous alliez lui poser 
    quelques questions. Je lui demanderai, puis je vous r&eacute;p&eacute;terai 
    ce quil a dit&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: &laquo;Bonjour, Thomas!&raquo; (Je lappelai Thomas parce que je 
    pensais que c&eacute;tait un nom qui lui allait bien). Je lui demandai: &laquo;Bonjour, 
    Thomas&raquo;. Il ma regard&eacute;. Et jai continu&eacute;: &laquo;Etes-vous 
    chr&eacute;tien?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Oui!&raquo;, me dit-il. Il &eacute;tait chr&eacute;tien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ne me connaissait pas, bien s&ucirc;r. Aucun deux ne nous avait encore jamais 
    vu. Jai donc demand&eacute;: &laquo;Que faites-vous avec cette idole?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sydney 
    Smith me dit: &laquo;Oh, son p&egrave;re la portait avant lui&raquo;. Vous 
    voyez, c&eacute;tait son dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: &laquo;Votre p&egrave;re la portait? Eh bien, il ny a aucune raison 
    pour que, vous aussi, vous la portiez! Vous &ecirc;tes chr&eacute;tien, vous 
    ne devriez pas la porter&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: &laquo;Un jour, son p&egrave;re fut poursuivi par le lion, mais il 
    fit un petit feu et pronon&ccedil;a au-dessus de lidole une pri&egrave;re 
    que lui avait enseign&eacute;e le sorcier, et lidole a fait fuir le lion&raquo;. 
    Les b&ecirc;tes tuent un grand nombre dentre eux l&agrave;-bas</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    r&eacute;pondis &agrave; cela: &laquo;Ecoutez, ce n&eacute;tait pas la pri&egrave;re 
    enseign&eacute;e par le sorcier, c&eacute;tait le feu qui avait fait fuir 
    le lion. Le lion a peur du feu. En tant que chr&eacute;tien, Thomas, vous 
    ne devriez pas porter cela! Vous ne devriez pas avoir de rapports avec ces 
    choses-l&agrave;!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    il r&eacute;pondit: &laquo;Oh, mais si Amoyah&raquo; (cest la force invisible: 
    notre Dieu que nous ne voyons pas. Amoyah signifie quelque chose comme: une 
    force semblable au vent). Il me dit: &laquo;Si Amoyah &eacute;choue, ceci 
    n&eacute;chouera pas!&raquo;. Cest pourquoi il les portait tous les deux; 
    si cela ne marchait pas avec lun, cela marcherait avec lautre! Voil&agrave; 
    la solidit&eacute; de leur christianisme!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    lapr&egrave;s-midi, quand le Saint-Esprit descendit pendant la r&eacute;union 
    sur le champ de courses et commen&ccedil;a &agrave; r&eacute;v&eacute;ler 
    les secrets des coeurs apr&egrave;s que jeusse pr&ecirc;ch&eacute; la Parole</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me fallut environ une heure pour dire ce que jaurais dit en un quart dheure, 
    parce quil y avait une quinzaine dinterpr&egrave;tes! Ainsi, lorsque je 
    disais: &laquo;J&eacute;sus-Christ est le Fils de Dieu&raquo;, le premier 
    disait: &laquo;ba, ba, ba, ba, ba&raquo;, le second: &laquo;glou, glou, glou, 
    glou, glou&raquo;, un autre: &laquo;oum, oum, oum&raquo;, et ainsi de suite! 
    tout cela signifiait: &laquo;J&eacute;sus-Christ est le Fils de Dieu&raquo;; 
    tous ces interpr&egrave;tes je devais &eacute;crire ce que je disais, sinon 
    je naurais pas su o&ugrave; jen &eacute;tais; ensuite, jattendais quils 
    aient fini.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis, 
    quand ce fut de nouveau mon tour de parler, je dis: &laquo;Les missionnaires 
    vous ont parl&eacute; dun J&eacute;sus qui est venu pour vous sauver&raquo;. 
    Je voyais tous ces gens de ces diff&eacute;rentes tribus se regarder les uns 
    les autres. Je dis: &laquo;Les missionnaires vous ont dit cela. Mais en lisant 
    ce Livre, avez-vous vu le passage o&ugrave; Il est montr&eacute; comme un 
    grand M&eacute;decin, et vous a-t-on dit quIl vivrait au travers des si&egrave;cles 
    dans les gens jusqu&agrave; ce quIl revienne? Les oeuvres que Je fais, 
    vous les ferez aussi.  Vous qui avez accept&eacute; Christ comme votre Sauveur, 
    puisque vous avez ces &eacute;tiquettes sur vous, aimeriez-vous voir J&eacute;sus 
    revenir ici aujourdhui et marcher au milieu des gens, et faire les m&ecirc;mes 
    choses quIl a faites quand Il &eacute;tait ici sur terre?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tous 
    r&eacute;pondirent: &laquo;Certainement!&raquo;. Ils voulaient voir cela, 
    ils d&eacute;siraient cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    demandai: &laquo;Alors, sIl le fait, sIl nous utilise ici pour faire comme 
    Il a fait autrefois quand Il &eacute;tait ici sur terre, croirez-vous en Sa 
    Parole?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Oh, certainement!&raquo;. Vous voyez, et tous ces Musulmans assis l&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    seconde personne &agrave; venir sur lestrade pour le service de gu&eacute;rison 
    &eacute;tait une Musulmane. Parlant sous lonction du Saint-Esprit, je demandai 
    &agrave; la femme: &laquo;Vous savez que je ne vous connais pas, et que je 
    ne sais m&ecirc;me pas parler votre langue?&raquo;. Elle le reconnut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    avait le point rouge entre les yeux, l&agrave;, ce qui veut dire quelle &eacute;tait 
    de race pure et Musulmane. Je lui d&eacute;clarai: &laquo;Pour ce qui est 
    de vous gu&eacute;rir, je ne peux pas vous gu&eacute;rir. Avez-vous compris 
    le message que jai apport&eacute; cet apr&egrave;s-midi?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    se retourna pour parler &agrave; linterpr&egrave;te musulman. Elle &eacute;tait 
    Indienne. Elle me r&eacute;pondit que oui, elle avait compris, elle avait 
    lu le Nouveau Testament.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, eux aussi croient en Dieu. Ils sont eux aussi de la semence dAbraham. 
    Mais linterpr&egrave;te ajouta: &laquo;Elle croit en Dieu, mais elle croit 
    que Mahomet est Son proph&egrave;te&raquo;. Mais nous, nous croyons que J&eacute;sus-Christ 
    est Son Fils! Donc elle disait: &laquo;Oui, je crois en Dieu!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Alors, si vous connaissez lAncien Testament et savez ce que fit Dieu 
    au travers de lhomme dans les &acirc;ges du pass&eacute;, alors vous savez 
    quil fallait que J&eacute;sus, Celui que nous appelons le Christ, soit 
    le Dieu proph&egrave;te. Et on La tu&eacute;. Vous ne le croyez pas, parce 
    que vous dites quIl est parti sur un cheval blanc. Ce sont vos pr&ecirc;tres 
    qui vous ont enseign&eacute; quIl navait jamais &eacute;t&eacute; mis &agrave; 
    mort, mais quIl est mort des ann&eacute;es plus tard de mort naturelle, quelque 
    part ailleurs&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    continu&eacute;: &laquo;Vous croyez cela. Mais ce J&eacute;sus, selon le Nouveau 
    Testament, est mort et ressuscit&eacute;, et Il a envoy&eacute; Son Esprit 
    sur Son Eglise&raquo;. Cest l&agrave; que nous les prenons! Cest exactement 
    sur ce point que les Musulmans avaient d&eacute;j&agrave; d&eacute;fi&eacute; 
    Billy Graham. La m&ecirc;me chose, le m&ecirc;me principe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis encore: &laquo;Mahomet ne vous a jamais fait aucune promesse. Mais 
    J&eacute;sus nous a fait une promesse: Il nous a promis que les oeuvres quIl 
    a faites, nous les ferions aussi. Vous vous souvenez quIl a dit dans Jean 
    5.19: Je ne fais rien que je ne voie faire au P&egrave;re. Maintenant, si 
    J&eacute;sus vient et me montre quel est votre probl&egrave;me, pourquoi vous 
    &ecirc;tes ici, vous d&eacute;crivant ce que fut votre pass&eacute; et ce 
    que sera votre avenir SIl peut vous dire ce que fut votre pass&eacute;, 
    vous croirez certainement ce que sera votre futur&raquo;. Elle me r&eacute;pondit 
    par linterpr&egrave;te: &laquo;Oui!&raquo;. Je dis alors: &laquo;Tr&egrave;s 
    bien, puisse-t-Il le faire!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    tous ces Musulmans se lev&egrave;rent et se mirent &agrave; regarder attentivement. 
    Le Saint-Esprit dit: &laquo;Votre mari est un homme trapu, plut&ocirc;t petit; 
    il a une moustache noire. Vous &ecirc;tes all&eacute;e chez le m&eacute;decin 
    il y a trois jours. Vous avez deux enfants. Il vous a soumis &agrave; un examen 
    gyn&eacute;cologique, et vous a dit que vous aviez un kyste &agrave; la matrice&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    baissa les yeux, courba la t&ecirc;te et dit: &laquo;Cest vrai!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Si vous lisez le Nouveau Testament, nest-ce pas comme J&eacute;sus-Christ 
    lorsquIl parla &agrave; la femme au puits?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Cest vrai&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je dis: &laquo;Eh bien, pourquoi venez-vous &agrave; moi qui suis un chr&eacute;tien? 
    Pourquoi n&ecirc;tes-vous pas all&eacute;e vers votre proph&egrave;te mahom&eacute;tan?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    me r&eacute;pondit: &laquo;Je pense que vous pouvez maider&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: &laquo;Je ne peux pas vous aider. Mais si vous acceptez ce J&eacute;sus 
    qui est ici maintenant, qui conna&icirc;t votre vie et sait tout de vous, 
    cest Lui qui vous viendra en aide&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    r&eacute;pondit: &laquo;Jaccepte J&eacute;sus comme mon Sauveur&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    tout ce quil fallait. C&eacute;tait cela. Dix mille Musulmans vinrent &agrave; 
    Christ cet apr&egrave;s-midi l&agrave;. Apr&egrave;s trente ann&eacute;es 
    sur le champ de mission, la litt&eacute;rature religieuse nen avait converti 
    quun seul; mais, par lEvangile manifest&eacute;, dix mille se convertirent 
    en 5 minutes!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    ne nous a jamais dit de b&acirc;tir des &eacute;glises; Il ne nous a jamais 
    dit de faire des &eacute;coles. Ce sont de bonnes choses. Les h&ocirc;pitaux 
    et le reste: Dieu sait que nous en avons besoin; mais lordre donn&eacute; 
    &agrave; l&eacute;glise est: Pr&ecirc;chez lEvangile!. Mais nous nous 
    contentons de distribuer des trait&eacute;s, de la litt&eacute;rature dAsbury, 
    cette belle institution l&agrave;-bas qui Dieu b&eacute;nisse ces gens, cette 
    petite &eacute;cole M&eacute;thodiste de Wilmore au Kentucky! Je pense que 
    cest un des endroits au monde o&ugrave; lon trouve les gens les meilleurs 
    et des plus spirituels. Ce sont de braves gens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    revenant de New Salisbury, en Rhod&eacute;sie, au moment de prendre lavion 
    pour quitter la Rhod&eacute;sie, je vis des passeports am&eacute;ricains. 
    Je vis que leurs propri&eacute;taires &eacute;taient des jeunes gens, un jeune 
    homme et trois jeunes filles. Jallai vers eux, et je leurs dis: &laquo;Bonjour! 
    Jai vu que vous aviez des passeports am&eacute;ricains!&raquo;. Le jeune 
    homme me r&eacute;pondit: &laquo;Vous parlez anglais?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    r&eacute;pondis: &laquo;Oui, je suis Am&eacute;ricain&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Eh bien, cest parfait&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    leur demandai: &laquo;Etes-vous en voyage?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ils 
    me r&eacute;pondirent: &laquo;Non, nous sommes des missionnaires&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    leur dis alors: &laquo;Oh, cest magnifique! Je suis vraiment heureux de vous 
    rencontrer. Do&ugrave; venez-vous? de quelle &eacute;glise? Etes-vous avec 
    une organisation, ou &ecirc;tes-vous ind&eacute;pendants?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    me dirent: &laquo;Nous sommes M&eacute;thodistes. Nous venons de Wilmore, 
    au Kentucky&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Mais cest &agrave; deux pas de chez moi!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Vous ne seriez pas ce fr&egrave;re Branham?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Oui, cest moi&raquo;. Cela le refroidit imm&eacute;diatement, et il 
    ne voulut plus rien dire. Je vis sa mine, le regard quil jeta vers ses compagnes 
    de voyage, et comment ils se regard&egrave;rent les uns les autres. Je lui 
    dis: &laquo;Un instant, fiston!&raquo;. Ce n&eacute;tait gu&egrave;re plus 
    quun gamin, et ces filles, des adolescentes. Je leur dis: &laquo;Je voudrais 
    vous dire &agrave; tous quelques mots sur nos principes, puisque nous sommes 
    tous des chr&eacute;tiens, et que nous sommes ici pour la m&ecirc;me grande 
    cause. Je voudrais vous demander ceci, &agrave; vous trois, mesdemoiselles, 
    et &agrave; vous, jeune homme: Pouvez-vous, au Nom du Seigneur J&eacute;sus 
    Vous dites que vous &ecirc;tes ici depuis deux ans. Pouvez-vous mindiquer 
    une seule &acirc;me que vous auriez gagn&eacute;e au Seigneur? une seule &acirc;me?&raquo;.<i> 
    </i>Ils ne le pouvaient pas! pas une seule &acirc;me!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Je ne voudrais pas vous blesser, ce nest pas mon but. Jappr&eacute;cie 
    ce que vous faites, mais vous, les filles, vous devriez &acirc;tre &agrave; 
    la maison en train daider votre maman &agrave; faire la vaisselle. Cest 
    vrai! Vous navez rien &agrave; faire ici. Cest certain!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Et 
    personne na le droit daller dans les champs de mission, &agrave; moins davoir 
    re&ccedil;u le Saint-Esprit et de pr&ecirc;cher avec des d&eacute;monstrations 
    de puissance, parce que cest la seule chose qui &eacute;branlera les gens. 
    </b>Voyez ces soul&egrave;vements et tout ce quil y a maintenant, tout cela 
    vient de ce que le v&eacute;ritable Evangile ne leur a pas &eacute;t&eacute; 
    pr&ecirc;ch&eacute;. Il leur a &eacute;t&eacute; donn&eacute; <i>sous forme 
    de paroles, </i>et voyez les r&eacute;sultats! Cest la suite des r&eacute;chapp&eacute;s 
    de l&acirc;ge de Luther qui mit la Bible &agrave; port&eacute;e de tous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Malgr&eacute; 
    tout, cet &acirc;ge de Philadelphie fut un &acirc;ge glorieux. Commen&ccedil;ons 
    maintenant; lisons le verset 7, la salutation:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et &agrave; lange 
      de lassembl&eacute;e qui est &agrave; Philadelphie, &eacute;cris:</i> <i>Voici 
      ce que dit le saint, le v&eacute;ritable, celui qui a la clef de David, 
      celui qui ouvre et nul ne fermera, qui ferme et nul nouvrira.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelle 
    d&eacute;claration, nest-ce pas? Jy reviendrai dans une minute, parce que 
    cela sapplique &agrave; des passages que lon trouve plus loin dans les Ecritures:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Je connais tes oeuvres. 
      Voici, jai mis devant toi une porte ouverte que personne ne peut fermer, 
      car tu as peu de force, et tu as gard&eacute; ma parole, et tu nas pas 
      reni&eacute; mon nom.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
      consid&eacute;rez l&eacute;poque qui vient apr&egrave;s que le grand mouvement 
      missionnaire se soit r&eacute;pandu dans toutes les nations, ce mouvement 
      de lamour fraternel qui les poussait &agrave; partager ce quils avaient. 
      Je nai rien contre la litt&eacute;rature, et tout ce quils ont envoy&eacute; 
      dans les diff&eacute;rentes parties du monde. Mais ensuite, l&eacute;glise 
      d&eacute;nominationnelle revint &agrave; linstruction, l&eacute;ducation, 
      retombant dans les oeuvres. Vous voyez, elle r&eacute;trograda.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    que la grande d&eacute;nomination ait &eacute;t&eacute; &eacute;tablie, J&eacute;sus 
    mit une <i>porte ouverte. </i>Apr&egrave;s le commencement de l&acirc;ge 
    de Wesley, lorsque l&eacute;glise M&eacute;thodiste se f&ucirc;t &eacute;tablie 
    sur cette terre, prenant racine, croissant, produisant la grande &eacute;glise 
    qui existe de nos jours (lune des plus importantes par miles &eacute;glises 
    Protestantes), que se passa-t-il? J&eacute;sus mit une porte ouverte pour 
    l&eacute;glise avant quils entrent dans l&acirc;ge de Laodic&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis cela de cette fa&ccedil;on afin que vous puissiez voir ce que je veux 
    dire par: simbriquer, se chevaucher. Mais, vous voyez, Il leur avait dit 
    quIl avait la clef de David, etc. Mais ici, Il dit quIl a mis une porte 
    ouverte devant l&eacute;glise, apr&egrave;s cet &acirc;ge des missions, l&acirc;ge 
    de Whitefield et des autres, de Finney, Sankey, Moody (Moody fut lun des 
    derniers), et jusquaujourdhui. Il a mis une porte ouverte devant l&eacute;glise. 
    Oh, cest ici o&ugrave; maintenant vous devez faire bien attention! Ce chevauchement, 
    cette imbrication, nous les verrons se r&eacute;aliser ici, entre Philadelphie 
    et Laodic&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    est la Porte! Si vous le voulez, nous allons lire maintenant Jean 10.7. Etayons 
    ceci, afin de nous assurer que beaucoup puissent croire. Je ne voudrais pas 
    que lon pense que cest moi qui dis ces choses. Jaimerais le lire; cest 
    dans Jean, chapitre 10, verset 7:<i> J&eacute;sus leur dit encore: En v&eacute;rit&eacute;, 
    en v&eacute;rit&eacute;, je vous le dis, je suis la porte des brebis.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    le retour &agrave; la b&eacute;n&eacute;diction; comment entre-t-on en Christ? 
    Quest-Il? La Porte des brebis! Je me suis souvent demand&eacute; &agrave; 
    ce sujet: &laquo;Quoi? Comment peut-Il &ecirc;tre une porte, Lui qui est un 
    homme?&raquo;. Cest l&agrave;-bas, dans les pays orientaux, quun jour jai 
    eu la r&eacute;ponse. Je remarquai que le soir, le berger fait rentrer toutes 
    ces brebis dans lenclos en les faisant passer par une porte. Quand il les 
    y a mises, il les compte, pour voir si elles y sont toutes. Puis, il se couche 
    en travers de lentr&eacute;e. Personne ne peut entrer vers les moutons, et 
    aucun mouton ne peut sortir sans passer sur lui. Cest ainsi que J&eacute;sus 
    est la Porte de la bergerie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    roulions dans une petite jeep anglaise quand jentendis un coup de sifflet. 
    Mon chauffeur freina brutalement. Je lui demandai ce qui se passait. Il me 
    r&eacute;pondit que c&eacute;tait un berger qui passait dans la ville avec 
    son troupeau. Lorsquun troupeau passait, le berger sifflait, et aussit&ocirc;t, 
    tous les v&eacute;hicules s'arr&ecirc;taient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&agrave;-bas, 
    en Orient, ce nest pas comme ici. Ils exposent leurs marchandises dehors, 
    le long des maisons ou sur la place du march&eacute;. Et il y a des pommes, 
    des poires, toute esp&egrave;ce de fruits, des raisins, entass&eacute;s en 
    piles magnifiques, rang&eacute;es sur des &eacute;talages comme <i>ceci, </i>tout 
    le long de la rue. Et chaque vendeur se tient l&agrave; et essaie de vous 
    attirer &agrave; lint&eacute;rieur pour acheter quelques-uns de ses fruits 
    et autres denr&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Donc, 
    ce berger arrivait directement par cette rue principale. Je dis: &laquo;Fr&egrave;re, 
    cela va faire une belle gabegie, je veux rester pour voir cela!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    fr&egrave;re qui &eacute;tait avec moi me dit: &laquo;Vous serez surpris, 
    fr&egrave;re Branham!&raquo;. Tout s&eacute;tait arr&ecirc;t&eacute;; le 
    berger poursuivait sa route sans faire attention &agrave; personne, et toutes 
    les brebis le suivaient de fa&ccedil;on parfaite. Elles le suivaient! Sil 
    faisait un crocher comme <i>ceci, </i>le mouton qui &eacute;tait juste derri&egrave;re 
    lui faisait le m&ecirc;me crochet, le prochain le suivait, et ainsi de suite; 
    tous faisaient le m&ecirc;me crochet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    cest ainsi que nous suivons notre Berger! Cest vrai! Le troupeau marchait 
    au milieu de cette rue pour obtenir quelque chose &agrave; lautre bout, et 
    ces brebis le suivaient comme un chien. Elles auraient pu regarder toutes 
    ces bonnes choses expos&eacute;es, mais elles suivaient le berger. Oh jaime 
    cela! Je dis: &laquo;Oh, fr&egrave;re, jaimerais pouvoir parler la langue 
    dici, je me mettrais imm&eacute;diatement &agrave; pr&ecirc;cher!&raquo;. 
    Voil&agrave;! Elles ne se d&eacute;tournaient ni &agrave; droite, ni &agrave; 
    gauche, mais restaient bien derri&egrave;re le berger!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce que la vraie Eglise a fait tout au long de sa route: elle est rest&eacute;e 
    derri&egrave;re le berger (le Saint-Esprit qui nous conduit jusque dans la 
    Vie Eternelle), ne se laissant pas d&eacute;tourner sous le pr&eacute;texte 
    que cette &eacute;glise<i>-ci </i>est une belle &eacute;glise, que dans celle-<i>l&agrave;</i> 
    on y voit de grands docteurs et de grands personnages; elle est rest&eacute;e 
    juste derri&egrave;re le Berger. O&ugrave; que le Berger aille, les brebis 
    Le suivent: Mes brebis connaissent Ma voix, et elles ne suivront pas un &eacute;tranger. 
    Cest vrai! Le berger sait &eacute;mettre certains bruits et grognements, 
    et faire tout ce quil faut pour que les brebis sachent se conduire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis, 
    quand nous sort&icirc;mes de la ville, je vis une chose &eacute;tonnante. 
    Je vis un champ, et dans ce champ, il y avait quelques hommes &eacute;tendus 
    par terre; ils gardaient des &acirc;nes, des vaches, des cochons, des moutons, 
    des ch&egrave;vres, etc. Je demandai: &laquo;Qui sont ces gens-l&agrave;?&raquo;. 
    Mon compagnon me r&eacute;pondit: &laquo;Ce sont des bergers&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Des bergers pour garder des &acirc;nes?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Mais oui!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Mais je croyais que les bergers ne gardaient que des moutons&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me r&eacute;pondit: &laquo;Non. Un <i>berger</i> est un <i>gardien de troupeau</i>. 
    Et l&agrave;-bas, dans votre pays, on les appelle des <i>cow-boys</i>, ou 
    quelque chose comme cela&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    lui dis: &laquo;Oh, je vois. Alors, un <i>berger</i> est un <i>gardien de 
    troupeau</i>&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Oui!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Il surveille le troupeau&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Cest cela&raquo;. Et le soir, il se passe quelque chose d&eacute;trange, 
    de frappant. Puisque vous &ecirc;tes un pr&eacute;dicateur, je pourrais vous 
    dire quelque chose. Il est vrai que ces bergers prennent soin de chacune de 
    leurs b&ecirc;tes, et veillent &agrave; ce quelles aient une bonne nourriture 
    pendant la journ&eacute;e. Mais quand vient la nuit, ils laissent les mules, 
    les &acirc;nes, les chameaux et tout le reste dehors dans les champs. Par 
    contre, ils rassemblent les brebis et les conduisent dans un enclos.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis alors: &laquo;Oh, Seigneur, quoi que Tu fasses, fais de moi une brebis!&raquo;. 
    Car lorsque le soir vient, je veux entrer dans la bergerie! entrer par la 
    Porte, passer par la Porte, comme Il dit dans Jean 10.7: <i>Je suis la porte 
    des brebis. Tous ceux qui sont venus avant moi sont des voleurs et des brigands; 
    mais les brebis ne les ont point &eacute;cout&eacute;s. Je suis la porte. 
    Si quelquun entre par moi, il sera sauv&eacute;; il entrera et il sortira, 
    et il trouvera des p&acirc;turages.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Devant 
    cette &eacute;glise (entre l&acirc;ge de Philadelphie et l&acirc;ge de Laodic&eacute;e), 
    jai mis une porte ouverte. Comprenez-vous maintenant? Et est-ce que votre 
    pens&eacute;e spirituelle est bien en ordre de marche? Ecoutez maintenant, 
    cest quelque chose de bon. Je vous le dis, cest du Miel du Rocher! Il ny 
    a qu&agrave; extraire les p&eacute;pites et &agrave; les polir. <i>Je suis 
    la porte des brebis!. </i>Quelle est donc cette Porte qui a &eacute;t&eacute; 
    mise?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Revenons 
    en arri&egrave;re par la pens&eacute;e. Il y a eu ce glorieux &acirc;ge missionnaire 
    des M&eacute;thodistes qui balaya tout le pays par le message de la sanctification. 
    Luther est venu avec la justification. Wesley est venu avec le message de 
    la sanctification. Et &agrave; la fin de l&acirc;ge M&eacute;thodiste, &agrave; 
    la fin, cet &acirc;ge a pris racine et a commenc&eacute; &agrave; devenir 
    une grande organisation. Et si une &eacute;glise</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    &eacute;coutez ceci; cest quelque chose de fort. Jaimerais que quelquun 
    essaie de me prouver le contraire en glanant des faits dans lhistoire Toute 
    &eacute;glise que Dieu a suscit&eacute;e a suivi le chemin de la Pentec&ocirc;te 
    sans aucune organisation; mais, aussit&ocirc;t quelle se fut organis&eacute;e, 
    elle mourut et ne se releva jamais. Oh, le nombre des membres allait croissant, 
    mais il ny eut plus jamais de r&eacute;veil. Le r&eacute;veil de Luther na 
    jamais ressuscit&eacute;, pas plus que le r&eacute;veil M&eacute;thodiste; 
    le r&eacute;veil Pentec&ocirc;tiste ne ressuscitera pas non plus. Certainement 
    pas! Ils lont organis&eacute;, alors que Dieu avait dit, dans les &acirc;ges 
    de l&eacute;glise, quIl ha&iuml;ssait cela, cette doctrine des Nicola&iuml;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    bien que nous ne voulons parler contre personne! Les braves gens sont diss&eacute;min&eacute;s 
    partout. Il y a des brebis de Dieu dans tous les lieux. Cest vrai! M&eacute;thodistes, 
    Baptistes, quels quils soient, ils sont le peuple de Dieu, sils sont n&eacute;s 
    de nouveau de lEsprit de Dieu. Ils sont le peuple de Dieu, mais les organisations 
    les ont entrav&eacute;s. Et ils port&egrave;rent leurs cartes de membres des 
    M&eacute;thodistes aux Baptistes, puis aux Campbellistes, etc., jusqu&agrave; 
    ce quelles soient compl&egrave;tement us&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bon. 
    Comme le Seigneur le dit ici &agrave; la fin de cet &acirc;ge: Je suis la 
    Porte des brebis. Or, pour ce qui concerne J&eacute;sus, quelle est la porte 
    qui fut ouverte juste entre ces deux &acirc;ges? En 1906, alors que l&acirc;ge 
    M&eacute;thodiste, et que Dwight Moody et les autres avaient quitt&eacute; 
    la sc&egrave;ne, entrent tout &agrave; coup des gens qui re&ccedil;oivent 
    le Saint-Esprit et parlent en langues, et lon voit ces choses rentrer dans 
    l&eacute;glise. Cela arrive aux environs de 1906.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    que se passa-t-il apr&egrave;s cela? Cela avait &agrave; peine commenc&eacute; 
    quils organis&egrave;rent ce quils appelaient autrefois le Conseil G&eacute;n&eacute;ral 
    et que lon appelle aujourdhui les Assembl&eacute;es de Dieu. Cest ce quils 
    firent de cette &eacute;glise qui s&eacute;tait imbriqu&eacute;e dans la 
    suivante. Et que sest-il pass&eacute; alors? <i>Il mit une porte ouverte.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    simplement cela, et nous le suivrons mot par mot, comme Il nous lapporte.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      Voici, jai mis devant toi une porte ouverte.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Non, 
    il faut commencer &agrave; lautre page.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Je 
      connais tes oeuvres. Voici, jai mis devant toi une porte ouverte que personne 
      ne peut fermer.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Une 
    porte ouverte</i>. Quest-ce que c'&eacute;tait? C'&eacute;tait la r&eacute;v&eacute;lation 
    de la Divinit&eacute; supr&ecirc;me de J&eacute;sus-Christ; non pas de la 
    seconde personne dune trinit&eacute;, mais de Dieu Lui-m&ecirc;me, fait chair, 
    et habitant parmi nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    encore un peu plus loin, si vous voulez le noter:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      que personne ne peut fermer, car tu as peu de force, et tu as gard&eacute; 
      ma parole, et tu nas pas reni&eacute; mon nom.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la premi&egrave;re fois quil est parl&eacute; du Nom depuis cet &acirc;ge-<i>l&agrave;</i>, 
    qui a perdu Son Nom. L&acirc;ge de Luther est venu avec le nom de vivre, 
    mais il &eacute;tait mort (nest-ce pas?<i>). </i>P&egrave;re, Fils et Saint-Esprit. 
    Ici r&eacute;appara&icirc;t le Nom de J&eacute;sus, entre ces deux &acirc;ges<i>-ci. 
    </i>Entre les deux, il y a la porte ouverte. <b>Cest la r&eacute;v&eacute;lation 
    de ce quIl &eacute;tait, la r&eacute;v&eacute;lation de Sa divinit&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce quIl avait r&eacute;v&eacute;l&eacute; dans le tout premier &acirc;ge 
    de l&eacute;glise. Maintenant, &eacute;coutez ceci. Quand Jean Le vit au 
    milieu des sept lampes dor, Il Se tenait les bras &eacute;tendus. Voici la 
    premi&egrave;re lampe, la deuxi&egrave;me, la troisi&egrave;me, la quatri&egrave;me, 
    la cinqui&egrave;me, la sixi&egrave;me et la septi&egrave;me, et Ses bras 
    sont &eacute;tendus en forme de croix. Il a dit: <i>Je suis lAlpha et lOm&eacute;ga. 
    </i>En dautres termes: J&eacute;tais le Supr&ecirc;me au d&eacute;but, 
    et Je serai le Supr&ecirc;me &agrave; la fin. La Lumi&egrave;re Se l&egrave;ve 
    &agrave; lest et se couche &agrave; louest. Il y a eu une p&eacute;riode 
    lugubre et sombre, mais <i>vers le soir, la lumi&egrave;re para&icirc;tra. 
    </i>Cette puissance de lEvangile qui se leva dun c&ocirc;t&eacute; &agrave; 
    lest, cest la m&ecirc;me qui a brill&eacute; de nouveau de lautre c&ocirc;t&eacute; 
    &agrave; louest: Je suis lAlpha et lOm&eacute;ga, le A et le Z. Dans 
    Sa main! Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    que fait-Il dans le premier chapitre de lApocalypse? Il r&eacute;v&egrave;le 
    Sa divinit&eacute; supr&ecirc;me &agrave; la premi&egrave;re &eacute;glise, 
    celle dEph&egrave;se. Nest-ce pas? Eh bien, remarquez ceci maintenant. A 
    chacune de ces &eacute;glises, jusquici, Il a r&eacute;v&eacute;l&eacute; 
    Sa Divinit&eacute;, seulement sous Sa forme glorifi&eacute;e; mais <i>ici, 
    </i>dans le dernier, Il devint le Z, revenant &agrave; loriginal du commencement. 
    Vous voyez, Il est le premier et le dernier. Le premier &acirc;ge, et maintenant 
    le dernier &acirc;ge, car Il dit: Je suis le premier et le dernier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    vous direz: &laquo;Comment cela est-il arriv&eacute;? Qui a jamais avanc&eacute; 
    une telle chose?&raquo;. Il sagissait dune r&eacute;v&eacute;lation! Beaucoup 
    dentre vous, ici, lavez re&ccedil;ue Je vais dire quelque chose, maintenant. 
    Ecoutez! <b>Son Eglise tout enti&egrave;re est &eacute;difi&eacute;e sur des 
    r&eacute;v&eacute;lations Divines de Lui-m&ecirc;me. </b></font><font face="Arial, Helvetica, sans-serif" size="4">Nest-ce 
    pas vrai? Si vous ne le croyez pas, lisez Matthieu 16.18, et vous verrez tout 
    de suite que toute la r&eacute;v&eacute;lation est &eacute;tablie sur Lui-m&ecirc;me. 
    Son Eglise tout enti&egrave;re est construite sur les r&eacute;v&eacute;lations 
    de Lui-m&ecirc;me. Maintenant, commen&ccedil;ons au verset 13. Il est question 
    de J&eacute;sus. Il &eacute;tait arriv&eacute; dans le territoire de C&eacute;sar&eacute;e 
    de Philippes, et Il demanda &agrave; Ses disciples:<i> Qui dit-on que je 
    suis, moi, le Fils de lhomme?.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    observez ceci: cest ici le premier passage o&ugrave; J&eacute;sus en parle 
    &agrave; l&eacute;glise; dans lApocalypse, cest le dernier. Ils r&eacute;pondirent:<i> 
    Les uns disent que tu es Jean-Baptiste; les autres Elie; les autres J&eacute;r&eacute;mie 
    ou lun des proph&egrave;tes. Et vous, leur dit-il </i>(Sadressant &agrave; 
    tout le groupe)<i>, qui dites-vous que je suis? Simon Pierre r&eacute;pondit: 
    Tu es le Christ, le Fils du Dieu vivant! J&eacute;sus, reprenant la parole, 
    lui dit: Tu es heureux, Simon, fils de Jonas, car ce ne sont pas la chair 
    et le sang qui tont r&eacute;v&eacute;l&eacute; cela, mais cest mon P&egrave;re 
    qui est dans les cieux.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    Cela, tu ne las pas appris dans un s&eacute;minaire! Il ny avait pas dautre 
    mani&egrave;re de le recevoir, Simon, fils de Jonas; la seule mani&egrave;re 
    par laquelle tu as pu le recevoir fut par une r&eacute;v&eacute;lation spirituelle 
    venant du Ciel, te montrant que cest Moi. J&eacute;sus dit: Si vous ne 
    croyez pas que cest Moi, vous mourrez dans vos p&eacute;ch&eacute;s. Cest 
    Moi!. <i>Et moi, je te dis que tu es Pierre, et que sur cette pierre, je 
    b&acirc;tirai mon &eacute;glise, et que les portes du s&eacute;jour des morts 
    ne pr&eacute;vaudront point contre elle.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    que cela? Quelque chose de spirituel! La V&eacute;rit&eacute; spirituelle! 
    la Parole du Seigneur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    d&eacute;couvrons donc que dans cette grande r&eacute;v&eacute;lation que 
    Dieu a donn&eacute;e &agrave; l&eacute;glise en ces derniers jours, Il Sest 
    r&eacute;v&eacute;l&eacute; comme &eacute;tant la Porte ouverte entre les 
    deux &acirc;ges. Ce n&eacute;tait pas dans l&acirc;ge de Laodic&eacute;e 
    ni dans l&acirc;ge de Philadelphie, mais ce fut entre les deux (le chevauchement). 
    Je vais vous d&eacute;montrer cela un peu plus loin, afin que vous compreniez. 
    Nous le d&eacute;montrerons abondamment afin d&ecirc;tre certain que vous 
    ne puissiez pas manquer de le voir, si seulement vous voulez le voir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ainsi 
    donc, cest sur la r&eacute;v&eacute;lation de Lui-m&ecirc;me quIl a b&acirc;ti 
    Son Eglise.</b> Combien savent que cest vrai? Il b&acirc;tit Son Eglise sur 
    la r&eacute;v&eacute;lation de Lui-m&ecirc;me. Bien! Or, que dit-Il? <i>Personne 
    ne peut la fermer!. Je connais tes oeuvres. Voici, jai mis devant toi une 
    porte ouverte.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    que la porte ouverte? Cest la r&eacute;v&eacute;lation de la Divinit&eacute; 
    supr&ecirc;me de J&eacute;sus-Christ! Qua-t-Il dit autrefois &agrave; Sa 
    premi&egrave;re Eglise dans cet &acirc;ge<i>-l&agrave;? </i> Je suis Celui 
    qui &eacute;tait, qui est et qui vient! Je suis le Premier et le Dernier. 
    Je suis le Tout-Puissant. Il la dit &agrave; trois reprises, Se pr&eacute;sentant 
    comme la Divinit&eacute; &agrave; cette premi&egrave;re &eacute;glise, <i>ici; 
    </i>avant dentrer dans le dernier &acirc;ge de l&eacute;glise, Il dit: <i>Jai 
    mis devant toi une porte ouverte. </i>Si vous voulez voir la r&eacute;v&eacute;lation, 
    la voici: cest l&agrave; quIl construirait Son Eglise. Et la seule fa&ccedil;on 
    pour Lui de prendre Son Eglise &eacute;tait de revenir &agrave; la r&eacute;v&eacute;lation 
    de ce quIl est. Cest la V&eacute;rit&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez 
    au jour o&ugrave; Dieu fit alliance avec Abraham, celui-ci dit: Comment ces 
    choses arriveront-elles, vu que je suis vieux? Mon seul h&eacute;ritier, cest 
    mon serviteur Eli&eacute;zer, qui vient de Damas. Je suis &acirc;g&eacute; 
    et Tu mas promis un enfant. Comment vas-Tu faire? Comment cela se fera-t-il?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    vous souvenez quun profond sommeil tomba sur lui comme il tombe sur tout 
    homme; cest la mort. Puis il vit devant lui une fournaise ardente: chaque 
    p&eacute;cheur m&eacute;rite daller en enfer! Il avait tu&eacute; un animal 
    (une g&eacute;nisse), une ch&egrave;vre, un b&eacute;lier, une tourterelle 
    et un pigeon. Il ne partagea pas la tourterelle et le pigeon. Alors, cette 
    Lumi&egrave;re blanche Sapprocha, et Elle passa et repassa entre ces animaux 
    d&eacute;coup&eacute;s, confirmant lalliance avec Abraham.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    Japon (y a-t-il un Japonais, ici?), savez-vous comment on fait une alliance, 
    au Japon? On se jette du sel lun &agrave; lautre. On prend une petite sali&egrave;re, 
    on sassied et on demande: &laquo;Ferez-vous <i>ceci </i>et <i>cela?&raquo;. 
    </i> &laquo;Oui, je ferai <i>ceci </i>et <i>cela&raquo;. </i>Ils font une 
    alliance. Alors, ils prennent du sel, et se le jettent dessus, parce que le 
    sel est un agent conservateur. Ils se jettent du sel: cest une alliance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    Am&eacute;rique, lorsque nous faisons un pacte, nous disons: &laquo;Ferez-vous 
    telle ou telle chose?&raquo;.  &laquo;Oui, je le ferai!&raquo;. Aussit&ocirc;t, 
    on se serre la main: &laquo;Tope l&agrave;!&raquo;. Cest une alliance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    dans les pays orientaux, pour faire une alliance, ils faisaient un &eacute;crit. 
    Ils r&eacute;digeaient un contrat, et du temps dAbraham, ils tuaient un animal. 
    Ils partageaient cet animal et se tenaient entre les morceaux; le contrat 
    &eacute;tait &eacute;crit, et on le d&eacute;chirait comme ceci; lun prenait 
    un des morceaux, et lautre, lautre morceau! Puis, ils faisaient ce serment: 
    Sils violent cette alliance, que leur corps soit comme cette b&ecirc;te morte! 
    On ne pouvait pas faire un double de ce document, il fallait que chaque moiti&eacute; 
    de la feuille co&iuml;ncide avec lautre lorsquon les joignait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    que Dieu montra &agrave; Abraham? Quest-ce quIl voulait faire? Il lui montra 
    quIl prendrait la semence dAbraham, venant par Isaac jusqu&agrave; J&eacute;sus, 
    et quIl l&eacute;l&egrave;verait au Calvaire, la partageant en deux. Il 
    &ocirc;ta lEsprit de Lui, Le retirant de Son corps, puis Il ressuscita le 
    Corps et lassit &agrave; la droite de Sa Majest&eacute; dans les lieux tr&egrave;s 
    hauts, et ensuite Il renvoya le Saint-Esprit &agrave; lEglise. Cest lalliance 
    de Dieu, le d&eacute;chirement: nous recevons lEsprit, Il re&ccedil;oit le 
    corps. Et quand lunion se r&eacute;alise, lEsprit qui &eacute;tait en nous 
    se joint &agrave; Lui en tant quEpouse. Amen! Aucune d&eacute;nomination 
    ne peut entrer dans cela! Aucune! Cest une naissance du Saint-Esprit absolument 
    pure, sans m&eacute;lange. Cest tout. Cest cela, lalliance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons donc d&eacute;couvert quIl a dit: <i>Jai mis devant toi une porte 
    ouverte. </i>Et peu importe le nombre dorganisations et de d&eacute;nominations 
    faites de main dhomme, puisque m&ecirc;me les portes de lenfer ne peuvent 
    la fermer! Le seul moyen de vaincre un plus puissant que soi, cest de sallier 
    avec Christ, cest tout. Et comme vous ne pouvez pas vous y allier, vous devez 
    y &ecirc;tre n&eacute;. Cest vrai! Il ny a par cons&eacute;quent personne 
    qui puisse arr&ecirc;ter le message de la Divinit&eacute; supr&ecirc;me et 
    du bapt&ecirc;me au Nom de J&eacute;sus-Christ. Les portes de lenfer ne pr&eacute;vaudront 
    point contre Cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    me direz: &laquo;Comment savez-vous que cest la v&eacute;rit&eacute;?&raquo;. 
    Cest en accord avec la Parole, et personne ne peut dire quoi que ce soit 
    contre cela! Parfaitement! Cest la Parole. On ne trouve aucun passage o&ugrave; 
    quelquun ait &eacute;t&eacute; baptis&eacute; dans les titres de: P&egrave;re, 
    Fils et Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    grand Paul, lange dEph&egrave;se, ordonna &agrave; tous ceux qui navaient 
    pas &eacute;t&eacute; baptis&eacute;s peu importe comment vous avez &eacute;t&eacute; 
    baptis&eacute;: si vous navez pas &eacute;t&eacute; baptis&eacute; au Nom 
    de J&eacute;sus-Christ, il vous a ordonn&eacute; de venir vous faire rebaptiser 
    au Nom de J&eacute;sus-Christ. Il a dit: <i></i> <i>quand nous-m&ecirc;mes, 
    quand un ange du ciel annoncerait un autre Evangile, quil soit anath&egrave;me!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    vous pouvez voir quel genre de message aura cet ange des derniers jours, lorsquil 
    viendra. Nous nous dirigeons peut-&ecirc;tre vers lui. Mais, cest moi qui 
    vous le dis, quand il viendra, il pr&ecirc;chera le bapt&ecirc;me au Nom de 
    J&eacute;sus-Christ! Si vous ny croyez pas, venez ici demain soir, et je 
    vous le montrerai par lEcriture. Il le fera certainement! Comme dailleurs 
    la circoncision du coeur, les miracles de Dieu et les oeuvres de puissance, 
    exactement comme ils firent le jour de Pentec&ocirc;te. La b&eacute;n&eacute;diction 
    m&ecirc;me de la Pentec&ocirc;te originale reviendra tout droit &agrave; ce 
    petit reste, pour lemmener de lautre c&ocirc;t&eacute;. Cette partie de 
    lalliance correspondra exactement &agrave; la partie qui fut d&eacute;chir&eacute;e 
    au commencement. Oh, je Laime! Je suis tellement heureux, tellement heureux! 
    Je ne pourrai jamais assez le proclamer! Je suis tellement heureux de pouvoir 
    dire que je suis lun deux. Je suis si heureux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais que tous mes fr&egrave;res soient comme cela. Je voudrais que mes 
    fr&egrave;res et soeurs, que tous mes chers amis partout dans le monde puissent 
    avoir cette chose glorieuse. Je le voudrais, ce soir, Dieu men est t&eacute;moin! 
    Jai un petit gar&ccedil;on, Joseph, &agrave; &eacute;lever; jai une petite 
    fille, Sarah; jai Rebecca; jai aussi ma ch&egrave;re femme que je voudrais 
    ne jamais quitter; mais si je savais que mes fr&egrave;res, les gens que je 
    connais de par le monde, pouvaient accepter Cela, Le croire et &ecirc;tre 
    remplis du Saint-Esprit, je serais pr&ecirc;t &agrave; partir &agrave; linstant. 
    Cest la v&eacute;rit&eacute;! Vous voyez? Oh, si je pouvais seulement Si 
    vous leur parlez gentiment, ils pensent que vous essayez de leur en faire 
    accroire. Il ny a quune chose &agrave; faire, cest de rester ferme sur 
    la Parole et denfoncer le clou. Tout est l&agrave;: se tenir dans la Parole! 
    Oh, combien je Laime!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    r&eacute;v&eacute;lation de Lui-m&ecirc;me, de Sa Divinit&eacute; supr&ecirc;me. 
    Ne la-t-Il pas r&eacute;v&eacute;l&eacute;e? Je ne peux pas me d&eacute;tacher 
    de ce sujet! Il la r&eacute;v&eacute;l&eacute;e dans l&eacute;glise dEph&egrave;se, 
    nest-ce pas? Et ce fut quand la Lumi&egrave;re brilla pour la premi&egrave;re 
    fois, la Lumi&egrave;re Chr&eacute;tienne. Nest-ce pas? L&acirc;ge du Saint-Esprit 
    a commenc&eacute; <i>ici m&ecirc;me, </i>&agrave; Eph&egrave;se.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    le proph&egrave;te a dit: <i>Ce sera un jour unique, connu de lEternel, 
    et qui ne sera ni jour, ni nuit; mais vers le soir, la lumi&egrave;re para&icirc;tra. 
    </i>Vous voyez? Ce jour de grisaille a dur&eacute; jusqu<i>ici</i>. Il y 
    a eu cette grisaille (les organisations et tout); mais dans les derniers jours, 
    <i>ici, ici m&ecirc;me, </i>Il mettrait cette porte ouverte. Or, J&eacute;sus 
    a dit: Je suis cette Porte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    Lavez-vous pas entendu dire: Je suis la Porte. Je suis le Chemin, la V&eacute;rit&eacute;, 
    et la Lumi&egrave;re? Ne Lavez-vous pas entendu dire: ETROITE EST LA PORTE 
    ET RESSERRE LE CHEMIN? Avez-vous remarqu&eacute; comment on &eacute;crit: 
    &eacute;troit? [Fr&egrave;re Branham joue sur le double sens du mot anglais 
    strait qui signifie <i>&eacute;troit </i>ou <i>d&eacute;troit </i> N.d.T.] 
    Un d&eacute;troit, cest de leau. Le chemin, cest <i>leau. </i>Et cette 
    <i>eau </i>est la porte, et resserr&eacute; est le chemin. Quest-ce que 
    leau? Lentr&eacute;e, la porte. La porte quil faut ouvrir. Le chemin est 
    dans le Nom du Seigneur J&eacute;sus, au travers de leau. <i>Etroite est 
    la porte, resserr&eacute; le chemin </i>(Mat. 7.14). J&eacute;sus<i> </i>Leau 
    est la porte, au Nom du Seigneur J&eacute;sus, pour venir dedans.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Repentez-vous, 
    et soyez baptis&eacute;s au Nom de J&eacute;sus-Christ pour la r&eacute;mission 
    de vos p&eacute;ch&eacute;s et vous recevrez, en regardant au Calvaire, le 
    don du Saint-Esprit. Car la promesse est pour vous et pour vos enfants (certains 
    disent quelle n&eacute;tait que pour les ap&ocirc;tres!), pour vous et pour 
    vos enfants, et pour ceux qui sont au loin, en aussi grand nombre que le Seigneur 
    notre Dieu les appellera. Cest tout. <i>En aussi grand nombre que le Seigneur 
    notre Dieu les appellera. </i>La promesse est pour vous tous, si vous suivez 
    le chemin indiqu&eacute; par lordonnance. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    dites pas: &laquo;Je vais me faufiler par une autre entr&eacute;e!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y eut une fois un homme qui se faufila et entra par un autre chemin. Le saviez-vous? 
    Avez-vous lu la parabole? Un homme se faufila et entra par un autre chemin. 
    En Orient, lorsquon allait &agrave; un repas de noces Mais nous parlerons 
    de cela demain matin, nous montrerons comment cet homme s'introduisit dans 
    la salle des noces. Nous essaierons daborder cela demain matin. Jallais 
    en parler maintenant, mais laissons cela pour le moment. Demain matin, nous 
    montrerons comment cet homme a p&eacute;n&eacute;tr&eacute; dans la salle 
    pour prendre part au repas de noces.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien. 
    Etroite est la porte et resserr&eacute; le chemin. Leau est la porte pour 
    entrer aupr&egrave;s du Seigneur Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    mis une porte ouverte. Jai les clefs. Je suis Le seul &agrave; pouvoir louvrir, 
    Je suis Le seul &agrave; pouvoir la r&eacute;v&eacute;ler. Jai les clefs. 
    Nest-ce pas vrai? Aucun homme ne peut venir &agrave; Moi si Mon P&egrave;re 
    ne lattire premi&egrave;rement, et tous ceux que le P&egrave;re Ma donn&eacute;s 
    viendront &agrave; Moi. Personne ne peut &ecirc;tre sauv&eacute; autrement 
    que par J&eacute;sus-Christ. Non par une &eacute;glise, une organisation, 
    un &eacute;v&ecirc;que ou un pape, mais par J&eacute;sus-Christ. Il a les 
    clefs, Il est Le seul qui puisse le faire. Les clefs de quoi? De David, du 
    Mill&eacute;nium &agrave; venir, au cours duquel Il Sassi&eacute;ra sur le 
    tr&ocirc;ne de David. Jai les clefs de David; Jouvrirai cette porte, et 
    personne ne pourra la fermer. Personne ne peut louvrir, sauf Moi, et personne 
    ne peut la fermer devant Moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    est-ce possible? Comment un homme pourrait-il savoir que J&eacute;sus est 
    le Christ avant quIl Se r&eacute;v&egrave;le &agrave; lui? Il Se r&eacute;v&egrave;le, 
    Il a les clefs. Il a le pouvoir douvrir ou de laisser ferm&eacute;. Vous 
    voyez? Jai les clefs de la porte. Je suis la Porte. Je suis le Chemin. Je 
    suis la V&eacute;rit&eacute;. Je suis la Lumi&egrave;re. Oh! Je suis lAlpha, 
    Je suis lOm&eacute;ga. Je suis le Premier et le Dernier. Je suis le P&egrave;re. 
    Je suis le Fils. Je suis le Saint-Esprit. JE SUIS! (non pas J&eacute;tais 
    ou Je serai). JE SUIS CELUI QUI SUIS, le tout. JE SUIS, et non pas J&eacute;tais 
    ou Je serai. JE SUIS, ce qui veut dire: Celui qui vit pour lEternit&eacute;. 
    Vous voyez: JE SUIS! Jai toujours &eacute;t&eacute;. Je serai toujours, 
    Je suis maintenant, comme </font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    toujours &eacute;t&eacute;, et comme Je serai toujours. Vous voyez, Il est 
    le JE SUIS.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a les clefs de David, les clefs du Royaume: <i>Personne ne peut fermer. 
    </i>Le verset 7 prouve quIl a les clefs de David, et que personne ne peut 
    fermer!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="2">&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    maintenant le verset suivant, rapidement:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Parce que tu as 
      peu de puissance.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    Il dit &agrave; ce petit groupe ici: Tu nas que peu de puissance maintenant. 
    Quest-ce que cela veut dire? Cest comme un homme qui est mort et qui s&eacute;brouerait 
    un peu en revenant &agrave; la vie, ressuscitant peu &agrave; peu, et revenant 
    &agrave; la vie. Tu es sorti de ces vieux credo morts, tu as commenc&eacute; 
    &agrave; revenir un peu &agrave; la vie, &agrave; te secouer, &agrave; t&eacute;veiller. 
    Tu as peu de force, mais jai mis une porte ouverte devant toi. D&egrave;s 
    quils furent sortis du Luth&eacute;ranisme, du papisme, et de tous ces autres 
    ismes, M&eacute;thodisme et tout le reste, Il leur dit: Jai mis une porte 
    ouverte devant toi; mais tu as peu de force, alors que vas-tu faire? Elle 
    est plac&eacute;e devant toi: tu peux entrer ou sortir, comme tu voudras. 
    La porte est mise devant toi. Tu as peu de force, tu es juste en train de 
    venir &agrave; la Vie, tu es tout juste dedans.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    ainsi dans la premi&egrave;re &eacute;glise. Remarquez qu&agrave; la fin 
    de l&acirc;ge de Laodic&eacute;e, ils sont revenus aux oeuvres. Regardez 
    <i>ici: </i>cela vous montre que cette &eacute;glise-ci se trouve entre ces 
    deux-l&agrave;. Si vous passez &agrave; l&acirc;ge de l&eacute;glise de 
    Laodic&eacute;e, il est dit: Je connais tes oeuvres, tout &agrave; la fin 
    de l&acirc;ge de Laodic&eacute;e. Quest-ce que c&eacute;tait?<i> Tes oeuvres, 
    </i>et cest: l&agrave; o&ugrave; se trouve le tr&ocirc;ne de Satan. Qu&eacute;tait-ce 
    que le tr&ocirc;ne de Satan? Vous voyez, ils &eacute;taient revenus tout droit 
    &agrave; une d&eacute;nomination.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous, 
    Assembl&eacute;es de Dieu, Pentec&ocirc;tistes Unitaires et Eglise de Dieu! 
    Oh, ne voyez-vous pas, fr&egrave;res, ce que vous avez fait? Vous &ecirc;tes 
    retourn&eacute;s directement &agrave; ce que Dieu ha&iuml;ssait, brisant la 
    fraternit&eacute;. Consid&eacute;rez les Assembl&eacute;es de Dieu! Cest 
    dans les Assembl&eacute;es de Dieu que lon trouve quelques-uns des gens parmi 
    les meilleurs du monde. Regardez cette &eacute;glise Pentec&ocirc;tiste Unifi&eacute;e, 
    vous y trouverez des gens aussi bien que tout ce que vous ayez jamais pu rencontrer 
    dans votre vie. Regardez lEglise de Dieu! Mais &agrave; cause de ces organisations, 
    ils se battent, se querellent, se disputent et traitent mutuellement leurs 
    organisations de nids de vautours et de trous de rats. Quelle honte!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a une chose que Dieu d&eacute;teste, cest de <b>semer la discorde entre 
    les fr&egrave;res! </b>Et cest juste! Mais cest ce que produisent ces organisations: 
    elles s&egrave;ment la discorde entre les fr&egrave;res. Nous devrions nous 
    tenir dans la br&egrave;che et dire: &laquo;Nous sommes tous fr&egrave;res!&raquo;.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous 
        ne sommes pas divis&eacute;s,<br>
        Nous sommes tous un seul corps,<br>
        Unis en esp&eacute;rance et en doctrine (la doctrine de la Bible)<br>
        Unis dans lamour de Dieu.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaime 
    ce vieux cantique: &laquo;En avant, soldats chr&eacute;tiens!&raquo;. Cest 
    vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    la fin de Laodic&eacute;e, ils sont retourn&eacute;s aux oeuvres; les Pentec&ocirc;tistes 
    sont revenus aux d&eacute;nominations. Prenons le verset 15. Jai not&eacute; 
    ici: &laquo;Apocalypse 3, verset 15&raquo;. Voyez si ce nest pas vrai! Cest 
    le verset 15 de ce m&ecirc;me chapitre qui montre que cest la m&ecirc;me 
    chose ici. Oui: <i>Je connais tes oeuvres </i> <i>que tu nes ni froid ni 
    bouillant!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Je 
    connais tes oeuvres. </i>Cela nous montre quils sont revenus aux choses 
    du d&eacute;but. Ils sont revenus avec leur propre force, et sont retourn&eacute;s 
    aux d&eacute;nominations de Pentec&ocirc;te. Nous voyons cela dans le verset 
    15 du m&ecirc;me chapitre. Bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Entre 
    les deux &acirc;ges, ils ont peu de force, entre les deux p&eacute;riodes 
    doctrinales de d&eacute;nomination Nicola&iuml;te. Apr&egrave;s que les Luth&eacute;riens 
    se furent constitu&eacute;s, ils retourn&egrave;rent dans le Nicola&iuml;sme, 
    il y eut les grands archev&ecirc;ques, etc. Alors vint Wesley; puis ils constitu&egrave;rent 
    larchev&ecirc;ch&eacute; de Canterbury, et tous ces grands autels dans les 
    &eacute;glises, etc., dans cet &acirc;ge<i>-l&agrave;. </i>Puis, <i>ici, </i>dans 
    le Pentec&ocirc;tisme, ils retournent tout droit &agrave; ces m&ecirc;mes 
    choses, dans leurs grandes d&eacute;nominations, dans la doctrine Nicola&iuml;te. 
    Mais entre ces deux &acirc;ges, Il ouvrit la porte et donna &agrave; l&eacute;glise 
    un peu de force afin quelle revive suffisamment, jusqu&agrave; ce quelle 
    puisse remuer la t&ecirc;te, regarder autour delle, voir o&ugrave; elle en 
    &eacute;tait et recevoir la r&eacute;v&eacute;lation. Tourner la t&ecirc;te; 
    comme lorsquon est knock out, vous savez; la premi&egrave;re chose quon 
    fait, cest secouer la t&ecirc;te et se retourner pour regarder.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    propos, jai fait un r&ecirc;ve &agrave; ce sujet la nuit derni&egrave;re. 
    Tu sais, Charlie, je croyais avoir tu&eacute; un &eacute;cureuil; je lavais 
    fait tomber dune branche. Et je vis une vieille femme par l&agrave;. Elle 
    &eacute;tait dans une grande col&egrave;re contre moi, et elle voulait venir 
    mattraper. Cet &eacute;cureuil avait une petite ficelle blanche autour du 
    cou. Il &eacute;tait &eacute;tendu l&agrave;, puis secoua la t&ecirc;te deux 
    ou trois fois, me regarda, et senfuit &agrave; toute vitesse vers les bois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez peut-&ecirc;tre que cette vieille femme pouvait bien repr&eacute;senter 
    l&eacute;glise. Nest-ce pas? Elle essayait de me frapper, mais je pus m&eacute;chapper 
    dune mani&egrave;re ou dune autre. Il y avait tr&egrave;s peu de lumi&egrave;re, 
    mais assez pour voir Je sais que je roulai le long de la rue et quelle sappr&ecirc;terait 
    &agrave; me couper le chemin <i>l&agrave;, </i>mais je fis brusquement demi-tour 
    avec ma Ford. Elle &eacute;tait sur ma trace, mais je d&eacute;jouai son plan, 
    et je pris une autre rue pour quelle ne puisse pas me rattraper. Vous voyez, 
    je lui &eacute;chappai de justesse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tu 
    as peu de force, cest pourquoi tu dois employer cette force pour faire demi-tour 
    devant ces deux d&eacute;nominations. Avez-vous remarqu&eacute; le: <i>tu 
    as gard&eacute; Ma Parole!? </i>Voyons le verset suivant:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> </i><i>Car tu 
      as peu de force, et tu as gard&eacute; ma Parole.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Gard&eacute; 
    Ma Parole: cest ainsi quils eurent leur force. Cest ainsi quils eurent 
    leur r&eacute;v&eacute;lation. Ce sont eux qui sattach&egrave;rent &agrave; 
    la Bible, quand Luther leut imprim&eacute;e, et Elle passa jusqu&agrave; 
    l&acirc;ge de Wesley, et plus loin encore; ils tinrent fermement &agrave; 
    la Parole, et la gard&egrave;rent; ils virent J&eacute;sus-Christ r&eacute;v&eacute;l&eacute; 
    comme &eacute;tant Dieu fait chair parmi nous, et le bapt&ecirc;me deau au 
    Nom de J&eacute;sus: ainsi, ils y ont p&eacute;n&eacute;tr&eacute; directement. 
    Voil&agrave;! Alors, ils eurent Son Nom. Vous voyez, cest aussi clair, plus 
    clair m&ecirc;me que lire le journal! Vous ne pouvez le nier, parce que cela 
    se trouve <i>ici m&ecirc;me. </i>Cest &eacute;crit ici m&ecirc;me, dans la 
    Bible, et cest historique. Cest l&agrave;, exactement, o&ugrave; l&eacute;glise 
    Pentec&ocirc;tiste d&eacute;buta et re&ccedil;ut Son Nom. Mais vers 1908, 
    10 ou 12, ou quelque chose comme cela, elle a commenc&eacute; &agrave; tomber.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bon! 
    Maintenant:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> et tu nas pas 
      reni&eacute; mon nom.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tu 
    nas pas reni&eacute; Mon Nom. Jaime cela! Il a les clefs de David; Il peut 
    garder Sa Parole et vous introduire dans le Royaume. Son Nom a &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute;. Ils &eacute;taient sortis de l&eacute;glise 
    qui avait le nom de vivre et qui &eacute;tait morte, et maintenant ils entraient 
    dans l&eacute;glise qui avait le Nom, cest-&agrave;-dire qui avait la Vie. 
    Vous voyez? Sortant de la mort: P&egrave;re, Fils et Saint-Esprit. Le nom 
    de P&egrave;re, Fils et Saint-Esprit, cela na dailleurs aucun sens! Cela 
    a &eacute;t&eacute; donn&eacute; par r&eacute;v&eacute;lation. Dailleurs, 
    Son Livre tout entier est &eacute;crit par r&eacute;v&eacute;lation. Cest 
    cela, Il Se r&eacute;v&egrave;le Lui-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit: Allez, et baptisez les gens au Nom du P&egrave;re, du Fils et du Saint-Esprit 
    (Mat. 28.19). Alors, lequel de ces noms allez-vous utiliser? La plupart 
    des trinitaires baptisent au nom du P&egrave;re, au nom du Fils, au nom du 
    Saint-Esprit. Ce nest m&ecirc;me pas scripturaire! Cest au <i>nom </i>au 
    singulier, et pas aux <i>noms </i>au pluriel AU NOM! au singulier! Au Nom 
    du P&egrave;re, du Fils et du Saint-Esprit. Vous voyez! Bien! P&egrave;re 
    nest pas un nom; Fils nest pas un nom; Saint-Esprit nest pas un nom; quest-ce 
    que cest alors? Cest quelque chose de mort! Il ny a l&agrave; aucun nom! 
    Mais par ces titres morts</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    r&eacute;v&eacute;l&eacute; par la Vie de Christ. Et Pierre dut avoir Il 
    se tenait l&agrave; m&ecirc;me avec les clefs du Royaume des Cieux en mains, 
    et le Royaume est le Saint-Esprit; les clefs du Royaume &eacute;taient pendues 
    &agrave; son c&ocirc;t&eacute;. En dautres termes, il avait la r&eacute;v&eacute;lation 
    parce que J&eacute;sus la lui avait donn&eacute;e. (Oh, fr&egrave;res! ne 
    voyez-vous pas cela?) Pierre fut celui qui fut b&eacute;ni par la r&eacute;v&eacute;lation 
    de la V&eacute;rit&eacute;: et il se tenait l&agrave;, lorsquil entendit 
    J&eacute;sus dire: Allez, et enseignez toutes les nations, les baptisant 
    au Nom du P&egrave;re, du Fils et du Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pierre 
    se retourna et dit: Seigneur, jai vraiment les clefs. Jai re&ccedil;u la 
    r&eacute;v&eacute;lation de ce que cela signifiait, car je sais que <i>P&egrave;re 
    </i>nest pas un nom, que <i>Fils </i>nest pas un nom et que <i>Saint-Esprit 
    </i>nest pas un nom! Mais je sais quel est ce Nom. Cest pourquoi je baptise 
    au Nom du Seigneur J&eacute;sus-Christ. Amen! Oh, cest la v&eacute;rit&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    &agrave; la fin, au dernier chapitre de Matthieu, que vous trouverez cela. 
    Cest exactement comme si vous lisiez une histoire damour. Si vous prenez 
    un roman damour, mesdames je sais que vous ne le faites pas, vous ne le 
    feriez certainement plus; non, non! Mais si vous lavez fait, alors que vous 
    &eacute;tiez p&eacute;cheresse, alors, vous preniez lun de ces romans, et 
    vous lisiez &agrave; la fin: &laquo;Jean et Marie v&eacute;curent longtemps 
    et furent heureux&raquo;. Qui sont Jean et Marie? La seule fa&ccedil;on pour 
    vous de savoir qui sont Jean et Marie, cest de revenir au d&eacute;but du 
    livre et de le lire. Nest-ce pas?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien. 
    Dans le dernier livre de Matthieu, au dernier verset, J&eacute;sus dit: <i>Allez, 
    faites de toutes les nations des disciples, les baptisant au nom du P&egrave;re, 
    du Fils et du Saint-Esprit, et enseignez-leur &agrave; observer tout ce que 
    je vous ai prescrit. </i>Or, si P&egrave;re nest pas un nom, si Fils nest 
    pas un nom, et si Saint-Esprit nest pas un nom, vous feriez mieux de revenir 
    au d&eacute;but du Livre. Vous voyez? Si vous revenez au d&eacute;but du Livre, 
    au chapitre premier de Matthieu, vous d&eacute;couvrirez cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais maintenant vous donner une petite illustration pour le cas o&ugrave; 
    il y aurait quelquun ici qui ne laurait jamais vu. Observez bien ceci. <i>Ceci 
    </i>repr&eacute;sente le <i>P&egrave;re, ceci </i>repr&eacute;sente le <i>Fils, 
    ceci </i>repr&eacute;sente le <i>Saint-Esprit. </i>Maintenant, observez attentivement! 
    <i>P&egrave;re, Fils, Saint-Esprit. </i>Cest ce que J&eacute;sus a dit dans 
    Matthieu 28.19. Nest-ce pas? <i>P&egrave;re, Fils et Saint-Esprit. </i>Alors, 
    quest-ce que <i>ceci? Le P&egrave;re. </i>Ecoutez bien! <i>P&egrave;re, Fils, 
    Saint-Esprit. </i>Quest-ce que <i>ceci?</i> [lauditoire r&eacute;pond: &laquo;Le 
    P&egrave;re.&raquo;  N.d.R.] Quest-ce que <i>ceci</i>? [lauditoire r&eacute;pond: 
    &laquo;Le Fils.&raquo;  N.d.R.] Le Fils. Parfait! Maintenant, de qui celui-<i>ci</i> 
    &eacute;tait-Il <i>le P&egrave;re</i>?<i> </i>De J&eacute;sus-Christ. Daccord?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    lisons Matthieu, chapitre un, verset 28. Nous allons prendre le roman damour, 
    et voir ce quil dit. Nous allons voir qui est ce personnage qui dit: Allez, 
    et baptisez-les au Nom du P&egrave;re, du Fils et du Saint-Esprit. Le premier 
    chapitre de Matthieu commence avec la g&eacute;n&eacute;alogie: <i>G&eacute;n&eacute;alogie 
    de J&eacute;sus-Christ, fils de David, fils dAbraham. Abraham engendra Isaac; 
    Isaac engendra Jacob.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ainsi de suite, jusquau verset 17: <i>Il y a donc en tout quatorze g&eacute;n&eacute;rations 
    depuis Abraham jusqu&agrave; David; quatorze g&eacute;n&eacute;rations depuis 
    David jusqu&agrave; la d&eacute;portation &agrave; Babylone; et quatorze 
    g&eacute;n&eacute;rations depuis la d&eacute;portation &agrave; Babylone jusqu&agrave; 
    Christ. Voici de quelle mani&egrave;re arriva la naissance de J&eacute;sus-Christ. 
    Marie, sa m&egrave;re, ayant &eacute;t&eacute; fianc&eacute;e &agrave; Joseph.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisez-vous 
    avec moi? Ecoutez bien! <i>Marie, sa m&egrave;re, ayant &eacute;t&eacute; 
    fianc&eacute;e &agrave; Joseph, se trouva enceinte avant quils eussent habit&eacute; 
    ensemble par la vertu de Dieu le P&egrave;re.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Est-ce 
    que cela se lit ainsi? Enceinte de qui? [lauditoire r&eacute;pond: <i>du 
    Saint-Esprit! </i> N.d.R.] Eh bien, je croyais quon mavait dit que c&eacute;tait 
    <i>cela, </i>Son P&egrave;re. Or, si le Saint-Esprit est une personne, que 
    le P&egrave;re est une autre personne, alors Il aurait deux p&egrave;res! 
    Quest-ce que cela donne? Un enfant ill&eacute;gitime! Oh, direz-vous, &laquo;on 
    sest tromp&eacute;, et on a fait une erreur dimpression!&raquo;. Bon: <i>Joseph, 
    son &eacute;poux, qui &eacute;tait un homme de bien, et qui ne voulait pas 
    la diffamer, se proposa de rompre secr&egrave;tement avec elle. Comme il y 
    pensait, voici, un ange du Seigneur lui apparut en songe, et dit: Joseph, 
    fils de David, ne crains pas de prendre avec toi Marie, ta femme, car lenfant 
    quelle a con&ccedil;u vient du</i><i></i> [lauditoire r&eacute;pond: <i>&laquo;du 
    Saint-Esprit.&raquo; </i> N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Que 
    toute parole soit &eacute;tablie sur la d&eacute;claration de deux ou trois 
    t&eacute;moins. </i>Vous voyez? Son P&egrave;re &eacute;tait le Saint-Esprit. 
    Mais Il a dit que Dieu &eacute;tait Son P&egrave;re. Alors, si ce sont deux 
    personnes distinctes, laquelle est Son P&egrave;re? Hein? Voil&agrave; o&ugrave; 
    vous en arrivez! Votre raisonnement ne tient pas debout! Vous voyez? Cest 
    pourquoi vous &ecirc;tes bien oblig&eacute;s de dire que le Saint-Esprit est 
    Dieu Lui-m&ecirc;me! Cest le Saint-Esprit, cest-&agrave;-dire Dieu. Maintenant, 
    vous voil&agrave; d&eacute;j&agrave; avec deux au lieu de trois! Bien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    le verset 21:<i> lenfant quelle a con&ccedil;u vient du</i> (Qui est 
    Celui qui La con&ccedil;u en elle? Le Saint-Esprit! Parfait!)  <i>Elle enfantera 
    un fils, et tu lui donneras le nom de J&eacute;sus; cest lui qui sauvera 
    son peuple de ses p&eacute;ch&eacute;s. Tout cela arriva afin que saccompl&icirc;t 
    ce que le Seigneur avait annonc&eacute; par le proph&egrave;te: Voici, la 
    vierge sera enceinte, elle enfantera un fils, et on lui donnera le nom dEmmanuel, 
    ce qui signifie Dieu avec nous.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qu&eacute;tait 
    Son Nom? Qui sont ces Jean et Marie, qui v&eacute;curent longtemps heureux? 
    Quel est le Nom du P&egrave;re, du Fils et du Saint-Esprit? Lorsque J&eacute;sus 
    est n&eacute; sur terre, Il &eacute;tait Christ, le Seigneur. Lors de Sa circoncision, 
    huit jours plus tard, Son p&egrave;re et Sa m&egrave;re Lui donn&egrave;rent 
    le nom de <i>J&eacute;sus. </i>Il &eacute;tait J&eacute;sus-Christ, le Seigneur 
    J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait Seigneur! LorsquIl naquit, Il &eacute;tait Christ le Seigneur! 
    Ensuite, lorsquIl re&ccedil;ut Son Nom de <i>J&eacute;sus, </i>cela fit de 
    Lui J&eacute;sus-Christ, le Seigneur. Cest exactement ce qui a &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute; &agrave; Pierre: il savait qui &eacute;taient 
    Jean et Marie, quand J&eacute;sus dit: Allez, et baptisez-les au Nom du P&egrave;re, 
    du Fils et du Saint-Esprit. Cela pouvait &ecirc;tre r&eacute;v&eacute;l&eacute; 
    parce que J&eacute;sus savait que Pierre avait le don de r&eacute;v&eacute;lation. 
    Il le savait, parce que cela lui avait d&eacute;j&agrave; &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute; dEn-haut par lEsprit. Et quand Dieu voit quun 
    homme peut recevoir des r&eacute;v&eacute;lations dEn-haut, Il peut lui faire 
    confiance et en faire quelque chose quand cela lui est r&eacute;v&eacute;l&eacute;, 
    car Il a dit: Personne ne peut r&eacute;v&eacute;ler cela, si ce nest le 
    P&egrave;re. Dieu est le Seul qui puisse le r&eacute;v&eacute;ler, et Il 
    savait que Pierre &eacute;tait en contact avec lEsprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pierre 
    avait la r&eacute;v&eacute;lation; cest pourquoi il sortit et dit: Repentez-vous 
    et soyez baptis&eacute;s au Nom de J&eacute;sus-Christ pour la r&eacute;mission 
    de vos p&eacute;ch&eacute;s!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Juste 
    quelques jours avant cela, J&eacute;sus avait dit &agrave; Pierre (au moment 
    m&ecirc;me o&ugrave; Il lui avait dit Qui &eacute;tait la r&eacute;v&eacute;lation: 
    Sur ce rocher, Je b&acirc;tirai Mon &eacute;glise, et les portes du s&eacute;jour 
    des morts ne pr&eacute;vaudront point contre elle): Je te dis que tu es 
    Pierre, et je te donnerai les clefs, les clefs du Royaume! Je te donnerai 
    les clefs. Ce que tu lieras sur la terre, Je le lierai dans les Cieux; ce 
    que tu d&eacute;lieras sur la terre, Je le d&eacute;lierai dans les Cieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    il y eut le jour de Pentec&ocirc;te, linauguration de l&eacute;glise, dix 
    jours apr&egrave;s que J&eacute;sus e&ucirc;t dit: Allez, et baptisez au 
    Nom du P&egrave;re, du Fils et du Saint-Esprit!. Pierre savait par r&eacute;v&eacute;lation 
    spirituelle que P&egrave;re, Fils et Saint-Esprit n&eacute;tait pas le 
    Nom. Personne ne pensa diff&eacute;remment jusquau Catholicisme. En fait, 
    toute personne baptis&eacute;e avec les titres de P&egrave;re, Fils et Saint-Esprit 
    lest dans la foi Catholique (cest la V&eacute;rit&eacute;!), et non pas 
    selon le bapt&ecirc;me chr&eacute;tien (on na jamais trouv&eacute; cela parmi 
    le petit reste).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    jour de Pentec&ocirc;te, ils furent tous remplis du Saint-Esprit, parlant 
    en langues et agissant comme sils &eacute;taient ivres. Et ils &eacute;taient 
    ivres, ivres du Vin Nouveau, de ce Vin Nouveau qui vient du Ciel, qui sort 
    du Canaan dEn-haut. Et alors que tous criaient et agissaient comme sils 
    &eacute;taient ivres, Pierre se leva du milieu deux, et dit: <i>Ces gens 
    ne sont pas ivres, comme vous le supposez, car cest la troisi&egrave;me heure 
    du jour. Mais cest ici ce qui a &eacute;t&eacute; dit par le proph&egrave;te 
    Jo&euml;l: Dans les derniers jours, dit Dieu, je r&eacute;pandrai de mon Esprit 
    sur toute chair.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    gens leur demand&egrave;rent: Hommes fr&egrave;res, que ferons-nous? que 
    devons-nous faire?. Tout est l&agrave;! Comment faire pour lobtenir? Qui 
    a les clefs?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i></i> 
    Approche, Simon! Toi qui as les clefs &agrave; ton c&ocirc;t&eacute;: emploie-les 
    donc! Et que vas-tu dire? Maintenant, rappelle-toi que J&eacute;sus-Christ 
    a dit: Ce que tu lieras sur la terre, Je le lierai dans les Cieux; ce que 
    tu d&eacute;lieras sur la terre, Je le d&eacute;lierai dans les Cieux! SIl 
    est Dieu, Il doit tenir parole!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous, 
    les pr&ecirc;tres Catholiques, montrez-moi votre pardon des p&eacute;ch&eacute;s! 
    Un jour, un pr&ecirc;tre Catholique me dit: &laquo;J&eacute;sus na-t-Il pas 
    dit: Ceux &agrave; qui vous remettrez les p&eacute;ch&eacute;s, ils leur 
    seront remis?&raquo;. Je lui r&eacute;pondis: &laquo;Cest vrai!&raquo;. 
     &laquo;Ceux &agrave; qui vous retiendrez les p&eacute;ch&eacute;s, ils leur 
    seront retenus?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Parfaitement!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Cest-&agrave;-dire que quel que soit celui &agrave; qui lon pardonne, 
    il est pardonn&eacute;; et quel que soit celui &agrave; qui lon ne pardonne 
    pas, il nest pas pardonn&eacute;&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Cest bien ce qui est dit!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    continua: &laquo;Donc, Christ na-t-Il pas donn&eacute; &agrave; Son &eacute;glise 
    (et nous sommes Son &eacute;glise) le pouvoir de pardonner les p&eacute;ch&eacute;s 
    sur la terre?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Certes oui! Si vous pardonnez comme eux ont accord&eacute; le pardon, 
    je vous suivrai. Certainement! Comment leur ont-ils pardonn&eacute;? Leur 
    ont-ils dit: Allez faire une neuvaine, ou quelque chose comme cela?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Certainement 
    pas! Pierre a dit: Repentez-vous!. Amen! Voil&agrave; la clef! Repentez-vous, 
    chacun de vous, et soyez baptis&eacute;s au Nom de J&eacute;sus-Christ pour 
    la r&eacute;mission de vos p&eacute;ch&eacute;s, et alors vous recevrez le 
    don du Saint-Esprit. La cl&eacute; a fait clic sur terre, et elle a fait 
    clic dans le Ciel! Cest cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi, lorsque Paul rencontra des gens qui avaient &eacute;t&eacute; baptis&eacute;s 
    par le m&ecirc;me homme que celui qui baptisa J&eacute;sus, il leur demanda: 
    Avez-vous re&ccedil;u le Saint-Esprit <i>depuis </i>que vous avez cru?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    dirent: Nous ne savions m&ecirc;me pas quil y e&ucirc;t un Saint-Esprit!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    Paul leur demanda: Comment avez-vous &eacute;t&eacute; baptis&eacute;s?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    r&eacute;pondirent: Du bapt&ecirc;me de Jean.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    leur dit: Cela ne convient plus. Les Cieux ont &eacute;t&eacute; ferm&eacute;s. 
    Vous devez &ecirc;tre baptis&eacute;s au Nom de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    avoir entendu cela, ils furent rebaptis&eacute;s au Nom de J&eacute;sus-Christ. 
    Et quand ils leurent fait, Paul leur imposa les mains, le Saint-Esprit descendit 
    sur eux, et ils se mirent &agrave; parler en langues et &agrave; proph&eacute;tiser.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    fr&egrave;res, cest le retour &agrave; ce qui &eacute;tait au commencement! 
    Cest vrai. Cest la Porte ouverte qui a &eacute;t&eacute; plac&eacute;e 
    ici m&ecirc;me. Cest vrai g&eacute;ographiquement. La Lumi&egrave;re du soir 
    et tous les passages de la Bible y conduisent tout droit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    pourrions rester l&agrave; pendant des heures, mais il ne nous reste plus 
    que quinze minutes pour faire encore environ trente-cinq commentaires divers. 
    Nous ferons cela demain matin, si nous ne pouvons le faire ce soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    lisons ceci:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> une porte ouverte 
      que personne ne peut fermer, car tu as peu de force, et tu as gard&eacute; 
      ma Parole, et tu nas pas reni&eacute; mon nom.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    y voil&agrave;! <i>Tu nas pas reni&eacute; mon nom!. </i>Le Nom a &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute;. Il sest &eacute;loign&eacute; de la vieille 
    d&eacute;nomination morte de Sardes, et est entr&eacute; dans lEglise vivante.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    prenons le verset 16. Nous entrons dans quelque chose de tr&egrave;s dangereux.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Voici, je donne 
      de ceux de la synagogue de Satan qui se disent &ecirc;tre Juifs, </i> <i>et 
      ils ne le sont pas, mais ils mentent; voici, je les ferai venir et se prosterner 
      devant tes pieds, et ils conna&icirc;tront que moi je tai aim&eacute;.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    de quoi occuper une soir&eacute;e tout enti&egrave;re! Regardez. Que sont-ils 
    devenus? Ceux &agrave; qui Il avait parl&eacute;, qui avaient d&eacute;couvert 
    Son Nom apr&egrave;s tout ce temps et qui &eacute;taient entr&eacute;s par 
    la Porte ouverte, J&eacute;sus-Christ (prenant la Parole de Vie, &eacute;tant 
    rempli du Saint-Esprit), Il leur dit, maintenant: Il y en a parmi vous qui 
    sont dans la synagogue de Satan.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    fr&egrave;res, revenons un instant &agrave; l'&acirc;ge de Pergame, Apocalypse 
    2.13, et laissez-moi vous montrer ce que cest r&eacute;ellement: cest la 
    d&eacute;nomination.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Je sais o&ugrave; 
      tu habites, l&agrave; o&ugrave; est le tr&ocirc;ne de Satan.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave;! 
    Dans cet &acirc;ge de l&eacute;glise Nicola&iuml;te, ils avaient fait une 
    d&eacute;nomination. Et, vous voyez, la Parole nous montre quils constituaient 
    une &eacute;glise, une synagogue, une &eacute;glise d&eacute;nominationnelle. 
    Oh, fr&egrave;res! <i>La synagogue de Satan. </i>Les oeuvres des d&eacute;nominations 
    sont du diable! Il ne sagit pas des personnes (ce sont des chr&eacute;tiens), 
    mais de la d&eacute;nomination elle-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    remarqu&eacute; quIl dit: <i> qui se disent &ecirc;tre Juifs, et ils ne 
    le sont pas, mais ils mentent.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    rappelez-vous ceci: Ce grand ange, &agrave; qui parle-t-il? A cette derni&egrave;re 
    &eacute;glise, &agrave; cette <i>porte ouverte </i>entre les deux &eacute;glises.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Par 
    qui le premier &acirc;ge de l&eacute;glise a-t-il &eacute;t&eacute; enseign&eacute;? 
    Par Paul. Prenons maintenant Romains 2.29, et voyons ce quest un Juif, afin 
    que vous compreniez bien que je ne parle pas selon mes propres pens&eacute;es. 
    Romains, chapitre 2, verset 29: <i>Mais le Juif, cest celui qui lest int&eacute;rieurement; 
    et la circoncision, cest celle du coeur, selon lesprit, et non selon la 
    lettre. La louange de ce Juif ne vient pas des hommes, mais de Dieu.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    quun Juif? Cest un chr&eacute;tien rempli du Saint-Esprit! Je sais que 
    vous &ecirc;tes <i>ici en bas, </i>apr&egrave;s cet &acirc;ge de sanctification 
    qui pr&eacute;tend avoir le Saint-Esprit, mais cest lui qui le dit, pas Moi. 
    Ils disaient quils avaient le Saint-Esprit sans les signes qui Laccompagnaient 
    mais Il dit: Ce sont des menteurs. Voici les signes qui <i>accompagneront 
    </i>ceux qui auront cru. Vous ne pouvez pas Le faire mentir! Oh, fr&egrave;res! 
    Cela vous aveugle compl&egrave;tement! Vous voyez?</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Voici, 
      je donne de ceux de la synagogue de Satan, qui se disent &ecirc;tre Juifs</i> 
      (qui se disent des chr&eacute;tiens remplis de lEsprit, mais qui sont une 
      synagogue, une organisation. Ils pr&eacute;tendent avoir le Saint-Esprit, 
      mais ils se sont organis&eacute;s. Ils navaient m&ecirc;me pas encore re&ccedil;u 
      la r&eacute;v&eacute;lation! Vous voyez?)  <i>qui se disent &ecirc;tre 
      Juifs </i>(ou chr&eacute;tiens),  <i>et ils ne le sont pas, mais ils mentent; 
      voici, je les ferai venir et se prosterner devant tes pieds, et ils conna&icirc;tront 
      que moi je tai aim&eacute;.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    se pourrait que nous parlions de nouveau de ce passage dans le message de 
    demain matin. Nous voyons l&agrave; les <i>vierges folles. </i>Pouvez-vous 
    discerner cela? Quand &eacute;tait-ce? Au temps de la fin, quand elles sortirent. 
    Elles avaient &eacute;t&eacute; justifi&eacute;es par la foi et sanctifi&eacute;es. 
    <i>Justifi&eacute;es </i>par le message de Luther, <i>sanctifi&eacute;es </i>par 
    <i>ceci, </i>mais elles manqu&egrave;rent la <i>porte ouverte. </i>Vous 
    comprenez? Justifi&eacute;es par la foi avec Luther, et sanctifi&eacute;es 
    dans l'&acirc;ge de Wesley.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    de ces chers Nazar&eacute;ens, P&egrave;lerins de la Saintet&eacute;, M&eacute;thodistes, 
    Wesleyens, etc., m&egrave;nent une vie honn&ecirc;te, pure, sanctifi&eacute;e, 
    et pensent quils ont le Saint-Esprit; mais sils entendent quelquun parler 
    en langues ou autre chose, ils se moqueront de lui, en feront un sujet de 
    ris&eacute;e et diront: Cest du diable!. Fr&egrave;re, vous avez scell&eacute; 
    votre condamnation quand vous avez fait cela! Vous avez blasph&eacute;m&eacute; 
    contre le Saint-Esprit, ce qui est impardonnable!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    avez beau dire: &laquo;Nous appartenons &agrave; la Premi&egrave;re &eacute;glise&raquo;. 
    Peu importe &agrave; combien d&eacute;glises vous appartenez! Cela na rien 
    &agrave; voir avec la Parole de Dieu qui dit de ne rien ajouter ni retrancher. 
    Cest vrai! Les synagogues de Satan.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jesp&egrave;re 
    que je ne vous blesse pas. Je naime pas parler ainsi, mais il y a quelque 
    chose, &agrave; lint&eacute;rieur de moi, qui me pousse &agrave; le faire. 
    Je ne sais pas pourquoi je le fais. Vous savez que je naime pas le faire. 
    Je me sens vraiment mal &agrave; mon aise quand je le fais, mais pourtant 
    je dois le faire. Il y a quelque chose en moi qui me fait dire ces choses. 
    Jai toujours d&eacute;test&eacute; men prendre aux femmes. Une femme peut 
    se mettre &agrave; pleurer, et cela me bouleverse. Je d&eacute;teste vraiment 
    men prendre aux femmes, mais il y a quelque chose en moi qui me le fait faire. 
    Je ne peux supporter une femme immorale. Il y a quelque chose en moi qui fait 
    faire cela: cest le Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    regarde dans la Parole, et je pense: &laquo;Seigneur, si je me trompe, montre-le 
    moi. Ne me laisse pas faire cela simplement par habitude. Jaime les gens, 
    Tu le sais. Ne me laisse blesser personne, mon Dieu, Tu sais que je naime 
    pas le faire&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    le Saint-Esprit Se l&egrave;ve et me dit: &laquo;Tiens-toi sur cette Parole! 
    Reste l&agrave;! Reste l&agrave; m&ecirc;me, sur cette Parole!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">230&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je dis: &laquo;Oui, Seigneur. Tu es mon meilleur Ami. Tu es mon v&eacute;ritable 
    Ami, le Seul qui maimera lorsque cette vie seffacera, cest pourquoi je 
    veux me tenir avec Toi, Seigneur&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave;. 
    Je nai pas lintention de blesser et, je vous en prie, ne vous m&eacute;prenez 
    pas &agrave; mon sujet lorsque jattaque ces organisations et autres choses. 
    Longtemps avant que jen connaisse rien, durant toute ma vie, je my suis 
    oppos&eacute;. Je ny ai jamais cru, cest pourquoi je nai jamais voulu my 
    associer. Cest vrai. Gr&acirc;ces soient rendues &agrave; Dieu de mavoir 
    gard&eacute; &agrave; l&eacute;cart de ces choses!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Voici, 
      je donne de ceux de la synagogue de Satan, qui se disent &ecirc;tre Juifs, 
      </i> <i>et ils ne le sont pas </i>(ils disent quils sont remplis du Saint-Esprit, 
      mais ne le sont pas), <i>mais ils mentent; voici, je les ferai venir se 
      prosterner devant tes pieds.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    vous souvenez du r&eacute;veil des dix vierges? Vous rappelez-vous comment 
    elles furent appel&eacute;es? Elles &eacute;taient dix &agrave; sortir &agrave; 
    la rencontre de lEpoux. Nest-ce pas? Cinq &eacute;taient sages et avaient 
    de lhuile dans leurs lampes. Combien savent ce que lhuile repr&eacute;sente 
    dans la Bible? LEsprit. On ne pouvait pas dire: Vous n&ecirc;tes pas sanctifi&eacute;es. 
    Elles &eacute;taient toutes sanctifi&eacute;es, chacune dentre elles. Elles 
    &eacute;taient toutes sanctifi&eacute;es; mais cinq &eacute;taient suffisamment 
    sages (ayant la sagesse de la r&eacute;v&eacute;lation) pour saisir cette 
    Porte, pour &ecirc;tre remplies de lEsprit. Elles avaient de lhuile dans 
    leurs lampes, mais les autres nen avaient point. Et quand elles se r&eacute;veill&egrave;rent, 
    les voil&agrave; qui viennent vers les autres en disant: Oh, donnez-moi un 
    peu de votre Saint-Esprit, de votre huile! Donnez-moi quelque chose!. Oui!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    D&eacute;sol&eacute;e, ma soeur, mais jen ai juste assez pour moi; je nen 
    ai vraiment pas de trop!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">On 
    leur dit: Allez prier!. Et tandis quelles &eacute;taient parties en chercher, 
    lEpoux arriva, et les autres entr&egrave;rent dans la salle des noces; et 
    ces vierges folles durent rester dehors o&ugrave; elles devraient passer par 
    la grande tribulation. Consid&eacute;rons encore quelques versets, et vous 
    verrez quelles vont droit dans la grande tribulation. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    vierges folles Nous verrons cela demain matin. Oui, je crois que ce serait 
    mieux dattendre pour cela, parce que nous arrivons maintenant &agrave; lheure 
    o&ugrave; il faut terminer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    ceci maintenant: On a trouv&eacute; quils &eacute;taient menteurs et navaient 
    pas le Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Juste 
    une petite chose encore, pendant que nous sommes tous r&eacute;unis. Judas 
    Iscariot, comme je le disais lautre soir, &eacute;tait le fils de la perdition. 
    La Bible dit quil &eacute;tait n&eacute; fils de la perdition. J&eacute;sus-Christ, 
    Lui, est n&eacute; Fils de Dieu. Cest pourquoi Dieu v&eacute;cut en Christ. 
    Daccord? Satan v&eacute;cut en Judas. SIl &eacute;tait le Fils de Dieu, 
    n&eacute; Fils de Dieu, le Fils incarn&eacute; de Dieu, alors Judas naquit 
    fils de la perdition; il &eacute;tait lincarnation de Satan, du diable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">238&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    vous remarquerez quil se joignit &agrave; J&eacute;sus et devint lun des 
    disciples. Vous voyez? La raison pour laquelle il fit cela &eacute;tait de 
    pouvoir entrer par cette tromperie dans l&eacute;glise de ce jour. Or, J&eacute;sus 
    dit: Ces synagogues sont de Satan. Oh! cela vous a-t-il frapp&eacute;? Ce 
    sont des synagogues de Satan! <b>Cest Judas faisant semblant d&ecirc;tre 
    un chr&eacute;tien.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">239&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    qui comptait le plus pour Judas? Largent! Aujourdhui, le grand moteur de 
    beaucoup de choses, cest largent. Voyez les Assembl&eacute;es de Dieu qui 
    b&acirc;tissent l&agrave;-bas un immeuble de six millions de dollars, tout 
    en enseignant que le Seigneur est sur le point de revenir et que les bombes 
    sont entrepos&eacute;es dans les hangars, pr&ecirc;tes &agrave; nous balayer! 
    Et ils construisent un b&acirc;timent de six millions de dollars! Oh! Je 
    suis riche, je nai besoin de rien. Mais, nous verrons cela demain soir, 
    si le Seigneur le permet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">240&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    bien cela! Oh, voyez comme les &eacute;glises sont grandes, ces grandes organisations! 
    Elles mettent leur argent en commun et  mis&eacute;ricorde! elles deviennent 
    multimillionnaires, et il y a m&ecirc;me des op&eacute;rations financi&egrave;res, 
    des &eacute;missions demprunts parmi elles, et tout le reste. Les &eacute;glises 
    pr&ecirc;tent de largent et tout le reste. Fr&egrave;res, cela ne me para&icirc;t 
    pas apostolique!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">241&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pierre 
    dit: Je nai ni argent ni or, mais <b>ce que jai</b>. Donnez-moi <i>Cela, 
    </i>et gardez votre argent!. Je nai ni or ni argent, mais ce que jai, 
    je te le donne: au Nom de J&eacute;sus-Christ. Cest cela quil avait, la 
    r&eacute;v&eacute;lation de Cela: Je te le donne: au Nom de J&eacute;sus-Christ, 
    l&egrave;ve-toi et marche!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">242&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons d&eacute;couvert quelles &eacute;taient des synagogues de Satan. 
    Comment est-ce possible? Ecoutez bien! A peu pr&egrave;s au moment o&ugrave; 
    J&eacute;sus entre en sc&egrave;ne, Judas entre en sc&egrave;ne. A peu pr&egrave;s 
    au moment o&ugrave; J&eacute;sus quitte la sc&egrave;ne, Judas quitte la sc&egrave;ne. 
    Juste au moment o&ugrave; le Saint-Esprit revient en sc&egrave;ne, Judas rentre 
    en sc&egrave;ne. Cest lesprit de lanti-Christ qui est &agrave; loeuvre, 
    et aussi des fils de la r&eacute;bellion qui ne tiennent pas compte de la 
    Bible, mais de la d&eacute;nomination. Vous voyez? Et ils se sont fait une 
    synagogue! Mais J&eacute;sus dit ici: Cest la synagogue de Satan. O&ugrave; 
    est-elle? Elle vient jusque dans cet &acirc;ge<i>-ci. </i>Comment cela a-t-il 
    commenc&eacute; <i>l&agrave;?</i> Par une organisation! Cest la m&ecirc;me 
    chose quils ont faite ici. Une synagogue de Satan. Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">243&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit:  ceux de la synagogue de Satan, qui disent &ecirc;tre remplis de lEsprit. 
    Comment ont-ils pu dire cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">244&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Judas &eacute;tait ici sur terre, il rencontra J&eacute;sus, confessa quil 
    croyait en J&eacute;sus et devint le tr&eacute;sorier, semparant de tout 
    largent. Nest-ce pas? Vous savez tous cela! Or, sil crut en J&eacute;sus-Christ, 
    il accepta (faussement) la justification. Daccord? Romain 5.1: Etant donc 
    justifi&eacute;s par la foi. Bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">245&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    encore une chose. Dans Jean 17.17, J&eacute;sus les a sanctifi&eacute;s par 
    la V&eacute;rit&eacute;. Il dit: Ta Parole est la V&eacute;rit&eacute; et 
    Il &eacute;tait la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">246&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    leur donna pouvoir contre les esprits impurs pour aller tenir des r&eacute;unions 
    de gu&eacute;rison, chasser les d&eacute;mons, et faire toutes sortes de miracles. 
    Quand ils revinrent, Judas &eacute;tait avec eux. Maintenant, &eacute;coutez 
    bien, vous les Nazar&eacute;ens et les M&eacute;thodistes Wesleyens! Ils revinrent 
    en se r&eacute;jouissant, ayant une joie extraordinaire, louant Dieu et criant 
    parce que les d&eacute;mons leur &eacute;taient soumis. Mais J&eacute;sus 
    leur dit: <i>Ne vous r&eacute;jouissez pas de ce que les esprits vous sont 
    soumis, mais r&eacute;jouissez-vous de ce que votre nom est &eacute;crit dans 
    les cieux.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">247&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    souvenez-vous que Judas &eacute;tait lun deux! Vous voyez? Il put tromper 
    l&eacute;glise jusqu&agrave; ce point-l&agrave;. Il travailla dans le m&ecirc;me 
    sens queux, mais quand arriva la Pentec&ocirc;te, il montra sa vraie couleur! 
    Cest exactement ce quil fit dans l&eacute;glise primitive, dans l&eacute;glise 
    M&eacute;thodiste, dans l&eacute;glise Luth&eacute;rienne, dans l&eacute;glise 
    Nazar&eacute;enne, dans les Eglises de Dieu et les autres: il est all&eacute; 
    jusqu&agrave; la sanctification; mais quand on en arriva au bapt&ecirc;me 
    du Saint-Esprit, au parler en langues, aux signes et aux prodiges, cela, ils 
    le condamn&egrave;rent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">248&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    iront jusqu&agrave; la gu&eacute;rison divine; cest certain! Cest ce qua 
    fait Judas. Vous voyez? Il y a beaucoup de gu&eacute;risons divines. On voit 
    m&ecirc;me des gens qui vont par les routes et restent quelque part pendant 
    des heures en criant: Votre r&eacute;colte va br&ucirc;ler si vous ne donnez 
    pas chacun soixante dollars ce soir!. Et ce genre de sottises. Cela vient 
    du diable! Cest certain. Je crois de tout mon coeur en la gu&eacute;rison 
    divine. Mais cela, ce sont des trucs du diable! Parfaitement! Cela vient du 
    diable. Peu importe ce que vous pouvez faire, et ce que vous pouvez faire 
    de plus: Judas, lui aussi, chassa les d&eacute;mons!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">249&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: Beaucoup viendront &agrave; moi en ce jour et diront: Seigneur, Seigneur, 
    navons-nous pas chass&eacute; des d&eacute;mons en Ton Nom et accompli des 
    oeuvres puissantes?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">250&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Il r&eacute;pondra: Si vous lavez fait, je nen sais rien! Retirez-vous 
    de moi, ouvriers diniquit&eacute;, Je ne vous ai jamais connus!. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">251&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    fr&egrave;res! <i>Etroite est la porte et resserr&eacute; le chemin, et il 
    y en a peu qui les trouvent. </i>Nous parlons de ce peu parce que nous 
    sommes dans le dernier &acirc;ge, o&ugrave; il ny en aura quun petit nombre. 
    Acceptez cela, je vous prie, mes fr&egrave;res!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">252&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    cela ne tenait qu&agrave; moi, je pourrais faire des compromis avec moi-m&ecirc;me 
    et me dire: Allons aux Assembl&eacute;es de Dieu ou &agrave; un autre mouvement, 
    joignons-nous simplement &agrave; eux et marchons avec eux. Mais, &ocirc; 
    fr&egrave;res, malheur &agrave; moi si je fais cela! Malheur &agrave; moi! 
    Je me garderai bien de le faire! Dieu menverrait en enfer si je faisais une 
    telle chose. Certainement! Si je dois sceller mon t&eacute;moignage de ma 
    vie, je devrai le sceller, cest tout! Parce quil y a quelque chose en moi 
    qui memp&ecirc;chera toujours de faire cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">253&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sais que cest la V&eacute;rit&eacute;, et il faut que je me tienne dans la 
    V&eacute;rit&eacute;, et la Bible La confirme. Les organisations sont contre 
    moi, mais la Bible dit que cest vrai! <i>Que Dieu soit reconnu pour vrai 
    et tout homme pour menteur. </i>Cest la V&eacute;rit&eacute;, tenez-vous 
    en &agrave; Cela.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Voici, je donne 
      de ceux de la synagogue de Satan, qui se disent &ecirc;tre Juifs,  et ils 
      ne le sont pas, mais ils mentent; voici, je les ferai venir se prosterner 
      devant tes pieds et ils conna&icirc;tront que moi je tai aim&eacute;. Parce 
      que tu as gard&eacute; la parole de ma patience, moi aussi je te garderai 
      de lheure de l&eacute;preuve.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">254&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez 
    bien maintenant, et vous verrez quil ne sagit pas de l'&acirc;ge M&eacute;thodiste, 
    mais du chevauchement. Ecoutez! Etes-vous pr&ecirc;ts &agrave; &eacute;couter? 
    tous? Ecoutez attentivement:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Parce que tu as 
      gard&eacute; la parole de ma patience, moi aussi, je te garderai de lheure 
      de l&eacute;preuve.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">255&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&eacute;glise 
    en arrive au point o&ugrave; il vous faudra entrer dans cette organisation 
    ou &ecirc;tre vous y serez oblig&eacute;s, fr&egrave;res. Cest tout! Ou 
    vous vous organiserez et entrerez dans une d&eacute;nomination (ce qui est 
    en r&eacute;alit&eacute; prendre la marque de la b&ecirc;te), ou vous serez 
    boycott&eacute;s.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> qui va venir sur 
      la terre habit&eacute;e tout enti&egrave;re, pour &eacute;prouver ceux qui 
      habitent sur la terre. Je viens bient&ocirc;t: tiens ferme ce que tu as, 
      afin que personne ne prenne ta couronne.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">256&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voici arriv&eacute;s &agrave; cette grande tentation, lheure de l&eacute;preuve 
    qui va venir pour &eacute;prouver le monde entier qui va entrer dans la grande 
    tribulation. Nous le verrons dans quelques instants. Il entre dans la grande 
    tribulation, et la grande tribulation narrive pas du temps de Wesley. Alors, 
    dans quel &acirc;ge sommes-nous? Quelle est cette Porte qui est mise devant 
    eux? Cest entre l&acirc;ge de Wesley et cest l&agrave; o&ugrave; l&eacute;glise 
    se dirige maintenant (et elle y est d&eacute;j&agrave;), vers l&acirc;ge 
    de Laodic&eacute;e. Mais ce petit laps de temps <i>ici</i>, les trente-cinq 
    ou quarante derni&egrave;res ann&eacute;es, fut une <i>porte ouverte </i>plac&eacute;e 
    devant le peuple pour quil entre, et Dieu prendra le petit reste et le scellera 
    d&eacute;finitivement. Et les ti&egrave;des, Il les vomira tout simplement 
    de Sa bouche; loeuvre sera brusquement arr&ecirc;t&eacute;e, lEglise montera, 
    et lAntichrist viendra et s&egrave;mera la destruction. Cela correspond parfaitement 
    avec lensemble de la Bible. Bien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">257&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    cest ici aussi quapparaissent les vierges folles. Ceci prouve que le dernier 
    des &acirc;ges de l&eacute;glise revient jusque vers la premi&egrave;re partie 
    de l&acirc;ge de Pentec&ocirc;te, car ils entrent dans la grande tribulation, 
    et celle-ci narrive pas dans l'&acirc;ge de Wesley.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">258&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    verset 11, maintenant. La Couronne de Vie.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Je viens bient&ocirc;t</i> 
      (comment? Bient&ocirc;t apr&egrave;s <i>ceci)  Tiens ferme ce que tu as, 
      afin que personne ne prenne ta couronne.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">259&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    quune couronne? Avoir une couronne, cela signifie avoir un domaine, un 
    territoire. Si vous &ecirc;tes couronn&eacute;, vous &ecirc;tes roi. Vous 
    voyez? Et nous sommes fils de Dieu lorsque nous sommes couronn&eacute;s de 
    la Vie Eternelle, et notre domaine, cest la terre: Faisant de nous des sacrificateurs 
    et des rois pour Dieu. Voil&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">260&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    l&agrave;-bas, dans la Nouvelle J&eacute;rusalem, les rois de la terre apporteront 
    leur gloire dans la Cit&eacute;. Oh, cest merveilleux! Nous pourrons voir 
    cela! Ces couronnes brilleront comme des &eacute;toiles. Nous en trouvons 
    une description grandiose dans Daniel 12.3, si vous voulez le noter. Peut-&ecirc;tre 
    que nous pourrions consacrer quelques minutes &agrave; cela. Voyons ce que 
    dit Daniel dans ce chapitre 12.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>En 
      ce temps-l&agrave; se l&egrave;vera Mica&euml;l </i>(vous voyez? Oh, vous 
      savez qui cest!) <i> le d&eacute;fenseur des enfants de ton peuple, et 
      ce sera une &eacute;poque de d&eacute;tresse </i>(quest-ce que cest? 
      Juste apr&egrave;s <i>ceci. </i>Cest la grande tribulation) <i> telle 
      quil ny en a point eu depuis que les nations existent jusqu&agrave; cette 
      &eacute;poque. En ce temps-l&agrave;, ceux de </i>ton <i>peuple qui seront 
      trouv&eacute;s inscrits dans le livre seront sauv&eacute;s. Plusieurs de 
      ceux qui dorment dans la poussi&egrave;re de la terre se r&eacute;veilleront, 
      les uns pour la vie &eacute;ternelle </i>(la couronne) <i>et les autres 
      pour lopprobre, pour la honte &eacute;ternelle. Ceux qui auront &eacute;t&eacute; 
      intelligents brilleront comme la splendeur du ciel, et ceux qui auront enseign&eacute; 
      la justice &agrave; la multitude brilleront comme les &eacute;toiles &agrave; 
      toujours et &agrave; perp&eacute;tuit&eacute;.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">261&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    fr&egrave;res, voil&agrave; votre <i>Couronne, </i>cette couronne glorieuse 
    de la Vie Eternelle! Une couronne de Vie Eternelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">262&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    le verset 12, rapidement, et je pense que nous terminerons apr&egrave;s cela.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Celui 
      qui vaincra, je le ferai une colonne dans le temple de mon Dieu.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">263&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous allons nous d&eacute;p&ecirc;cher, car nous avons d&eacute;j&agrave; 
    d&eacute;pass&eacute; lheure de cinq minutes. Mais vous pourrez dormir un 
    peu plus tard demain matin, nest-ce pas? Maman, vous pourrez laisser dormir 
    Papa un peu plus tard. Vous vous levez facilement, mais Papa a un peu de peine 
    &agrave; se lever le matin. Alors, laissez-le dormir un peu plus tard. Vous 
    vous glisserez sans bruit hors du lit pour lui pr&eacute;parer son caf&eacute;, 
    comme cela, il sera de bonne humeur.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Celui 
      qui vaincra, je le ferai une colonne dans le temple de mon Dieu.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">264&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    &eacute;tudions cela mot par mot un instant. Pourrez-vous me supporter encore 
    un petit moment? Je sais quil fait chaud. Et vous savez quil fait chaud 
    ici aussi sur lestrade.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Celui 
      qui vaincra, je le ferai une colonne dans le temple de mon Dieu.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">265&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    colonne. Une colonne ou une fondation. Une fondation dans le temple de 
    mon Dieu ou la maison de mon Dieu. Le <i>temple </i>de mon Dieu, ou la 
    maison de mon Dieu. Cest une colonne, une fondation. Ce sont ceux qui ont 
    pris la Parole quils avaient entendue (au verset 8), et qui sont revenus 
    au fondement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">266&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    voyons Eph&eacute;siens 2.19, &agrave; l&eacute;poque de l&eacute;glise 
    dEph&egrave;se. Vous le savez, il faut revenir &agrave; Eph&egrave;se, car 
    cest l&agrave; le commencement. Nest-ce pas? Bien, revenons &agrave; Eph&egrave;se 
    o&ugrave; se trouvait l&eacute;glise fond&eacute;e par Paul. Voyons maintenant 
    o&ugrave; nous en sommes. L&eacute;glise dEph&egrave;se. Revenons en arri&egrave;re 
    pour voir ce qu&eacute;tait alors la fondation, et voyons ce que dit Paul 
    au sujet du fondement dans ce premier &acirc;ge de l&eacute;glise. Il parle 
    maintenant aux Eph&eacute;siens: <i>Ainsi donc, vous n&ecirc;tes plus des 
    &eacute;trangers, ni des gens du dehors; mais vous &ecirc;tes concitoyens 
    des saints, gens de la maison de Dieu Vous avez &eacute;t&eacute; &eacute;difi&eacute;s 
    sur le fondement des </i>(Luth&eacute;riens, des Baptistes Attendez, je 
    me trompe, nest-ce pas?)<i></i> <i>&eacute;difi&eacute;s sur le fondement 
    des ap&ocirc;tres et des proph&egrave;tes, J&eacute;sus-Christ lui-m&ecirc;me 
    &eacute;tant la pierre angulaire.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">267&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tous 
    entr&egrave;rent par cette Porte qui est J&eacute;sus! <i>Celui qui vaincra, 
    je le ferai une colonne. </i>En dautres termes, une partie de la fondation. 
    Quest-ce que Je lui donnerai? Je mettrai en lui la doctrine des ap&ocirc;tres 
    et des proph&egrave;tes du commencement, et je lui donnerai la r&eacute;v&eacute;lation. 
    Quont dit de Lui les proph&egrave;tes? Il est Conseiller, Prince de la Paix, 
    Dieu puissant, P&egrave;re &eacute;ternel. Cest ce que disaient les proph&egrave;tes 
    et les ap&ocirc;tres. Celui qui vaincra toutes ces synagogues de Satan, se 
    gardant libre et regardant droit &agrave; la Porte, Je ferai de lui une colonne, 
    Je le ram&egrave;nerai dans le fondement de Ma Parole, dans la Maison de mon 
    Dieu. Oh! Je le placerai ici m&ecirc;me, dans la colonne, dans le fondement 
    o&ugrave; ils se tiennent droit dans la Parole. Amen! Jaime cela, fr&egrave;res, 
    cela fait du bien! Jagis peut-&ecirc;tre bizarrement, mais je me sens bien! 
    <i>Celui qui vaincra, je le ferai une colonne dans le temple de mon Dieu, 
    et il ne sortira plus jamais dehors</i> (quest-ce que cest? Sil est une 
    colonne, il ne sortira plus. Il est lEpouse! Cest vrai!)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">268&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    que l'&acirc;ge dEph&egrave;se avait, comme Paul le leur avait enseign&eacute; 
    dans les Actes attendez un instant. Si vous devez devenir une colonne Jai 
    ici un autre verset que je veux vous apporter, avant que nous en arrivions 
    &agrave; lEpouse. Sil doit devenir une colonne, il doit revenir &agrave; 
    Eph&egrave;se, revenir &agrave; l'&acirc;ge de Paul. Et Paul, lange dEph&egrave;se, 
    qui &eacute;tait le commencement de l&eacute;glise, le fondement, leur a 
    enseign&eacute; que sils avaient &eacute;t&eacute; baptis&eacute;s dune 
    autre fa&ccedil;on quau Nom de J&eacute;sus-Christ, ils devaient &ecirc;tre 
    rebaptis&eacute;s. Cest vrai! Actes 19.15. Dans Galates 1.8, il dit: Si 
    un ange venait vous enseigner autre chose, quil soit anath&egrave;me!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">269&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    &eacute;taient aussi lEpouse qui se trouvait dans le Temple. Maintenant, 
    prenons Apocalypse, chapitre 7, et voyons sils &eacute;taient lEpouse. Chapitre 
    7 de lApocalypse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">270&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">On 
    parle l&agrave;, du reste dIsra&euml;l, des cent quarante-quatre mille, etc. 
    Mais laissons cela pour le moment, et allons jusquau verset 12. Dites, il 
    sagit dune r&eacute;union pentec&ocirc;tiste! Mais commen&ccedil;ons au 
    verset 9, parce que le d&eacute;but est pour Isra&euml;l, ce sont les cent 
    quarante-quatre mille qui furent scell&eacute;s. Nous verrons cela demain. 
    <i>Apr&egrave;s ces choses, je vis: et voici, une grande foule que personne 
    ne pouvait d&eacute;nombrer.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">271&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que, du verset 4 au verset 8, il sagit dIsra&euml;l: ce sont eux les eunuques, 
    les gardiens du temple. Nous en parlerons demain matin, si le Seigneur le 
    permet. Il y a l&agrave; les douze tribus. Il en scella douze mille de la 
    tribu de Juda; douze mille de la tribu de Ruben; douze mille de Gad; de m&ecirc;me 
    avec L&eacute;vi, Zabulon, Benjamin. Combien y a-t-il de tribus en Isra&euml;l? 
    [Lauditoire r&eacute;pond: &laquo;douze.&raquo;  N.d.R.] Bien! Combien font 
    douze fois douze mille? Cent quarante-quatre mille! C&eacute;taient tous 
    des enfants dIsra&euml;l; Jean savait que c&eacute;taient tous des Juifs: 
    lui-m&ecirc;me &eacute;tait Juif. <i>Apr&egrave;s ces choses, je vis: et 
    voici, une grande foule que personne ne pouvait d&eacute;nombrer, de toute 
    nation et tribus et peuples et langues, se tenant devant le tr&ocirc;ne et 
    devant lAgneau, v&ecirc;tus de longues robes blanches et ayant des palmes 
    dans leurs mains.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">272&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    sont ces pauvres cr&eacute;atures qui moururent autrefois d&eacute;vor&eacute;es 
    par les lions ou autrement, etc. pour cet Evangile du Saint-Esprit ruisselant 
    de sang. Ces milliers de milliers de petits enfants d&eacute;capit&eacute;s 
    dans les rues, et tous les autres, ils sont l&agrave;, v&ecirc;tus de robes 
    blanches, des palmes dans leurs mains! <i>Et ils crient &agrave; haute voix, 
    disant: le salut est &agrave; notre Dieu qui est assis sur le tr&ocirc;ne, 
    et &agrave; lAgneau. Et tous les anges se tenaient &agrave; lentour du tr&ocirc;ne 
    et des anciens et des quatre animaux; et ils tomb&egrave;rent sur leurs faces 
    devant le tr&ocirc;ne, et rendirent hommage &agrave; Dieu.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">273&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez, 
    si vous ne croyez pas que c&eacute;tait l&agrave; une r&eacute;union Pentec&ocirc;tiste! 
    <i> disant: Amen! La b&eacute;n&eacute;diction, et la sagesse, et laction 
    de gr&acirc;ces, et lhonneur, et la puissance, et la force, &agrave; notre 
    Dieu, aux si&egrave;cles des si&egrave;cles! Amen! </i>(Oh! Ne voil&agrave;-t-il 
    pas une de ces grandes campagnes, nest-ce pas?) <i></i> <i>Et lun des anciens 
    r&eacute;pondit, me disant: Ceux-ci qui sont v&ecirc;tus de longues robes 
    blanches, qui sont-ils, et do&ugrave; sont-ils venus?</i> (Toi qui es Juif, 
    tu connais toutes les tribus. Alors, qui sont ceux-ci, do&ugrave; viennent-ils? 
    do&ugrave; viennent ces robes blanches quils portent? Pas la tribu de Benjamin 
    et les autres, mais ceux-ci, qui sont-ils?).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">274&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean 
    lui r&eacute;pondit: <i>Et je lui dis: Mon seigneur, Tu le sais. Et il me 
    dit: Ce sont ceux qui viennent de la grande tribulation, et ils ont lav&eacute; 
    leurs robes et les ont blanchies dans le sang de lAgneau. Cest pourquoi 
    ils sont devant le tr&ocirc;ne de Dieu </i>(dans la Maison), <i>et le servent 
    jour et </i><i>nuit dans son temple; et celui qui est assis sur le tr&ocirc;ne 
    dressera sa tente sur eux. Ils nauront plus faim et ils nauront plus soif 
    </i>(gloire &agrave; Dieu!), <i>et le soleil ne les frappera plus, ni aucune 
    chaleur, parce que lAgneau qui est au milieu du tr&ocirc;ne les pa&icirc;tra 
    et les conduira aux fontaines des eaux de la vie, et Dieu essuiera toute larme 
    de leurs yeux. </i>(Voil&agrave; lEpoux, et voil&agrave; lEpouse! Oh, que 
    cest beau! LEpouse).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">275&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    ce quIl dit maintenant au chapitre 3, verset 12, afin d&ecirc;tre certains 
    de ne pas loublier: <i>Celui qui vaincra, je le ferai une colonne dans le 
    temple de mon Dieu, et il ne sortira plus jamais dehors. </i>(LEpouse se 
    tient l&agrave; avec lEpoux! Oh!).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">276&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    si nous avions le temps d&eacute;tudier cela! Je le ferai pour le livre qui 
    para&icirc;tra. Plus loin dans lApocalypse, il est dit: <i>Les rois de la 
    terre lui apporteront leur gloire. </i>Cest donn&eacute; en type avec la 
    tribu de L&eacute;vi: toutes les autres lui apportaient la d&icirc;me, vous 
    voyez? Chaque nouvelle lune, chaque sabbat, ils montaient pour adorer. Quel 
    jour glorieux ce sera!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Je le ferai une 
      colonne dans le temple de mon Dieu, et il ne sortira plus jamais dehors; 
      et j&eacute;crirai sur lui le nom de mon Dieu.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">277&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quel 
    est le Nom de Dieu? <b>J&eacute;sus!</b> Si vous voulez l&eacute;crire (il 
    se fait tard). J&eacute;sus! Eph&eacute;siens 3.14 et 15 dit: <i> Je fl&eacute;chis 
    les genoux devant le P&egrave;re, duquel tire son nom toute famille dans les 
    cieux et sur la terre!. </i>Vous voyez! Bien!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> Et j&eacute;crirai 
      sur lui le nom de mon Dieu, et le nom de la cit&eacute; de mon Dieu, de 
      la nouvelle J&eacute;rusalem qui descend du ciel daupr&egrave;s de mon 
      Dieu, et mon nouveau nom.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;(Vous 
    voyez, cest un seul et m&ecirc;me Nom, si vous lavez compris).</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et j&eacute;crirai 
      sur lui le nom de mon Dieu, et le nom de la cit&eacute; de mon Dieu.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">278&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>La 
    cit&eacute;. </i>Il continue, en disant: <i> de la nouvelle J&eacute;rusalem. 
    </i>LEpouse, ou lEglise, est la nouvelle J&eacute;rusalem. Combien savent 
    cela? LEglise Elle-m&ecirc;me est la nouvelle J&eacute;rusalem. Croyez-vous 
    cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">279&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prouvons-le: 
    Apocalypse 21. Bien! Lisons ce passage, afin de pouvoir vous le montrer. La 
    Bible dit: <i>Eprouvez toutes choses. </i>Apocalypse 21. Oh, &eacute;coutez 
    ceci, si vous voulez savoir ce quest Sa ville nouvelle (qui porte le Nom 
    de Dieu). <i>Et je vis un nouveau ciel et une nouvelle terre; car le premier 
    ciel et la premi&egrave;re terre sen &eacute;taient all&eacute;s, et la mer 
    nest plus. Et je vis la sainte cit&eacute;, la nouvelle J&eacute;rusalem, 
    descendant du ciel daupr&egrave;s de Dieu, pr&eacute;par&eacute;e comme une 
    &eacute;pouse orn&eacute;e pour son mari.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">280&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    nouvelle Eglise est lEglise des nations, lEpouse. LEpouse vient des nations, 
    et elle porte Son Nom. Il a pris un peuple parmi les nations pour la gloire 
    de Son Nom. Croyez-vous cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">281&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous ne le croyez pas, lisez Actes 15. 13,14, et cherchez-le. Actes 15. 13,14. 
    Si vous voulez le lire juste un instant, et apr&egrave;s, nous aurons pratiquement 
    termin&eacute;. <i>Lorsquils eurent cess&eacute; de parler, Jacques prit 
    la parole et dit: Fr&egrave;res, &eacute;coutez-moi! Simon a racont&eacute; 
    comment Dieu a dabord jet&eacute; les regards sur les nations pour choisir 
    du milieu delles un peuple qui port&acirc;t son nom. </i>(Cest J&eacute;sus. 
    Bien! Cest cela. Oh!)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">282&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je crois que nous arrivons vraiment &agrave; la fin du verset, et nous terminerons 
    en montrant que cest Lui.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>J&eacute;crirai 
      sur lui le nom de mon Dieu, et le nom de la cit&eacute; de mon Dieu, de 
      la nouvelle J&eacute;rusalem qui descend du ciel daupr&egrave;s de mon 
      Dieu, et mon nouveau nom.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">283&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a ce soir, dans ce b&acirc;timent, quelques femmes de qualit&eacute;, de 
    belles femmes, mais parmi elles, il y en a une qui est la mienne, et qui a 
    re&ccedil;u mon nom. Jesp&egrave;re que vous saisissez cela! Elle porte mon 
    nom, et cest ainsi quil en est de <i>Son </i>Epouse. Tr&egrave;s bien!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>J&eacute;crirai 
      sur lui le nom de mon Dieu, et le nom de la cit&eacute; de mon Dieu, de 
      la nouvelle J&eacute;rusalem qui descend du ciel daupr&egrave;s de mon 
      Dieu, et mon nouveau nom.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">284&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    vaut mieux que je laisse cela, nest-ce pas? Remarquez le <i>sur lui </i>qui 
    est au singulier. Revenons un instant &agrave; Apocalypse 2.17. <i>Que celui 
    qui a des oreilles &eacute;coute ce que lEsprit dit aux assembl&eacute;es: 
    A celui qui vaincra, je lui donnerai un caillou blanc, et sur le caillou, 
    un nom nouveau &eacute;crit, que nul ne conna&icirc;t, sinon celui qui le 
    re&ccedil;oit.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">285&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    Laimez-vous pas? Nest-Il pas merveilleux?</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
        je Laime, oui, je Laime,<br>
        Parce quIl ma aim&eacute;<br>
        Et a donn&eacute; Sa vie pour moi<br>
        A Golgotha.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">286&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, jaime chanter dans lEsprit apr&egrave;s une r&eacute;union o&ugrave; 
    lon a d&ucirc; prononcer des paroles tranchantes. Pas vous? Oh, comme jaime 
    alors entrer dans lEsprit! La Parole! Vous voyez; la Parole est tomb&eacute;e 
    en terre maintenant, et la seule chose dont Elle ait besoin, cest dun peu 
    dhumidit&eacute;, vous voyez, dun peu de louanges, et alors, Elle commence 
    &agrave; cro&icirc;tre. Oh, ne Laimez-vous pas? Levons les mains et chantons 
    cela:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
        je Laime, oui, je Laime,<br>
        Parce quIl ma aim&eacute;<br>
        Et a donn&eacute; Sa vie pour moi<br>
        A Golgotha.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">287&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Courbons 
    nos t&ecirc;tes, et disons: &laquo;P&egrave;re, je Taime, je Taime!&raquo;. 
    Oh, combien nous Taimons! Nous Te remercions de tout coeur, &ocirc; Seigneur. 
    Oh, nos pauvres coeurs humains ne peuvent exprimer ce que nous ressentons 
    au-dedans de nous, quand nous pensons comment Tu nous as lav&eacute;s dans 
    Ton propre Sang! Nous &eacute;tions &eacute;trangers, Seigneur. Nous aimions 
    les choses du monde, nous &eacute;tions tous emp&ecirc;tr&eacute;s dans les 
    choses de ce monde, mais Tu es descendu, par Ta gr&acirc;ce, pour &eacute;tendre 
    Tes mains pr&eacute;cieuses et saintes dans la boue du p&eacute;ch&eacute; 
    o&ugrave; nous &eacute;tions, pour nous retirer de l&agrave;, nous choisir, 
    nous laver, nous purifier, mettre un esprit nouveau en nous, et fixer nos 
    affections sur les choses dEn-Haut. Combien nous Taimons, &ocirc; Seigneur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">288&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    cet &acirc;ge de s&eacute;duction, il ny a rien dautre pour nous, &ocirc;<i> 
    </i>Seigneur. Il ne reste rien pour le monde, cest le temps de la fin! Nous 
    voyons par la Bible que les &acirc;ges sont termin&eacute;s. Nous sommes maintenant 
    &agrave; la fin, et le temps fuit rapidement. J&eacute;sus ne sera pas long 
    &agrave; venir. O Dieu, enflamme nos coeurs, ne nous laisse pas nous arr&ecirc;ter! 
    Et je me demande ce que ferait le grand Paul, sil &eacute;tait ici ce soir 
    et voyait comment vont les choses. On laurait mis en prison avant le lever 
    du jour, vu la mani&egrave;re dont il dirait aux gens de se lever pour la 
    venue du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">289&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    cette heure-ci, &ocirc; Seigneur, il y a beaucoup de malades, car je vois 
    des mouchoirs et des requ&ecirc;tes pos&eacute;s ici. Je Te prie de gu&eacute;rir 
    tous ces gens, &ocirc; P&egrave;re. Nous savons que cest une partie de Ton 
    minist&egrave;re que Tu as confirm&eacute; infailliblement comme &eacute;tant 
    la V&eacute;rit&eacute;: Voici les signes qui accompagneront ceux qui auront 
    cru. Ils prenaient des mouchoirs et des tabliers qui avaient touch&eacute; 
    le corps de Paul et les envoyaient aux malades. Les esprits impurs les quittaient 
    et ils &eacute;taient gu&eacute;ris, parce que les gens croyaient dans le 
    Dieu vivant. Accorde-le de nouveau ce soir, &ocirc; P&egrave;re, tandis que 
    je Te les confie, Seigneur, en J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">290&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, Seigneur, je Te demande de prendre nos &acirc;mes dans Ta main, 
    de nous laver, de nous repasser, car il est dit que Tu viens chercher une 
    Eglise sans tache ni ride. Que le fer chaud du Saint-Esprit efface toutes 
    nos rides, et que nous puissions rester dans lattente de la venue du Fils 
    de lhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">291&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    P&egrave;re, je demande que Tes b&eacute;n&eacute;dictions reposent sur nous. 
    Sois avec nous dans cette adoration, &ocirc; P&egrave;re! Nous Tadorons. 
    Nous nous tenons ce soir devant Toi et Te donnons nos coeurs. Nous</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;[fin 
    non enregistr&eacute;e  N.d.R.]</font></p>
</blockquote>
<p align="justify">&nbsp; </p>
<blockquote>
  <hr>
  <br>
  <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td bgcolor="#E1CB8E" height="11" > 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#482424">Brochure 
            suivante:</font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td bgcolor="#EDDFBA" onMouseOver="MM_displayStatusMsg('Lire la brochure suivante');return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" title="Lire la brochure suivante"><a href="rev09.htm" target="_parent"> 
            La R&eacute;v&eacute;lation de J&eacute;sus-Christ Les dix vierges</a></font></b></div>
        </td>
      </tr>
    </table>
    <br>
  </blockquote>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure"><a href="rev10.pdf">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
  <br>
  <hr>
  <br>
</blockquote>
</div></BODY>
</HTML>
