<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>La R&eacute;v&eacute;lation de J&eacute;sus-Christ / La R&eacute;v&eacute;lation</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0033" vlink="#0000FF" alink="#0000FF">
<div align="center"><a name="haut"></a>&nbsp;</div>
<p align="center"><b><font face="Arial, Helvetica, sans-serif"><font size="7">L</font><font size="6">A 
  <font size="7"> R</font>EVELATION DE <font size="7">J</font>ESUS-<font size="7">C</font>HRIST<br>
  </font></font></b><br>
  <font face="Arial, Helvetica, sans-serif"><b><font size="7">L</font><font size="6">A 
  <font size="7"> R</font>EVELATION</font></b></font> </p>
<div align="center"></div>
<p align="center">&nbsp;</p>
<p align="center"><font  face="Arial, Helvetica, sans-serif" size="5">4 d&eacute;cembre 1960, dimanche matin<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Merci 
    beaucoup, fr&egrave;re Neville.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pouvez vous asseoir. Je crois que lon disait autrefois: <i>Je suis heureux 
    quand on me dit: Allons &agrave; la maison de lEternel!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes d&eacute;sol&eacute;s de ne pas avoir de places assises pour tous ceux 
    qui sont pr&eacute;sents, et peut-&ecirc;tre que cela va m&ecirc;me empirer 
    dans la semaine qui vient, avec tous ces gens qui vont venir apr&egrave;s 
    avoir entendu parler des r&eacute;unions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lobjet 
    de cette r&eacute;union particuli&egrave;re &eacute;tait que nous Le Saint-Esprit 
    a mis sur mon coeur cette mise en garde dans la conviction que: <i>LEglise 
    de notre temps doit avoir ce message. </i>Car je crois que ce sont les messages 
    les plus remarquables de la Bible, <b>parce quils r&eacute;v&egrave;lent 
    Christ dans Son Eglise en ce temps</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Personne 
    ne peut avoir la foi, ni savoir ce quil fait ni o&ugrave; il va, &agrave; 
    moins davoir <b>quelque chose sur quoi baser ses pens&eacute;es et sa foi</b>. 
    Ainsi, si lEcriture nous a r&eacute;v&eacute;l&eacute; Christ en ces derniers 
    jours, et la condition des temps dans lesquels nous vivons, cela nous ferait 
    du bien de La sonder et de d&eacute;couvrir o&ugrave; nous en sommes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes d&eacute;sol&eacute;s que notre &eacute;glise ne soit pas plus spacieuse; 
    nous esp&eacute;rons en avoir un jour une plus grande.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ces quatre derniers jours surtout, en &eacute;tudiant dapr&egrave;s la partie 
    historique de livre de lApocalypse, jai trouv&eacute; des choses dont je 
    navais jamais pens&eacute; quelles s&eacute;taient r&eacute;ellement produites. 
    Et cela ma amen&eacute; &agrave; lid&eacute;e quapr&egrave;s ces Sept Ages 
    de lEglise, jaimerais donner une autre s&eacute;rie semblable pour pr&eacute;senter 
    ensemble la <i>v&eacute;ritable Eglise </i>et la <i>fausse &eacute;glise</i>, 
    simplement &agrave; partir de lhistoire et de lEcriture; comme jai d&eacute;j&agrave; 
    essay&eacute; de le faire lors dune pr&eacute;dication, pour pr&eacute;senter 
    la <i>vraie Vigne </i>et la <i>fausse vigne, </i>telles quelles nous 
    apparaissent dans la Bible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    allons essayer de trouver quelques chaises, pendant que jy pense et que les 
    gens essaient de sasseoir. Et nous allons essayer de trouver plus de chaises 
    encore, afin de remplir les places du fond, ici et l&agrave;, et dautres 
    encore tout autour, et ainsi nous pourrons faire asseoir quelques personnes 
    de plus durant les r&eacute;unions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    ce propos, je voudrais demander &agrave; chacun de ceux qui sont r&eacute;ellement 
    int&eacute;ress&eacute;s par ces choses de venir &agrave; chacune des r&eacute;unions 
    o&ugrave; nous exposerons ce sujet [partie non enregistr&eacute;e  N.d.R.] 
     ce glorieux livre de la r&eacute;v&eacute;lation des sept Ages de lEglise. 
    Mais je compte solennellement sur Dieu pour me le r&eacute;v&eacute;ler au 
    moment o&ugrave; jy arriverai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lhistoire 
    en g&eacute;n&eacute;ral mes sources viennent des historiens les plus &eacute;minents 
    que je connaisse. En ce moment m&ecirc;me, dans mon cabinet de travail, il 
    y a cinq ou six commentaires, &laquo;Les deux Babylones&raquo;, de Hislop, 
    &laquo;Le livre des Martyrs&raquo;, de Fox, et dautres bons livres, comme 
    par exemple &laquo;LAvant-Concile de Nic&eacute;e&raquo;, et chacun deux 
    a environ quatre cents pages. Et, au sujet du concile de Nic&eacute;e, nous 
    y trouvons toutes les r&eacute;f&eacute;rences historiques possibles. Parce 
    qu&agrave; partir des bandes magn&eacute;tiques, nous allons &eacute;crire 
    un commentaire des Sept Ages de lEglise que nous enverrons dans le monde 
    entier, si nous le pouvons, car nous sommes dans les derniers jours. Nous 
    sommes au temps de la fin.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mon 
    coeur na jamais &eacute;t&eacute; autant touch&eacute; par ces choses que 
    depuis ces derni&egrave;res &eacute;lections; alors jai vu o&ugrave; nous 
    en &eacute;tions. Et le Saint-Esprit a commenc&eacute; peu &agrave; peu &agrave; 
    me r&eacute;v&eacute;ler cela afin davertir les gens et de dire ces choses. 
    Et je ne puis le faire dans une &eacute;glise comme celle-ci avec suffisamment 
    dampleur. Et si je masseyais simplement pour &eacute;crire ce livre je 
    pense que si je monte en chaire, et que linspiration du Saint-Esprit parmi 
    les chr&eacute;tiens descende sur moi pour maider, alors je serai plus &agrave; 
    m&ecirc;me d&eacute;crire ce livre, apr&egrave;s lavoir extrait des bandes, 
    car l&agrave; nous en saisirons linspiration. Bien s&ucirc;r, les livres 
    seront un peu arrang&eacute;s, parce quici nous disons des choses que lon 
    ne peut mettre dans un livre. Et avec mes r&eacute;p&eacute;titions, cela 
    perdrait trop de temps; mais dans le livre tout sera arrang&eacute;. Malgr&eacute; 
    tout, nous essaierons davoir ces pr&eacute;dications compl&egrave;tes sur 
    bandes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chaque 
    soir les fr&egrave;res tiendront &agrave; disposition, juste &agrave; lext&eacute;rieur 
    de la salle, les bandes, la litt&eacute;rature et tout le reste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    il se peut que je ne puisse pas (comme nous avons d&eacute;cid&eacute; dessayer 
    de le faire pour la gloire de Dieu) apporter ces messages des sept &eacute;glises, 
    ou les Sept &acirc;ges de lEglise, en sept soir&eacute;es, prenant une soir&eacute;e 
    pour chaque &acirc;ge. Par exemple, lundi soir: Eph&egrave;se; mardi soir: 
    Smyrne; mercredi soir: Pergame; jeudi soir: Thyatire; vendredi soir: Sardes; 
    et samedi soir: Philadelphie; dimanche matin et dimanche soir: Laodic&eacute;e, 
    l&acirc;ge de l&eacute;glise dans lequel nous vivons. Nous donnerons lhistorique 
    de lEglise originale, les &eacute;crivains et les historiens, et les anges 
    de ces &acirc;ges; les messages et la marche de lEglise dans son &eacute;volution 
    jusqu&agrave; notre temps. Il est &eacute;tonnant de voir comment chacune 
    des pr&eacute;dictions de cette Ecriture cadre parfaitement, exactement avec 
    lhistoire. Cela ma tellement stup&eacute;fi&eacute; que, jusqu&agrave; 
    hier, jai lu jusqu&agrave; ce que mes yeux semblaient me sortir de la t&ecirc;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    je suis sorti, jai dit &agrave; ma femme: &laquo;Je naurais jamais imagin&eacute; 
    que cela p&ucirc;t &ecirc;tre ainsi!&raquo;. Vous voyez? Tellement c&eacute;tait 
    glorieux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Peut-&ecirc;tre 
    quune fois, je ne pourrais pas terminer en une seule soir&eacute;e le message 
    &agrave; l&eacute;glise en question. Si je ne peux pas le terminer le soir, 
    alors nous reprendrons le lendemain matin &agrave; 10 heures. Cela sera annonc&eacute; 
    chaque soir pour ceux qui veulent venir &eacute;couter la suite, car nous 
    allons essayer de mettre tout cela sur bandes. Pendant la journ&eacute;e jaurai 
    donc des r&eacute;unions, de dix heures &agrave; midi, pour terminer le message, 
    pour quil puisse &ecirc;tre enregistr&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons annonc&eacute; quil ny aurait pas de service de gu&eacute;rison, parce 
    que nous essayons de rester dans lexpression proph&eacute;tique de la Bible. 
    Nous venons davoir un service de gu&eacute;rison ici r&eacute;cemment. Puis, 
    quand ces r&eacute;unions seront termin&eacute;es, nous aurons de nouveau 
    des services de gu&eacute;rison en ce lieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant je voudrais que ceci soit parfaitement clair, pour que tout le 
    monde sen souvienne: ici, la Parole pourra trancher, bousculer, et nous donner 
    &agrave; tous une bonne secou&eacute;e. Mais il ny a quune chose dont je 
    sois responsable, cest de pr&ecirc;cher la Parole. <b>Tout est l&agrave;; 
    ne sen tenir qu&agrave; la Parole.</b> Et souvent il arrivera, dans ces 
    Ages de lEglise, que je fasse des r&eacute;flexions sur la d&eacute;nomination 
    de quelquun. Si cela arrive, ce nest pas que je veuille me rendre d&eacute;sagr&eacute;able, 
    cest seulement pour exprimer ce que dit lEcriture et la r&eacute;v&eacute;lation 
    que jen ai. Et si vous pensez que je suis dans lerreur &agrave; ce propos, 
    ne le retenez pas contre moi; priez seulement que Dieu me montre ce qui est 
    juste, car je d&eacute;sire vraiment &ecirc;tre dans le vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Encore 
    autre chose. Comprenant la responsabilit&eacute; que jai, dans une telle 
    r&eacute;union, denseigner les gens le Saint-Esprit me tiendra pour responsable 
    des paroles que je dis du haut de cette chaire. Ainsi, vous voyez combien 
    nous nous approchons avec s&eacute;rieux de ces choses!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaurais 
    voulu exposer ces choses ailleurs, mais ceci &eacute;tant un enseignement 
    A lext&eacute;rieur, dans les r&eacute;unions d&eacute;vang&eacute;lisation, 
    chacun dentre nous a une id&eacute;e, ou un certain discernement qui correspond 
    &agrave; la connaissance dun certain &acirc;ge, puisque nous avons nos propres 
    &eacute;glises, ce quelles nous enseignent et que nous croyons. Je naime 
    pas aller dans l&eacute;glise de quelquun dautre, ou parmi les gens, et 
    dire des choses contraires &agrave; celles qui leur ont &eacute;t&eacute; 
    enseign&eacute;es. Car, apr&egrave;s tout, jai essay&eacute; dexposer clairement 
    Si un homme est Catholique et compte sur l&eacute;glise Catholique pour son 
    salut, il est perdu. Sil est Baptiste et compte sur l&eacute;glise Baptiste, 
    il est perdu. De m&ecirc;me, le Pentec&ocirc;tiste qui compte sur l&eacute;glise 
    Pentec&ocirc;tiste pour le sauver, il est perdu quelle que soit l&eacute;glise. 
    <b>Mais si cette personne se repose s&eacute;rieusement sur la foi dans loeuvre 
    achev&eacute;e par Christ au Calvaire, il est sauv&eacute;.</b> Peu importe 
    l&eacute;glise &agrave; laquelle il appartient: <i>Vous &ecirc;tes sauv&eacute;s 
    par gr&acirc;ce, par le moyen de la foi!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Parfois, 
    en faisant ceci Et puis je pense, dans ma petite salle o&ugrave; nous avons 
    commenc&eacute; il y a bien des ann&eacute;es ce n&eacute;tait quun simple 
    b&acirc;timent en b&eacute;ton. Et cest en quelque sorte un lieu sacr&eacute; 
    pour nous. Dans un certain sens, nous naimerions pas le voir transform&eacute;, 
    parce que cest l&agrave; que Dieu a commenc&eacute; &agrave; nous rencontrer, 
    alors quil ny avait m&ecirc;me pas de plancher. Mais ce b&acirc;timent devient 
    de plus en plus v&eacute;tuste, et nous avons fait le projet de construire 
    une salle sur lemplacement de ce b&acirc;timent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    jusque l&agrave;, je pense que lorsque je reviens des campagnes o&ugrave; 
    je veille &agrave; ne pas blesser les fr&egrave;res, ou dans mes messages 
    ici, jai le droit dexprimer ma propre opinion du haut de la chaire. Et si 
    vous dites: &laquo;On ma enseign&eacute; un peu diff&eacute;remment&raquo; 
    nous invitons &agrave; venir ici quiconque d&eacute;sire venir. Personne ne 
    parraine cette salle; ici, cest le Tabernacle. Et quiconque veut venir, quil 
    soit le bienvenu; quil vienne tout simplement. Je vous invite donc &agrave; 
    apporter votre Bible &agrave; chaque r&eacute;union, et de quoi &eacute;crire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    pour tous ces commentaires et le reste, je naurais pas pu apporter tous mes 
    livres, aussi je nai fait que noter sur un papier des r&eacute;f&eacute;rences 
    &agrave; lhistoire et aux commentaires, afin de navoir &agrave; lire que 
    ces notes, au lieu de devoir prendre des livres, et chercher les pages. Cependant, 
    quand il sagit de lEcriture, nous utiliserons la Bible. En ce qui concerne 
    les commentaires ou lhistoire, nous donnerons les r&eacute;f&eacute;rences 
    et les explications. Ainsi, lors de l&eacute;laboration du livre, nous pourrons 
    les transcrire de mani&egrave;re que tout soit fait correctement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    ferons tout ce que nous pourrons pour commencer t&ocirc;t et vous laisser 
    sortir le moins tard possible. Il va y avoir huit jours de r&eacute;unions, 
    de ce dimanche-ci &agrave; dimanche prochain.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    matin, je commencerai par le premier chapitre de lApocalypse, le livre de 
    la r&eacute;v&eacute;lation; lApocalypse comprend trois parties. Et les trois 
    premiers chapitres, cest ce dont nous allons parler pendant ces huit journ&eacute;es, 
    alors quun seul &acirc;ge d&eacute;glise pourrait nous prendre un mois! 
    Nous ne toucherons dailleurs que les points culminants, comme on les appelle; 
    mais quand vous aurez le livre, il sera &eacute;crit avec plus de d&eacute;tails.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    lApocalypse, les trois premiers chapitres traitent de lEglise; puis lEglise 
    dispara&icirc;t et nous ne La voyons plus jusquau temps de la fin. Des chapitres 
    4 &agrave; 19 nous voyons Isra&euml;l en tant que nation; et de 19 &agrave; 
    22 les deux sont ensemble, et il y a les plaies, les avertissements, etc., 
    &agrave; la fin. Il comprend trois parties. Et nous prenons les trois premiers 
    chapitres concernant lEglise, et l&acirc;ge de lEglise dans lequel nous 
    vivons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    d&eacute;but, cela vous para&icirc;tra peut-&ecirc;tre un peu aride, parce 
    que nous devrons revenir en arri&egrave;re, et poser un fondement. Jai pri&eacute;, 
    &eacute;tudi&eacute;, et fait tout ce que je pouvais pour essayer de chercher 
    le sentiment du Saint-Esprit, afin d&eacute;tablir ceci de mani&egrave;re 
    que les gens puissent le comprendre, et que vous puissiez en le voyant <b>&ecirc;tre 
    &eacute;clair&eacute;s et venir plus proche de Christ, car nous sommes au 
    temps de la fin</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    vraiment merveilleux, en &eacute;tudiant lhistoire, de voir comment cette 
    Eglise a commenc&eacute;, comment Elle sest rel&acirc;ch&eacute;e, et ce 
    qui est arriv&eacute;; de voir cette petite Semence de Dieu cheminer &agrave; 
    travers chacun de ces &acirc;ges; &agrave; un certain moment, elle est m&ecirc;me 
    presque compl&egrave;tement sortie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Demain 
    soir, nous commencerons, et il y aura ici un tableau noir, pour que je puisse 
    vous enseigner &agrave; partir du tableau. Je crois quil y a un moniteur 
    de l&eacute;cole du dimanche qui a un tableau noir. Je vois dailleurs ce 
    tableau, l&agrave; au fond. Je vais demander au concierge de me lapporter, 
    et de le mettre ici devant; je pourrai ainsi enseigner &agrave; partir de 
    ce tableau noir, et tout &eacute;crire pour que vous soyez s&ucirc;rs, et 
    que vous puissiez dessiner et noter exactement sur votre feuille.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    je veux juste dire encore ceci avant de commencer. Nous allons voir le d&eacute;but 
    de l&acirc;ge de lEglise, les ap&ocirc;tres, les doctrines, les choses quils 
    enseignaient, et les principes de la Bible. Puis nous verrons comment, dans 
    cette &eacute;glise, &agrave; la seconde g&eacute;n&eacute;ration dap&ocirc;tres, 
    le v&eacute;ritable enseignement a commenc&eacute; &agrave; sestomper. A 
    la troisi&egrave;me g&eacute;n&eacute;ration, elle en est d&eacute;j&agrave; 
    bien &eacute;loign&eacute;e. A la quatri&egrave;me g&eacute;n&eacute;ration, 
    cela sest estomp&eacute; au point que l&eacute;glise est devenue ti&egrave;de.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    Eglise remplie du Saint-Esprit (je dis cela avec un saint respect pour la 
    religion de tout homme). Du commencement jusquaujourdhui, <b>la vraie, la 
    v&eacute;ritable Eglise a &eacute;t&eacute; une Eglise de Pentec&ocirc;te</b>. 
    Cest vrai, Dieu a mis cette Eglise &agrave; part.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me suis souvent demand&eacute; ce que voulait dire J&eacute;sus lorsquIl 
    fit cette remarque, disant: <i>Ne crains point, petit troupeau; car votre 
    P&egrave;re a trouv&eacute; bon de vous donner le royaume. </i>Je me suis 
    souvent demand&eacute; ce que cela signifiait, mais maintenant je comprends.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    semaine derni&egrave;re, nous avons eu une r&eacute;union &agrave; Shreveport, 
    en Louisiane, la plus grande r&eacute;union spirituelle &agrave; laquelle 
    je sois jamais all&eacute; dans ma vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Javais 
    quelques jours de cong&eacute; et je suis descendu pour chasser dans le Kentucky 
    avec un des fr&egrave;res Wood, lun des diacres de l&eacute;glise, ou plut&ocirc;t 
    lun de ses administrateurs. Et nous sommes all&eacute;s &agrave; la for&ecirc;t.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Javais 
    tir&eacute; le premier &eacute;cureuil, et je me disais: &laquo;Je vais attendre&raquo;, 
    parce que quelquun passait avec des chiens. Et je me disais: &laquo;Je vais 
    attendre jusqu&agrave; ce que les &eacute;cureuils ressortent de leurs trous; 
    ils sont l&agrave;-haut dans les arbres, dans leurs trous, et sont cach&eacute;s 
    pour le moment&raquo;. Je me disais: &laquo;Quand ils sortiront Je vais rester 
    assis l&agrave; et attendre&raquo;. Le froid &eacute;tait vraiment glacial, 
    les oreilles me br&ucirc;laient vous savez, ce vent aigre, qui p&eacute;n&egrave;tre 
    par toutes les ouvertures. Je me disais: &laquo;Je vais attendre que les &eacute;cureuils 
    ressortent&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    n&eacute;tais pas sit&ocirc;t assis que le Saint-Esprit me dit: &laquo;L&egrave;ve-toi, 
    et va &agrave; lendroit que tu appelles Le creux du Sportif, et l&agrave; 
    Je te parlerai&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je suis mont&eacute; &agrave; cet endroit que javais nomm&eacute; Le Creux 
    du Sportif. Si je donne un nom &agrave; ces trous, cest pour savoir o&ugrave; 
    je suis. Je lavais nomm&eacute; Le Creux du Sportif parce que javais vu 
    l&agrave; seize &eacute;cureuils sur un seul arbre, javais tir&eacute; le 
    maximum l&eacute;gal, laiss&eacute; le reste, et j&eacute;tais parti (cest 
    cela le sport, la chose &agrave; faire); cest pourquoi javais appel&eacute; 
    cet endroit Le Creux du Sportif.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    Sest adress&eacute; ainsi &agrave; moi en disant: &laquo;Lendroit que tu 
    as appel&eacute; Le Creux du Sportif&raquo;. Ce nest pas Lui qui avait 
    donn&eacute; ce nom, mais moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    je suis all&eacute; au bord de ce creux et me suis assis sous un ch&ecirc;ne 
    blanc; jai attendu environ une demi-heure, et rien narriva. Je m&eacute;tendis 
    &agrave; m&ecirc;me le sol, prostern&eacute;, les mains &eacute;tendues. Alors, 
    Il me parla.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Il le fit, la Parole quIl me r&eacute;v&eacute;la (sur ce passage m&ecirc;me 
    que nous allons &eacute;tudier ce matin), je ne lavais jamais de toute ma 
    vie comprise auparavant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    quand je suis all&eacute; &agrave; Shreveport, en Louisiane, une femme cette 
    femme, une Mrs. Shrader, avait des dons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a bien des ann&eacute;es, lAnge du Seigneur m&eacute;tait apparu au bord 
    de la rivi&egrave;re pour la premi&egrave;re fois Il &eacute;tait apparu 
    dans cette lumi&egrave;re, et ces Paroles quIl avait prononc&eacute;es l&agrave; 
    Onze ann&eacute;es plus tard, lorsque je p&eacute;n&eacute;trais dans cette 
    r&eacute;union cette femme se leva, parla en langues et interpr&eacute;ta. 
    C&eacute;tait mot pour mot la m&ecirc;me chose que lAnge avait dite!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    cette m&ecirc;me femme, quand je p&eacute;n&eacute;trai dans le tabernacle 
    de Shreveport, l&agrave; o&ugrave; nous &eacute;tions (le Life Tabernacle), 
    le Saint-Esprit descendit sur cette femme, et dit mot pour mot ce quIl mavait 
    dit l&agrave;-haut sur la colline. Cest alors que le Saint-Esprit commen&ccedil;a 
    &agrave; agir, et donna linterpr&eacute;tation, pr&eacute;disant par r&eacute;v&eacute;lation, 
    par proph&eacute;tie, les choses qui devaient arriver lors de la r&eacute;union 
    de la soir&eacute;e suivante; et jamais cela na manqu&eacute; de se r&eacute;aliser.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avant 
    cela, une femme se leva dans la r&eacute;union, une Baptiste; elle &eacute;tait 
    venue l&agrave; sans intention particuli&egrave;re. Elle se tenait au milieu 
    de lassembl&eacute;e, et le Saint-Esprit descendit sur elle, et elle commen&ccedil;a 
    &agrave; parler en langues (c&eacute;tait une Baptiste de la Premi&egrave;re 
    Eglise Baptiste de Shreveport). Elle ne se rendit pas compte de ce quelle 
    avait fait. Et avant quelle puisse dire quoi que ce soit, le Saint-Esprit 
    donna linterpr&eacute;tation, disant: &laquo;AINSI DIT LE SEIGNEUR, dans 
    moins de trois mois, lEsprit de Mo&iuml;se, dElie et de Christ sera &agrave; 
    loeuvre dans ce tabernacle&raquo;. Cela sest r&eacute;alis&eacute; de fa&ccedil;on 
    parfaite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    Baptiste de Meridian, en Mississipi, sappr&ecirc;tait &agrave; mettre la 
    main sur son r&eacute;frig&eacute;rateur pour y prendre quelque chose, lorsque 
    lEsprit de Dieu vint sur lui; il se mit &agrave; parler en langue, ne sachant 
    pas ce quil faisait. Et avant quil puisse comprendre ce quil faisait le 
    Saint-Esprit lui parla de nouveau, disant: &laquo;Va &agrave; Shreveport, 
    en Louisiane; Mon serviteur te dira ce que tu dois faire&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cet 
    homme vint, disant: &laquo;Je ny comprends rien, &ccedil;a ne m&eacute;tait 
    jamais arriv&eacute; auparavant&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    Nous vivons dans les derniers jours, juste avant le venue du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    petite Eglise de Pentec&ocirc;te a toujours &eacute;t&eacute; une minorit&eacute;. 
    </b>Je ne parle pas des d&eacute;nominations Pentec&ocirc;tistes, non! je 
    parle de ceux qui ont lexp&eacute;rience de Pentec&ocirc;te. Pentec&ocirc;te 
    nest pas une organisation, <b>Pentec&ocirc;te est une exp&eacute;rience qui 
    arrive &agrave; tous ceux qui le d&eacute;sirent</b>. Catholiques, Juifs, 
    Pros&eacute;lytes, M&eacute;thodistes, Baptistes: Quiconque le d&eacute;sire, 
    quil vienne!. <b>Cest une exp&eacute;rience personnelle. </b>Dieu ne traite 
    pas avec une d&eacute;nomination, Il ne traite pas non plus avec les nations 
    en tant que races ou peuples. Il traite avec les individus. Quiconque veut, 
    quil soit blanc, noir, jaune, brun, M&eacute;thodiste, Baptiste, Protestant, 
    Catholique, quel quil soit: Quil vienne!. Quiconque! Je suis si heureux 
    quIl agisse de cette mani&egrave;re!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dirai comme quelquun a dit une fois: &laquo;Je pr&eacute;f&egrave;re quIl 
    ait dit cela, plut&ocirc;t que de nommer mon propre nom, disant: Que William 
    Branham vienne!, car il pourrait y avoir dautres William Branham. Mais lorsquIl 
    dit: Quiconque, je sais que cela minclut, moi aussi&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi que nous pouvons tous le ressentir: Quiconque le veut, quil vienne!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sais quil y a beaucoup de gens qui attendent l&agrave; dehors, dans les h&ocirc;tels 
    et les motels, et qui viennent du monde entier. Vous voyez? Il y en a qui 
    viennent dIrlande et dautres endroits, attendant que je puisse les voir. 
    Mais je ne peux pas moccuper deux en ce moment. Il est n&eacute;cessaire 
    que je donne mon temps &agrave; ceci, vous comprenez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    je reviens de voyage, je dois g&eacute;n&eacute;ralement commencer par moccuper 
    de ces gens, car ils seront pr&eacute;sents au rendez-vous fix&eacute;. Mais, 
    pour le moment, nous devons les laisser &agrave; cause de Ceci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Encore 
    une chose avant que nous commencions &agrave; &eacute;tudier ce Livre. <b>Au 
    commencement il y avait une Eglise de Pentec&ocirc;te; et cette Eglise de 
    Pentec&ocirc;te est sortie dans la puissance de lEsprit et a &eacute;crit 
    le Livre des Actes. </b>Au second tour elle a commenc&eacute; &agrave; d&eacute;cliner, 
    lEglise est devenue formaliste; l&acirc;ge de la seconde Eglise &eacute;tait 
    r&eacute;ellement formaliste; mais cette petite Semence de Pentec&ocirc;te 
    a continu&eacute; &agrave; se d&eacute;velopper spirituellement. Puis, elle 
    est entr&eacute;e dans l&acirc;ge des t&eacute;n&egrave;bres, qui a dur&eacute; 
    environ quatorze cents ans, et a pass&eacute; par de grandes pers&eacute;cutions; 
    mais ce petit groupe de Pentec&ocirc;te continua &agrave; vivre &agrave; travers 
    cela. Comment il a surv&eacute;cu, ne me le demandez pas; c&eacute;tait la 
    main de Dieu, Elle seule, qui pouvait le faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Parce 
    quils les clouaient &agrave; des poteaux. Ils prenaient les hommes et les 
    renversaient sur une souche, et prenaient des chevilles de bois et les enfon&ccedil;aient 
    dans les jambes, et laissaient les animaux (les chiens) les manger par le 
    dos, faisant sortir les intestins, avant m&ecirc;me quils ne meurent. Ils 
    prenaient les femmes, leur coupaient les seins comme cela, leur sein droit, 
    et les laissaient perdre leur sang jusqu&agrave; ce que la vie les quitte. 
    Ils prenaient les b&eacute;b&eacute;s des femmes enceintes, et les donnaient 
    &agrave; manger aux chiens et aux porcs sous leurs regards. Le soi-disant 
    christianisme! Mais la Bible dit, et J&eacute;sus dit: <i>Il viendra un temps 
    o&ugrave; ils vous tueront, croyant rendre un culte Dieu. </i>Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    cette chose a ramp&eacute; jusqu&agrave; l&acirc;ge suivant. Puis, elle 
    sest finalement manifest&eacute;e &agrave; la r&eacute;formation. Elle sest 
    &eacute;cart&eacute;e de plus en plus de lEsprit, jusqu&agrave; ce dernier 
    &acirc;ge m&ecirc;me o&ugrave; ils sont pr&ecirc;ts &agrave; sunir et &agrave; 
    faire une image &agrave; la b&ecirc;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    cet humble Esprit vivra dans le coeur des gens jusqu&agrave; ce que J&eacute;sus 
    vienne! </b>Il faut quil en soit ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    allons faire ressortir cette pens&eacute;e par des sch&eacute;mas, et le prouver 
    par lhistoire et tout le reste, et vous montrer que cest exactement comme 
    cela. Lisez vous-m&ecirc;mes lhistoire, voyez ce que la Bible dit et ce que 
    lhistoire dit, voyez comme tout correspond exactement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    Puissions-nous ne pas consid&eacute;rer ceci comme une simple conf&eacute;rence, 
    mais puissions-nous prendre solennellement, avec tout le s&eacute;rieux possible, 
    les avertissements du Saint-Esprit, et prier jour et nuit. Ne laissez rien 
    vous arr&ecirc;ter de prier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    allons entrer, et ramener &agrave; la surface la vie de ces grands hommes 
    dautrefois, et nous verrons comment ils se sont sacrifi&eacute;s. Vous verrez 
    combien peu vous avez fait. Cela me fait honte quelques fois, quand je pense 
    comme nous recherchons une vie facile, alors queux avaient la vie si difficile. 
    <i>Ils all&egrave;rent &ccedil;&agrave; et l&agrave;, </i>dit Paul dans 
    H&eacute;breux 11, <i>v&ecirc;tus de peaux de brebis et de peaux de ch&egrave;vres, 
    d&eacute;nu&eacute;s de tout, pers&eacute;cut&eacute;s, maltrait&eacute;s. 
    </i>Que sera notre t&eacute;moignage &agrave; c&ocirc;t&eacute; du leur? Et 
    nous qui exigeons une vie facile!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    avec respect, avant douvrir le Livre, jaimerais que tous ceux dentre nous 
    qui le peuvent se l&egrave;vent pour un moment de pri&egrave;re. Avec sinc&eacute;rit&eacute; 
    de coeur, murmurer une pri&egrave;re &agrave; Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
    Dieu, Cr&eacute;ateur des cieux et de la terre, Auteur de la Vie &eacute;ternelle 
    et Dispensateur de tous dons parfaits et bons, nous voulons Te demander, Seigneur, 
    de nous pardonner, tout dabord notre indiff&eacute;rence, tous nos p&eacute;ch&eacute;s 
    et nos transgressions contre Toi, contre les autres et contre notre prochain.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puisse 
    ce petit moment de r&eacute;union non seulement &eacute;difier nos &acirc;mes, 
    mais aussi nous &eacute;clairer de telle sorte, et nous inspirer tellement, 
    que nous irons parler aux autres. <b>Que ce soit un temps de recons&eacute;cration, 
    nous unissant au Corps entier de Christ, et nous tenant pr&ecirc;ts pour lenl&egrave;vement.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Dieu notre P&egrave;re, que ce ne soient pas mes propres sentiments, sachant 
    que Ton serviteur et tous les autres serviteurs sont insuffisants pour cette 
    grande t&acirc;che. Comprenant combien ces grands hommes du pass&eacute; ont 
    pris &agrave; coeur dessayer de r&eacute;v&eacute;ler Cela, ou de commenter 
    la glorieuse R&eacute;v&eacute;lation; nous comprenons quencore plus queux, 
    nous sommes insuffisants. Mais Toi, Tu es notre Tout-suffisant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je Te prie, P&egrave;re C&eacute;leste, pour que Tu fasses quelque chose de 
    particulier pendant ces moments, que le Saint-Esprit ait la pr&eacute;&eacute;minence 
    dans chaque coeur; circoncis les l&egrave;vres qui parlent et les oreilles 
    qui entendent. Et quand tout sera termin&eacute; (et que nous Te consacrerons 
    cela), puissions-nous franchir le seuil de cette maison en disant: &laquo;Il 
    &eacute;tait bon pour nous d&ecirc;tre ici; le Saint-Esprit nous a parl&eacute; 
    lorsque nous &eacute;tions assis l&agrave;. Et d&eacute;sormais, nous sommes 
    d&eacute;cid&eacute;s &agrave; faire tout ce que nous pouvons, tandis que 
    la Lumi&egrave;re du soir brille&raquo;. Accorde-le nous, &ocirc; Seigneur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puissent 
    les hommes et les femmes se raffermir durant cette r&eacute;union. Puisses-Tu 
    susciter des personnes qui parlent en langues et qui interpr&egrave;tent. 
    Puisses-Tu susciter des dons de proph&eacute;tie, des pr&eacute;dicateurs, 
    des pasteurs, des &eacute;vang&eacute;listes, etc. pour que lEglise puisse 
    &ecirc;tre &eacute;difi&eacute;e. Suscite des missionnaires pour aller au 
    loin dans les champs missionnaires apporter ce glorieux Evangile. O&ugrave; 
    que la Parole aille, quElle tombe dans la bonne terre, un grain en produisant 
    cent; car nous croyons que nous sommes &agrave; la fin de l&acirc;ge, et 
    la consommation de ce si&egrave;cle est proche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Veuille 
    nous accorder ces choses, &ocirc; P&egrave;re. Et par-dessus tout, aide-moi, 
    Seigneur, moi qui en ai particuli&egrave;rement besoin. Car je Te le demande 
    en me consacrant &agrave; Toi pour ces r&eacute;unions. Dans le Nom de J&eacute;sus-Christ. 
    Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">[Une 
    soeur parle en langue. Un fr&egrave;re donne linterpr&eacute;tation  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    Tout-Puissant, Toi qui as ressuscit&eacute; J&eacute;sus dentre les morts, 
    nous sommes si heureux de savoir que Ton Esprit demeure parmi nous. Il est 
    toujours v&eacute;ritable et ne prononce jamais une parole mensong&egrave;re. 
    Et maintenant, P&egrave;re, confirme encore Ta Parole alors que nous La lisons, 
    pour Ta gloire. Et que chaque coeur, comme Tu las dit, &laquo;soit pr&eacute;par&eacute; 
    afin d&ecirc;tre pr&ecirc;t, car quelque chose va arriver&raquo;. Peut-&ecirc;tre 
    les gens vont-ils recevoir le dernier avertissement pour se d&eacute;tourner 
    des choses quils font maintenant, et revenir &agrave; la voie de la justice. 
    Nous Te remercions, Dieu Saint, au Nom de Ton Fils, le Seigneur J&eacute;sus. 
    Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenons 
    maintenant le Livre de lApocalypse, chapitre premier. Tout dabord, je veux 
    lire les trois premiers versets. <i>R&eacute;v&eacute;lation de J&eacute;sus-Christ, 
    que Dieu lui a donn&eacute;e pour montrer &agrave; ses esclaves les choses 
    qui doivent arriver bient&ocirc;t; et il la signifi&eacute;e, en lenvoyant 
    par son ange, son esclave Jean, qui a rendu t&eacute;moignage de la parole 
    de Dieu et du t&eacute;moignage de J&eacute;sus-Christ, de toutes les choses 
    quil a vues. Bienheureux celui qui lit et ceux qui entendent les paroles 
    de la proph&eacute;tie, qui gardent les choses qui y sont &eacute;crites, 
    car le temps est proche!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je lai dit auparavant, maintenant, nous allons essayer de faire ici un petit 
    arr&ecirc;t dans la lecture de ce Livre, pour examiner ce que nous dit lhistoire. 
    Et, chaque fois que vous me voyez me reporter aux notes que jai &eacute;crites 
    ici, ce sont des choses que jai tir&eacute;es de commentaires ou dailleurs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&eacute;crivain 
    de ce Livre est Jean (Saint Jean le divin), qui a &eacute;crit cela aux g&eacute;n&eacute;rations 
    futures; cest adress&eacute; aux sept anges des sept p&eacute;riodes distinctes 
    de l&acirc;ge chr&eacute;tien, l&acirc;ge qui va des jours des ap&ocirc;tres 
    jusqu&agrave; la venue du Seigneur. <b>Les &acirc;ges apparaissent chacun 
    successivement, depuis lascension de notre Seigneur jusqu&agrave; Son retour. 
    </b>Chaque &acirc;ge de l&eacute;glise est d&eacute;crit dans son &eacute;tat 
    spirituel. Lorsque lEsprit parle, chaque &acirc;ge de l&eacute;glise peut 
    se consid&eacute;rer lui-m&ecirc;me &agrave; la lumi&egrave;re de lEcriture 
    et de lEsprit. <b>Chaque &acirc;ge a port&eacute; la vraie Vigne de Christ, 
    la vierge sage</b>; et chaque &acirc;ge a aussi port&eacute; la vigne greff&eacute;e, 
    la vierge folle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Concernant 
    la vie de Jean, les historiens saccordent &agrave; dire que Jean a v&eacute;cu 
    les derni&egrave;res ann&eacute;es de sa vie dans la ville dEph&egrave;se, 
    et y est mort. Il &eacute;tait sur l&icirc;le de Patmos lorsquil a &eacute;crit 
    le livre de lApocalypse. Ce n&eacute;tait pas lhistoire de sa vie, <b>mais 
    lhistoire de Christ dans les </b><b>&acirc;ges futurs</b>. Vous voyez, c&eacute;tait 
    une proph&eacute;tie. Il ne sagit pas de la vie de Jean, ni la vie de Christ, 
    mais dune proph&eacute;tie concernant un &acirc;ge &agrave; venir. Ce n&eacute;tait 
    pas une proph&eacute;tie donn&eacute;e par lui, mais la glorification solennelle 
    du Seigneur. Ce n&eacute;tait pas la R&eacute;v&eacute;lation de Saint Jean 
    le divin [version anglaise King James  N.d.T.], mais <b>la R&eacute;v&eacute;lation 
    de Christ, le Seigneur</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    le dernier livre du Nouveau Testament. Pourtant, il relate le commencement 
    et la fin de la dispensation des Evangiles. Les &eacute;rudits de la Bible 
    sont daccord &agrave; ce sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    lettres aux sept &acirc;ges de l&eacute;glise ont &eacute;t&eacute; &eacute;crites 
    proph&eacute;tiquement aux &acirc;ges futurs. Paul a d&eacute;crit la vie 
    et la gloire des sept &eacute;glises pr&eacute;sentes de son temps. Jean a 
    d&eacute;crit la vie et la gloire des sept &eacute;glises du futur; <b>il 
    sadressait aux sept pasteurs, ou messagers, aussi directement qu&agrave; 
    tous les chr&eacute;tiens qui &eacute;taient sous le minist&egrave;re de ces 
    sept anges diff&eacute;rents</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">[Le 
    Livre de lApocalypse signifie Livre de la R&eacute;v&eacute;lation en anglais 
     N.d.T.] Nous allons partager notre message entre ce matin et ce soir, et 
    nous essaierons darr&ecirc;ter vers onze heures, onze heures trente, ou quelque 
    chose comme cela. Puis nous recommencerons ce soir &agrave; sept heures.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    voici le contenu de ce premier chapitre:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Le 
    1<sup><font size="2">er</font></sup><font size="2"> </font>verset eh bien, 
    il parle de lui-m&ecirc;me, parce quil sagit de la R&eacute;v&eacute;lation 
    de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Au 
    2<sup><font size="2">&egrave;me</font></sup> verset, nous voyons que Jean 
    est l&eacute;crivain et le serviteur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Au 
    3<sup><font size="2">&egrave;me</font></sup> verset, les b&eacute;n&eacute;dictions 
    sont prononc&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Du 
    4<sup><font size="2">&egrave;me</font></sup> au 6<sup><font size="2">&egrave;me</font></sup> 
    verset, cest la salutation &agrave; lEglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Au 
    7<sup><font size="2">&egrave;me</font></sup> verset, les annonces.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Au 
    8<sup><font size="2">&egrave;me</font></sup> verset, la Divinit&eacute; supr&ecirc;me 
    de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Du 
    9<sup><font size="2">&egrave;me</font></sup> au 20<sup><font size="2">&egrave;me</font></sup> 
    verset, cest la vision de Patmos.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a aussi les versets 14 &agrave; 16 qui d&eacute;crivent la septuple gloire 
    de Sa personne. Oh, quil est beau de voir Christ dans Sa septuple personnalit&eacute; 
    de Son &ecirc;tre dans Sa glorieuse r&eacute;surrection.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    le titre d&eacute;crit le personnage: <i>R&eacute;v&eacute;lation de J&eacute;sus-Christ.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Non 
    pas la r&eacute;v&eacute;lation de Saint Jean le divin, mais la R&eacute;v&eacute;lation 
    de J&eacute;sus-Christ, le Fils de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    mot grec pour r&eacute;v&eacute;lation est apocalypse, qui signifie d&eacute;voilement. 
    Jai pris ce mot, et jen ai &eacute;tudi&eacute; le sens. Lapocalypse, cest 
    comme un sculpteur qui a fait une grande statue et la couverte dun voile. 
    Puis, il vient d&eacute;chirer ce voile, r&eacute;v&eacute;lant ce qui se 
    trouvait dessous. Cest un d&eacute;voilement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ce livre nest pas tant le d&eacute;voilement de la Personne de J&eacute;sus-Christ 
    (pourtant, il parle bien de Sa Divinit&eacute; et de Sa septuple personnalit&eacute;, 
    et aussi des choses quIl est: Sacrificateur, Roi, etc.), mais cest la r&eacute;v&eacute;lation 
    de Ses oeuvres futures dans Ses sept &acirc;ges &agrave; venir de lEglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    notre Seigneur &eacute;tait sur terre, les disciples Lui ont demand&eacute;: 
    Seigneur, est-ce en ce temps que tu r&eacute;tabliras le royaume pour Isra&euml;l?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    r&eacute;pondit: Ce nest pas &agrave; vous de conna&icirc;tre les temps 
    ou les moments. Personne ne les conna&icirc;trait; et &agrave; ce moment-l&agrave;: 
    m&ecirc;me le Fils ne les connaissait pas!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    apr&egrave;s Sa mort, Son ensevelissement, Sa r&eacute;surrection et Son ascension 
    dans la gloire, Il a re&ccedil;u de Dieu la connaissance de lavenir de lEglise. 
    Alors Il est revenu apporter ce Message &agrave; lEglise, le Message de Sa 
    venue et de l&eacute;tat de Ses &eacute;glises tout au long des &acirc;ges.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ne pouvait pas le faire avant Sa mort, Son envelissement et Sa r&eacute;surrection, 
    car Il ne les connaissait pas encore. Mais avez-vous remarqu&eacute; ce que 
    dit lEcriture ici? <i>R&eacute;v&eacute;lation de J&eacute;sus-Christ, que 
    Dieu lui la donn&eacute;e </i>(&agrave; Christ).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    Dieu le P&egrave;re a donn&eacute; la R&eacute;v&eacute;lation &agrave; Son 
    Fils J&eacute;sus-Christ. Et Il envoya Son ange &agrave; Jean pour indiquer 
    ces choses qui &eacute;taient, qui sont, et qui seront. Oh, cest admirablement 
    expos&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    dans cet &acirc;ge glorieux qui vient, et que Jean a vu Cette R&eacute;v&eacute;lation 
    lui a &eacute;t&eacute; donn&eacute;e uniquement <b>pour d&eacute;voiler le 
    dessein particulier de Christ, ce quIl serait et quelle serait Son apparence 
    dans chaque &acirc;ge. Cest pourquoi jai dit ce matin: gardez votre pens&eacute;e 
    fix&eacute;e sur la vraie Eglise! </b>La vraie Eglise commence le jour de 
    Pentec&ocirc;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a aucun th&eacute;ologien, &eacute;rudit de la Bible, ou historien, qui 
    puisse jamais dire que lEglise ait commenc&eacute; aux jours de Martin Luther, 
    de Wesley, de l&acirc;ge catholique, ou &agrave; tout autre &acirc;ge. <b>LEglise 
    a &eacute;t&eacute; inaugur&eacute;e le jour de Pentec&ocirc;te. </b>C&eacute;tait 
    le commencement. Aussi, lors dune discussion avec qui que ce soit, restez 
    &agrave; cette porte de Pentec&ocirc;te, et ils ne pourront aller nulle part 
    ailleurs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme lorsque vous mettez un lapin dans un pr&eacute;. Vous savez o&ugrave; 
    se trouve chaque trou. Vous les bouchez tous, il devra revenir par lendroit 
    o&ugrave; il est entr&eacute; la premi&egrave;re fois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien. 
    Cest ainsi que vous devez revenir au commencement, &agrave; lorigine, lorsque 
    quelquun parle des &eacute;glises et des &acirc;ges des &eacute;glises et 
    des oeuvres du Saint-Esprit. Il faut revenir l&agrave;, parce que Dieu est 
    infini, et quIl est Tout-Puissant; puisquIl est infini, Il ne peut faire 
    une chose ici, et faire le contraire l&agrave;. <b>Il est tenu de faire chaque 
    fois comme Il a fait la premi&egrave;re fois.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    Pierre dit, le jour o&ugrave; les pa&iuml;ens re&ccedil;urent le Saint-Esprit: 
    <i>Peut-on refuser leau du bapt&ecirc;me &agrave; ceux qui ont re&ccedil;u 
    le Saint Esprit aussi bien que nous?.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus, 
    &eacute;tant sur la terre, a dit</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    &eacute;tait venu dire: Est-il permis &agrave; un homme de r&eacute;pudier 
    sa femme pour un motif quelconque?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    r&eacute;pondit: Celui qui a fait lhomme a aussi fait la femme; cest pourquoi 
    lhomme quittera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    dirent: Mais Mo&iuml;se nous a donn&eacute; la lettre de divorce.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    J&eacute;sus dit: Au commencement, il nen &eacute;tait pas ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Retournez 
    au commencement! Par cons&eacute;quent, si nous parlons sur un &acirc;ge de 
    lEglise, nous devons revenir au commencement, laissant de c&ocirc;t&eacute; 
    tout ce que les hommes ont dit au cours de l&acirc;ge.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    le Livre le plus officiel de tous les Livres de la Bible. Cest le seul Livre 
    sur lequel Christ ait mis Son sceau. Il d&eacute;bute par une b&eacute;n&eacute;diction, 
    et se termine par une mal&eacute;diction: Bienheureux celui qui lit et maudit 
    celui qui retranche quelque chose du Livre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    le seul Livre que Christ ait &eacute;crit Lui-m&ecirc;me, dans toute la Bible. 
    Les dix commandements ont &eacute;t&eacute; &eacute;crits de Ses doigts, cest 
    vrai; les Juifs se sont appuy&eacute;s l&agrave;-dessus. Et aujourdhui cest 
    lApocalypse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sil 
    y a un Livre de la Bible que Satan hait, cest lApocalypse. Il hait toute 
    lEcriture, tout le canon des Ecritures. Mais il y a deux choses quil m&eacute;prise 
    encore plus, cest lApocalypse et la Gen&egrave;se; parce <b>que la Gen&egrave;se 
    raconte le commencement et que lApocalypse r&eacute;v&egrave;le ce qui va 
    lui arriver le dernier jour</b>. Il sera li&eacute; pendant mille ans. Apr&egrave;s 
    cela, lui, le faux proph&egrave;te et la b&ecirc;te seront jet&eacute;s vivants 
    dans l&eacute;tang de feu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi il sattaquera de pr&eacute;f&eacute;rence au Livre de la Gen&egrave;se, 
    mettant en doute son authenticit&eacute;. Il dira: Ce Livre nest pas authentique, 
    et il troublera lesprit des gens. Consid&eacute;rez comment le diable traite 
    ces livres de la Gen&egrave;se et de lApocalypse, le premier et le dernier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Le 
    Livre de lApocalypse contient plus de symboles que tous les autres livres 
    de la Bible. </b>Il en contient davantage parce que cest un livre de proph&eacute;tie. 
    Cest un livre proph&eacute;tique. Aussi doit-il &ecirc;tre compris par un 
    groupe proph&eacute;tique. <b>Ce livre ne sadresse pas &agrave; tous. </b>Pratiquement, 
    personne ne peut le comprendre. <b>Ce livre a &eacute;t&eacute; &eacute;crit 
    pour une certaine cat&eacute;gorie de gens. </b>Dans le Deut&eacute;ronome, 
    il est &eacute;crit: <i>Les choses cach&eacute;es appartiennent au Seigneur. 
    </i>Cest vrai. <b>Et Il r&eacute;v&egrave;le &agrave; nous, Ses enfants ces 
    choses cach&eacute;es.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    esprits charnels ne peuvent comprendre ces choses glorieuses de lEcriture, 
    parce quelles sont folie pour eux. <b>Mais ceux qui aiment la Parole de Dieu, 
    lEglise, cest pour eux que ce Livre a &eacute;t&eacute; &eacute;crit. </b>La 
    R&eacute;v&eacute;lation de J&eacute;sus-Christ &agrave; l&eacute;glise dEph&egrave;se, 
    &agrave; l&eacute;glise de Smyrne, et ainsi tout le long, aux &eacute;glises. 
    La R&eacute;v&eacute;lation de J&eacute;sus-Christ &agrave; lEglise. Jaime 
    cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    remarquez que cest aussi laccomplissement des Ecritures, laccomplissement 
    complet. Et il est plac&eacute; au bon endroit, &agrave; la fin de la Bible. 
    La R&eacute;v&eacute;lation, quant &agrave; sa situation, est plac&eacute;e 
    &agrave; la fin, avec une b&eacute;n&eacute;diction pour celui qui lit et 
    qui entend, et une mal&eacute;diction pour celui qui ajoute ou qui retranche. 
    Cest le canon complet de lEcriture. <b>Oh, cest lAbsolu! Rien ne peut 
    &ecirc;tre ajout&eacute;.</b> Et lorsquun homme essaie den retrancher ou 
    dy ajouter quoi que ce soit, Dieu dit quIl retranchera sa part du Livre 
    de Vie. Vous voyez? Sil y retranche, Dieu enl&egrave;vera sa part du Livre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi, lorsque nous voyons la R&eacute;v&eacute;lation multiple de notre 
    Seigneur, qui Il est, ce quIl est, si quelquun ajoute quelque chose &agrave; 
    Cela, ou en retranche quoi que ce soit, cest de la fausse proph&eacute;tie. 
    Beaucoup ont essay&eacute; de dire quils avaient re&ccedil;u quelque chose 
    de plus apr&egrave;s cela. Mais Ceci est la R&eacute;v&eacute;lation compl&egrave;te 
    du Seigneur J&eacute;sus dans les &acirc;ges de Son Eglise et dans Son jour. 
    Une r&eacute;v&eacute;lation de notre Seigneur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    le mot grec d&eacute;voiler signifie que quelque chose qui avait &eacute;t&eacute; 
    cach&eacute; est r&eacute;v&eacute;l&eacute;  cest la r&eacute;v&eacute;lation 
    de Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    examinons le 2<sup><font size="3">&egrave;me</font></sup> verset</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    premier verset est le d&eacute;voilement de Christ. La R&eacute;v&eacute;lation, 
    ou le d&eacute;voilement. Oh! Comme le dernier &acirc;ge et la venue du Seigneur 
    ont &eacute;t&eacute; cach&eacute;s aux ap&ocirc;tres! Ils ont pos&eacute; 
    la question, mais un seul a v&eacute;cu pour avoir la r&eacute;v&eacute;lation; 
    et encore na-t-il pas compris, parce que lhistoire ne s&eacute;tait pas 
    encore faite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    contexte de ce Livre &eacute;tait destin&eacute; aux sept &eacute;glises dAsie 
    Mineure qui existaient alors. Il &eacute;tait destin&eacute; &agrave; ces 
    sept &eacute;glises. A cette &eacute;poque, il y avait plus d&eacute;glises 
    que ces sept-l&agrave;, mais le caract&egrave;re de chacune de ces &eacute;glises 
    correspondait au caract&egrave;re de l&acirc;ge de l&eacute;glise du m&ecirc;me 
    nom. Par exemple, Eph&egrave;se avait un certain trait de caract&egrave;re. 
    Smyrne, Pergame, et toutes les autres, chacune de ces &eacute;glises avait 
    en elle un trait de caract&egrave;re qui r&eacute;appara&icirc;trait dans 
    les &acirc;ges &agrave; venir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    certains peuvent-ils constater lapplication spirituelle des Ecritures, et 
    en d&eacute;nier linspiration? Vos actions m&ecirc;mes, vos motivations m&ecirc;mes, 
    les objectifs des gens, <b>tout prouve que lEcritures est inspir&eacute;e</b>. 
    Voir comment Dieu met en application ces choses Simplement ce que vous faites 
    est ici un type de quelque chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    par exemple Abraham offrant Isaac, son fils unique: voil&agrave; un type de 
    Dieu donnant Son Fils, des centaines dann&eacute;es plus tard. Lorsque Joseph 
    fut vendu et mis en prison, ha&iuml; de ses fr&egrave;res et aim&eacute; de 
    son p&egrave;re: cest un type de J&eacute;sus! Nous pouvons voir comment 
    lEsprit a travaill&eacute; par Joseph, un simple homme, symbolisant parfaitement 
    la vie de Christ. Quand David fut rejet&eacute; comme roi et quil montait 
    sur la montagne, le Mont des Oliviers, regardant en arri&egrave;re, il pleura 
    comme un roi rejet&eacute;. Quelques centaines dann&eacute;es apr&egrave;s 
    cela, le Fils de David montait la m&ecirc;me colline comme un Roi rejet&eacute; 
    pleurant sur J&eacute;rusalem. LEsprit manifest&eacute; dans le type et dans 
    la r&eacute;alit&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    Pouvez-vous voir la grande &eacute;glise pentec&ocirc;tiste de ces temps de 
    la fin? Pouvez-vous voir comment Dieu la inaugur&eacute;e le Jour de Pentec&ocirc;te? 
    <b>Cet esprit aurait d&ucirc; rester dans lEglise tout au long des &acirc;ges.</b> 
    Mais ils sont devenus formalistes et indiff&eacute;rents. Ils voulaient une 
    d&eacute;nomination. Ils voulaient unir l&eacute;glise et l&eacute;tat, 
    et finalement ils lont fait, amenant des centaines dann&eacute;es de pers&eacute;cution. 
    Puis, vint la R&eacute;forme, et ils sont sortis mais chaque ann&eacute;e, 
    <b>ils ont enlev&eacute; de lEsprit, et ont ajout&eacute; de la chair; s&eacute;loignant 
    de lEsprit et ajoutant du charnel</b>, jusqu&agrave; maintenant o&ugrave; 
    ils sont pr&ecirc;ts &agrave; recommencer. Nous vivons dans les derni&egrave;res 
    heures de la fin, lach&egrave;vement de lEglise. Nous sommes dans lAge 
    de lEglise de Laodic&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien. 
    Le premier verset du premier chapitre a &eacute;t&eacute; pr&eacute;sent&eacute; 
    &agrave; Jean. Mais qui est l&eacute;crivain? Jean? Il ne sagit pas dune 
    R&eacute;v&eacute;lation de Jean, nous savons que ce ne l&eacute;tait pas, 
    parce que c&eacute;tait la R&eacute;v&eacute;lation du Seigneur J&eacute;sus-Christ. 
    Jean avait &eacute;t&eacute; choisi comme disciple. Et le Livre Lui-m&ecirc;me 
    nous r&eacute;v&egrave;le la chose, <b>cest J&eacute;sus-Christ qui est r&eacute;v&eacute;l&eacute;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    et il la signifi&eacute;e, en lenvoyant par son ange, &agrave; son esclave 
    Jean.</i> Nous ne savons pas qui &eacute;tait lange. La Bible ne nous dit 
    pas qui &eacute;tait lange. Mais nous savons que c&eacute;tait un proph&egrave;te, 
    parce que, plus loin, la Bible dit: <i>Moi, J&eacute;sus, jai envoy&eacute; 
    mon ange pour vous rendre t&eacute;moignage de ces choses qui doivent venir 
    bient&ocirc;t.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis, 
    nous d&eacute;couvrons que lorsque Jean a commenc&eacute; &agrave; adorer 
    cet ange, lange dit: <i>Garde-toi de le faire.</i> Cest Apocalypse 22. 
    Et il dit: <i>Je suis ton compagnon desclavage et celui de tes fr&egrave;res 
    les proph&egrave;tes. </i>Caurait pu &ecirc;tre Elie. Caurait pu &ecirc;tre 
    lun des proph&egrave;tes Jean &eacute;tait ap&ocirc;tre, mais ce proph&egrave;te 
    fut envoy&eacute;. Et Jean, &eacute;tant un ap&ocirc;tre Consid&eacute;rez 
    le caract&egrave;re de ses autres &eacute;p&icirc;tres; cest la preuve que 
    ce n&eacute;tait pas Jean qui la &eacute;crite, parce quelle nest pas 
    &agrave; la mani&egrave;re de Jean. Prenez 1 Jean et 2 Jean, et le reste, 
    et lisez-les. Observez-en le caract&egrave;re, puis observez le caract&egrave;re 
    de lApocalypse. Jean &eacute;crivait et il &eacute;tait un ap&ocirc;tre, 
    <b>mais ici cest lesprit dun proph&egrave;te</b>. Cest une personne totalement 
    diff&eacute;rente. Vous voyez? Ce n&eacute;taient pas les &eacute;crits de 
    Jean, ce n&eacute;taient pas la r&eacute;v&eacute;lation de Jean, c&eacute;tait 
    la r&eacute;v&eacute;lation par Dieu de J&eacute;sus-Christ aux &eacute;glises. 
    Jean ne faisait qu&eacute;crire, cest le Livre qui le d&eacute;clare.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    cela n&eacute;tait pas adress&eacute; &agrave; Jean, c&eacute;tait adress&eacute; 
    &agrave; lEglise. Jean, en ce temps-l&agrave;, &eacute;tait le pasteur de 
    lEglise dEph&egrave;se. Donc le Livre est adress&eacute; &agrave; lEglise, 
    et non pas &agrave; Jean.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    lisons le troisi&egrave;me verset; Il annonce les b&eacute;n&eacute;dictions. 
    Ecoutez: <i>Bienheureux celui qui lit et ceux qui entendent les paroles de 
    la proph&eacute;tie et qui gardent les choses qui y sont &eacute;crites, car 
    le temps est proche!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quel 
    temps est proche? <b>Le temps o&ugrave; ces choses saccomplissent, lorsque 
    cette R&eacute;v&eacute;lation de J&eacute;sus-Christ est achev&eacute;e en 
    chaque &acirc;ge d&eacute;glise.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    la raison pour laquelle Il a &eacute;crit cela de cette mani&egrave;re. Ils 
    attendaient Sa venue Si Jean avait re&ccedil;u la r&eacute;v&eacute;lation 
    que J&eacute;sus reviendrait aussit&ocirc;t que ces &acirc;ges de lEglise 
    seraient termin&eacute;s Cest ce que Jean pensait. Sil avait su, sil lui 
    avait &eacute;t&eacute; r&eacute;v&eacute;l&eacute; quil y aurait sept longs 
    &acirc;ges de lEglise, ou plusieurs centaines dann&eacute;es, alors ils 
    nauraient plus eu aucune raison dattendre, ils auraient simplement v&eacute;cu 
    leur &acirc;ge.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi Dieu parla, et cela ne leur fut pas r&eacute;v&eacute;l&eacute;. 
    Martin Luther ne re&ccedil;ut pas la r&eacute;v&eacute;lation des choses que 
    John Wesley connut de lEcriture. Les Baptistes nont pas re&ccedil;u ce que 
    les Pentec&ocirc;tistes connaissent de lEcriture. Parce que cest dans un 
    &acirc;ge diff&eacute;rent, cest une &eacute;poque diff&eacute;rente, et 
    <b>Dieu r&eacute;v&egrave;le ces choses juste en leur saison</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    vous ne pouvez planter du bl&eacute; au printemps et le r&eacute;colter au 
    m&ecirc;me moment. Vous plantez une semence et elle croit jusqu&agrave; maturit&eacute;. 
    Dieu plante Sa parole, et celle-ci cro&icirc;t jusqu&agrave; Son accomplissement; 
    et alors nous regardons en arri&egrave;re et nous disons: &laquo;C&eacute;tait 
    bien cela!&raquo;. Oui, cest s&ucirc;r, nous La comprenons apr&egrave;s quElle 
    ait &eacute;t&eacute; r&eacute;v&eacute;l&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant: 
    <i>Bienheureux celui.</i> Dans la Parole il y a lannonce des b&eacute;n&eacute;dictions 
    (troisi&egrave;me verset) pour ceux qui lisent ou entendent Ses myst&egrave;res. 
    <b>La pens&eacute;e de la chair fuit la Parole, parce quelle ne sait rien 
    &agrave; Son sujet. </b>Il nest pas &eacute;tonnant que la pens&eacute;e 
    de la chair ne La connaisse pas, puisque <b>cest Satan qui est dans cette 
    pens&eacute;e charnelle; Satan est d&eacute;voil&eacute;, et Satan ne voudrait 
    pas &ecirc;tre d&eacute;voil&eacute;!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    remarqu&eacute; combien cest terrible pour Satan de penser quil va &ecirc;tre 
    d&eacute;voil&eacute;? Observez dans une r&eacute;union comment les gens agissent. 
    Vous pouvez observer cela lors de mes r&eacute;unions. Juste avant que Satan 
    soit d&eacute;voil&eacute; chez certaines personnes, vous verrez leur visage 
    changer. Ils ne savent quen penser. Soudain, le Saint Esprit descend et d&eacute;voile 
    ce d&eacute;mon. Oh! combien il hait cette sorte de rencontres! Cest pourquoi 
    nous avons un tel combat, <b>parce que la Parole de Dieu met &agrave; nu le 
    diable. Voyez, Elle nous dit ce quil est.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Par 
    exemple, vous dites, sous linspiration du Saint Esprit: &laquo;Cette femme 
    assise l&agrave;, son nom est Miss Jones. Elle vient de tel endroit&raquo;. 
    Quest-ce que cela produit? Cela saisit son esprit, et le place dans une certaine 
    position.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Do&ugrave; me connaissez-vous? Cet homme ne me conna&icirc;t pas: 
    ce doit donc &ecirc;tre quelque esprit! Quelle sorte desprit est-ce?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Cest lEsprit de Dieu&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Ah oui? Quest-ce qui ne va pas avec moi?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Vous avez la tuberculose, le cancer, etc. mais, AINSI DIT LE SEIGNEUR&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    Combien Satan hait cela! parce quil est mis &agrave; nu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    la pens&eacute;e de la chair continue &agrave; regarder et dit: &laquo;Lecture 
    de pens&eacute;e! t&eacute;l&eacute;pathie!&raquo;. Ils ne savent pas! Pour 
    eux cest de la folie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    pour ceux qui savent ce que cest, oh, quelle b&eacute;n&eacute;diction! Quest-ce 
    que cest? Une r&eacute;v&eacute;lation. Une r&eacute;v&eacute;lation venant 
    de qui? de lhomme qui pr&ecirc;che? <b>Non! mais de J&eacute;sus-Christ dans 
    ce dernier &acirc;ge de lEglise! Se r&eacute;v&eacute;lant comme Il avait 
    promis vouloir le faire. </b>Cest une r&eacute;v&eacute;lation. Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Satan hait cela! Oh, combien il le hait! Il est expos&eacute;, et ses plans 
    sont d&eacute;voil&eacute;s. Satan hait les r&eacute;v&eacute;lations de la 
    Gen&egrave;se, nous lavons &eacute;crit ici. Cest parfaitement vrai. Mais 
    pourquoi hait-il une r&eacute;v&eacute;lation? Pourquoi est-il si oppos&eacute; 
    &agrave; lApocalypse? <b>Cest parce que le canon entier de la Parole de 
    Dieu et lEglise de Dieu sont solennellement &eacute;tablis sur la r&eacute;v&eacute;lation.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    ne peut se faire par le moyen dune &eacute;cole. Quimporte le nombre de 
    bons s&eacute;minaires que nous ayons; ils restent loin derri&egrave;re dans 
    les &acirc;ges qui seffacent. <b>La Bible et lEglise sont une r&eacute;v&eacute;lation 
    totale.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    ici quelques r&eacute;f&eacute;rences de lEcriture. Jetons un coup doeil 
    dans Matthieu 16.18 pour voir o&ugrave; il est parl&eacute; de r&eacute;v&eacute;lation 
    dans les Ecritures (ils redescendaient de la montagne): <i>Et J&eacute;sus, 
    r&eacute;pondant, lui dit: Tu es bienheureux, Simon, Barjonas, car la chair 
    et le sang ne tont pas r&eacute;v&eacute;l&eacute; cela, mais mon P&egrave;re 
    qui est dans les cieux. Et moi aussi, je te dis que tu es Pierre; et sur ce 
    roc je b&acirc;tirai mon Assembl&eacute;e, et les portes du had&egrave;s ne 
    pr&eacute;vaudront pas contre elle.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&eacute;glise 
    Catholique dit: &laquo;Il la b&acirc;tie sur Pierre&raquo;. Eh bien! <b>Cest 
    vraiment la pens&eacute;e de la chair. </b>Vous ne pouvez pas imaginer un 
    croyant spirituel comprendre la chose de cette mani&egrave;re, que Dieu, avec 
    Son propre Fils Se tenant l&agrave;, veuille &eacute;difier Son Eglise sur 
    un homme commun, ordinaire, n&eacute; dans le p&eacute;ch&eacute;. Cet homme 
    la prouv&eacute;, lui qui avec ce m&ecirc;me esprit sur lui, se mit &agrave; 
    jurer et &agrave; renier J&eacute;sus en face. Ce n&eacute;tait donc pas 
    Pierre, ni un rocher quelconque pos&eacute; l&agrave;, comme le proclament 
    quelques &eacute;glises; ce n&eacute;tait pas un rocher, parce que Pierre</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    rocher dont Il parlait ici n&eacute;tait ni Pierre ni Lui-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    de Protestants essaient de dire: &laquo;C&eacute;tait J&eacute;sus. Cest 
    sur Lui-m&ecirc;me quIl a b&acirc;ti lEglise!&raquo;. Non! cest encore 
    faux. Si vous remarquez, ce n&eacute;tait ni sur J&eacute;sus ni sur Pierre: 
    <b>c&eacute;tait sur la r&eacute;v&eacute;lation</b>. <i> car la chair 
    et le sang ne tont pas r&eacute;v&eacute;l&eacute; cela, mais mon P&egrave;re 
    qui est dans les cieux! </i>(Cest Lui qui a donn&eacute; cette r&eacute;v&eacute;lation).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez. 
    Je vais vous poser une question. Dans le jardin dEden, il ny avait aucune 
    Ecriture. Et les deux fils, Ca&iuml;n et Abel, tous deux voulurent offrir 
    un sacrifice et trouver la faveur de Dieu. Pour cela Ca&iuml;n et Abel construisirent 
    un autel. Eh bien, si cest tout ce que Dieu exigeait, Dieu aurait &eacute;t&eacute; 
    injuste de condamner Ca&iuml;n. Ca&iuml;n offrit donc un sacrifice; Abel fit 
    de m&ecirc;me. Tous les deux offrirent un sacrifice. Ca&iuml;n adora, Abel 
    aussi. Ca&iuml;n fit toutes choses exactement comme Abel!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    donc aller &agrave; l&eacute;glise, appartenir &agrave; l&eacute;glise, 
    faire des sacrifices, prier et adorer Dieu est tout ce que Dieu exige, alors 
    Dieu aurait &eacute;t&eacute; injuste en condamnant Ca&iuml;n pour avoir fait 
    exactement ce quIl lui avait dit de faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    voyez-vous, <b>Abel, par une r&eacute;v&eacute;lation, savait que ce n&eacute;tait 
    pas &agrave; cause des fruits quils avaient &eacute;t&eacute; chass&eacute;s 
    du jardin dEden</b>, comme le pensent beaucoup desprits charnels aujourdhui. 
    Ca&iuml;n offrit les fruits du pays, parce quil pensait que c&eacute;tait 
    cela qui les avait chass&eacute;s du jardin dEden. Consid&eacute;rez cette 
    r&eacute;v&eacute;lation. Voyez le d&eacute;saccord avec la Parole. Voyez 
    comme cela fait du mal aujourdhui. Mais ce n&eacute;tait pas &agrave; cause 
    dun fruit quils avaient &eacute;t&eacute; chass&eacute;s. Eve na jamais 
    mang&eacute; de pommes! Certes non! <b>Comment, en mangeant des pommes, aurait-elle 
    pu comprendre quelle &eacute;tait nue? Cest du domaine de la vie sexuelle. 
    Forc&eacute;ment!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien. 
    Nous abordons cela comme une &eacute;tude. Ils navaient aucune Ecriture.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Certains 
    disent: &laquo;Pourtant, elle a dit: Jai form&eacute; un fils avec laide 
    de lEternel&raquo;. Cest certain! Une prostitu&eacute;e le dira aussi, car 
    toute vie vient de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    c&eacute;tait une vie pervertie; <b>consid&eacute;rez la nature de ce gar&ccedil;on! 
    Il &eacute;tait de son p&egrave;re, le diable, dont il avait les attributs: 
    </b>la haine, la m&eacute;chancet&eacute;, le meurtre. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    ce qui concerne Abel leurs parents leur avaient sans doute racont&eacute; 
    comment les arbres portaient du fruit, etc. Mais Abel eut la r&eacute;v&eacute;lation. 
    Abel alla chercher un agneau pour avoir le sang; il lui &ocirc;ta la vie. 
    Ce n&eacute;tait pas un arbre fruitier, donnant des pommes, des bananes, 
    ou des poires. <i>Cest par une r&eacute;v&eacute;lation spirituelle quAbel 
    offrit &agrave; Dieu un sacrifice plus excellent. Dieu lui en rendant t&eacute;moignage, 
    car cela lui fut r&eacute;v&eacute;l&eacute; par la foi </i>(H&eacute;b. 
    11).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi que Dieu b&acirc;tit Son Eglise. <i>Ce ne sont pas la chair et le sang 
    qui tont r&eacute;v&eacute;l&eacute; cela; </i>(tu ne las pas appris dans 
    un s&eacute;minaire. Personne ne te La enseign&eacute; nulle part). <i>Mais 
    cest mon P&egrave;re qui est dans les cieux qui te la r&eacute;v&eacute;l&eacute;. 
    </i><b>Voil&agrave;, tout repose sur la r&eacute;v&eacute;lation, lEglise 
    tout enti&egrave;re: </b>Sur ce rocher de la r&eacute;v&eacute;lation de 
    J&eacute;sus-Christ, Je b&acirc;tirai Mon Eglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pouvez prendre ce que dit le pasteur. Vous pouvez prendre ce que le s&eacute;minaire 
    enseigne. Vous pouvez prendre ce que l&eacute;glise dit. Et cela nest toujours 
    pas juste! Vous pourrez &ecirc;tre capable dexpliquer les choses avec &eacute;loquence. 
    <b>Mais tant que Dieu ne vous aura pas r&eacute;v&eacute;l&eacute; que J&eacute;sus-Christ 
    est Son Fils, et que vous avez &eacute;t&eacute; sauv&eacute;s au travers 
    de Son Sang </b>cest sur cette r&eacute;v&eacute;lation-ci: Il est mon 
    Sauveur!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Sur 
    ce roc, je b&acirc;tirai mon Eglise et les portes de lenfer ne pr&eacute;vaudront 
    point contre elle.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    vous voyez pourquoi Satan est tellement oppos&eacute; au Livre de lApocalypse; 
    <b>Satan est oppos&eacute; &agrave; toute r&eacute;v&eacute;lation spirituelle</b>. 
    Cest pourquoi aujourdhui il est tellement oppos&eacute; au minist&egrave;re. 
    Pourquoi? <b>Parce que cest la r&eacute;v&eacute;lation de Christ.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez 
    l&eacute;glise continuer avec ses grandes d&eacute;nominations et organisations, 
    ses petits messages fleuris et tout le reste, laissez-les faire, Satan ne 
    les troublera pas. Ils nont pas de probl&egrave;mes. Tout le monde leur tape 
    amicalement sur l&eacute;paule.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    un temps vient o&ugrave; Dieu, par le Saint-Esprit, r&eacute;v&egrave;le de 
    nouveau Christ dans lEglise </b>avec puissance et des d&eacute;monstrations 
    de gu&eacute;risons des malades, accomplissant les signes quIl avait dit 
    devoir accompagner les croyants; alors, Satan se retourne dans son lit, et 
    part en guerre contre cela. Jusqu&agrave; ce moment Satan ne soccupait pas 
    du fait que vous vous joigniez &agrave; telle ou telle &eacute;glise: peu 
    lui importait! <b>Mais, lorsque Christ vous r&eacute;v&egrave;le quIl est 
    le Fils de Dieu, et que les oeuvres quIl a faites, vous les ferez aussi</b>, 
    pas dautres oeuvres, mais les m&ecirc;mes oeuvres</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit dans Jean 14: <i>Celui qui croit en moi fera lui aussi, les oeuvres que 
    moi je fais, et il en fera de plus grandes que celles-ci. </i>Car Christ 
    ne pouvait pas pr&ecirc;cher le bapt&ecirc;me du Saint-Esprit qui serait quelque 
    chose de plus grand. Il ne pouvait pas le leur apporter parce que le Saint 
    Esprit navait pas encore &eacute;t&eacute; donn&eacute;. <b>Mais, lorsque 
    J&eacute;sus livra Sa vie en sacrifice et que le Saint-Esprit descendit, alors 
    ils purent communiquer la Vie Eternelle au peuple. </b>Cest cela qui &eacute;tait 
    plus grand.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    ce qui est des signes et des miracles, J&eacute;sus a dit clairement dans 
    Marc 16: Allez dans tout le monde, et pr&ecirc;chez l&eacute;vangile &agrave; 
    toute la cr&eacute;ation. Jusquo&ugrave;? Par tout le monde! A combien? 
    A toute la cr&eacute;ation! Aussi longtemps que lEvangile sera pr&ecirc;ch&eacute;, 
    ces signes suivront ceux qui auront cru. <b>Et, quand cela devient une r&eacute;v&eacute;lation, 
    fr&egrave;re, alors vous &ecirc;tes proche du Royaume! </b><i>Sur ce roc 
    je b&acirc;tirai mon Assembl&eacute;e, et les portes du had&egrave;s ne pr&eacute;vaudront 
    point contre elle.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Parce 
    que, si un homme (ou une femme) sest jamais trouv&eacute; seul au fond dun 
    d&eacute;sert, comme Mo&iuml;se, et que la r&eacute;v&eacute;lation de Dieu 
    se soit manifest&eacute;e &agrave; lui par le Saint-Esprit, plus rien ne peut 
    l&eacute;branler. Il est aussi sain et ferme que possible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Satan 
    hait la r&eacute;v&eacute;lation. Il ne laime pas du tout; elle bouleverse 
    ses plans.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    nature de ce Livre montre que ce nest pas Jean qui la &eacute;crit. Cest 
    vrai! Il en est l&eacute;crivain, mais non linspirateur. Ce Livre a &eacute;t&eacute; 
    &eacute;crit sous linspiration de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien! 
    Voyons ce quIl dit maintenant: <i>Bienheureux celui qui lit et ceux qui 
    entendent les paroles de la proph&eacute;tie et qui gardent les choses qui 
    y sont &eacute;crites, car le temps est proche!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Le 
    temps est proche. </i>Quel temps? <b>Celui de la R&eacute;v&eacute;lation 
    compl&egrave;te de J&eacute;sus-Christ &agrave; Ses &eacute;glises. </b>Et, 
    tandis que les &acirc;ges se d&eacute;roulent, cela leur est simplement r&eacute;v&eacute;l&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous sommes arriv&eacute;s juste &agrave; la fin des temps, et nous sommes 
    vraiment &agrave; la fin du monde. Nous sommes &agrave; la consommation de 
    lhistoire du monde. Et, avant que cette semaine soit termin&eacute;e, si 
    Dieu est avec nous pour nous aider, nous prouverons que <b>nous sommes &agrave; 
    lheure de lach&egrave;vement des &acirc;ges de lEglise</b>. Nous sommes 
    dans l&acirc;ge de l&eacute;glise de Laodic&eacute;e, la consommation de 
    tous les &acirc;ges. Nous sommes &agrave; lheure de la consommation du monde 
    politique. Nous sommes &agrave; lheure de la consommation de toutes choses. 
    Nous sommes &agrave; la fin de toutes les choses naturelles, <b>pr&ecirc;ts 
    &agrave; entrer</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour, alors que jallais &agrave; Shreveport ou ailleurs, je regardais et 
    je me dis: &laquo;Les arbres meurent. Lherbe meurt. Les fleurs meurent. Je 
    suis en train de mourir. Le monde est en train de mourir. Tout est en train 
    de mourir. Tout dans ce monde est en train de mourir&raquo;. Nous qui nous 
    tenons ici ce matin, nous sommes aussi en train de mourir!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Certainement 
    quil y a un monde quelque part o&ugrave; rien ne meurt! Sil y en a un o&ugrave; 
    tout meurt, il doit y en avoir un o&ugrave; tout vit! Cest ce &agrave; quoi 
    nous aspirons: arriver &agrave; ce lieu o&ugrave; les arbres sont immortels. 
    Aller l&agrave; o&ugrave; tout est immortel et se tient dans la gloire de 
    Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ayant 
    vu les trois premiers versets, nous pouvons dresser le d&eacute;cor. Le premier, 
    cest la R&eacute;v&eacute;lation de J&eacute;sus-Christ. Le deuxi&egrave;me 
    nous montre quelle fut donn&eacute;e &agrave; Jean par un ange. Et le troisi&egrave;me, 
    cest: <i>Bienheureux</i>, la b&eacute;n&eacute;diction pour ceux qui lisent. 
    Et, si vous ne pouvez pas lire, vous pouvez entendre. Cest quelque chose 
    que cela! <i>Bienheureux celui qui lit, </i>et si vous ne pouvez pas lire: 
    </font><font face="Arial, Helvetica, sans-serif" size="4"><i>Bienheureux 
    celui qui entend, car le temps est proche.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    imaginons quelle r&egrave;gle nous devons suivre pour comprendre la signification 
    de ce que Jean, lui qui a &eacute;crit ceci, a voulu dire en parlant des b&eacute;n&eacute;dictions, 
    etc. Je crois que dans lAncien Testament le pr&ecirc;tre se tenait debout 
    chaque matin et lisait les Ecritures. Lassembl&eacute;e &eacute;coutait. 
    Beaucoup ne savaient pas lire. Cest pourquoi il est dit: B&eacute;ni soit 
    celui qui lit, et ceux qui entendent. Vous voyez, il y avait le lecteur, 
    et les auditeurs. Celui qui lit et ceux qui entendent sont b&eacute;nis. Donc 
    si vous &eacute;coutez simplement, vous &ecirc;tes b&eacute;nis. <i>Bienheureux 
    celui qui lit et ceux qui entendent; car le temps est proche.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    les versets 4 &agrave; 6 expriment la salutation &agrave; lEglise. Et nous 
    allons &eacute;tudier ces versets 4 &agrave; 6.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avant 
    dy toucher, je d&eacute;sire que chacun sefforce de r&eacute;fl&eacute;chir. 
    De quoi sagit-il? <b>De la r&eacute;v&eacute;lation de J&eacute;sus-Christ 
    o&ugrave; Dieu soul&egrave;ve le voile du temps.</b> Ce sont des temps (les 
    &acirc;ges de l&eacute;glise, ce qui se passerait) que J&eacute;sus ne pouvait 
    pas voir lorsquIl &eacute;tait sur cette terre. Ainsi donc Dieu prit le voile, 
    le retira et laissa Jean regarder et voir ce que chaque &acirc;ge ferait, 
    afin de l&eacute;crire dans un livre pour lenvoyer aux sept &eacute;glises.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    que cest? <b>Cest Christ r&eacute;v&eacute;l&eacute; dans les jours de Son 
    action. Cest un Livre plein daction!</b> Et cest un Livre proph&eacute;tique 
    que Dieu nous a donn&eacute; par Son ange; il a &eacute;t&eacute; &eacute;crit 
    par Jean, et il est en b&eacute;n&eacute;diction pour quiconque Le lit ou 
    Lentend lire. Car le temps est proche o&ugrave; tout cela doit &ecirc;tre 
    accompli.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons &eacute;tabli une base solide maintenant. Et souvenez-vous que <b>nous 
    gardons lEglise pr&eacute;sente &agrave; lesprit. Dune part, lEglise commence; 
    de lautre, elle se termine</b>. Nous en dirons plus lundi soir quand nous 
    aborderons les &acirc;ges de lEglise. <i>Jean, aux sept assembl&eacute;es 
    qui sont en Asie: gr&acirc;ce et paix &agrave; vous de la part de celui qui 
    est, et qui &eacute;tait, et qui vient, et de la part des sept Esprits qui 
    sont devant son tr&ocirc;ne.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous allons p&eacute;n&eacute;trer dans les parties myst&eacute;rieuses et 
    profondes des symboles. Ceci est adress&eacute; aux sept &eacute;glises qui 
    sont en Asie Mineure. Ces &eacute;glises repr&eacute;sentaient les &acirc;ges 
    &agrave; venir. Il les exalte et les loue pour leurs oeuvres, et pour ce quelles 
    ont fait. Mais cela est adress&eacute; &agrave; ces &eacute;glises, les sept 
    &eacute;glises qui sont en Asie Mineure.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    lAsie Mineure n&eacute;tait pas toute lAsie, le continent asiatique. Ce 
    nen &eacute;tait quune petite partie. Cest une r&eacute;gion &agrave; peu 
    pr&egrave;s grande comme la Pennsylvanie ou lIndiana; seulement une petite 
    r&eacute;gion o&ugrave; se trouvaient ces sept &eacute;glises. Il y avait 
    en ce temps-l&agrave; dautres &eacute;glises que celles-l&agrave;. <b>Mais 
    la proph&eacute;tie r&eacute;v&eacute;la leurs caract&egrave;res particuliers.</b> 
    Et je vais vous lire, maintenant, ce que jai tir&eacute; de mes lectures 
    concernant leur histoire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Maudit 
    est celui qui entend et qui n&eacute;coute pas.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant nous arrivons &agrave; l&eacute;poque de ce quatri&egrave;me verset, 
    dont nous voulons dire quelque chose ici: <i>De la part de Celui qui est, 
    et qui &eacute;tait, et qui vient; et de la part des sept Esprits qui sont 
    devant Son tr&ocirc;ne. </i>Nous parlerons un peu plus tard de ces esprits.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez, 
    au verset 8, comment Il sadresse aux sept &eacute;glises. Il dit: <i> celui 
    qui est, et qui &eacute;tait, et qui vient. </i>Celui qui &eacute;tait autrefois, 
    qui est maintenant, et qui vient. <b>Ici, Il exprime la triple manifestation 
    de Son oeuvre.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    reviendrons &agrave; cela dans une minute, mais le verset 8, maintenant: <i>Moi, 
    je suis lalpha et lom&eacute;ga, dit le Seigneur Dieu, celui qui est, et 
    qui &eacute;tait, et qui vient, le Tout-Puissant.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    perdons pas de vue les quatri&egrave;me et sixi&egrave;me versets, ils sont 
    identiques. Tout dabord, Il dit: <i> celui qui est, et qui &eacute;tait, 
    et qui vient. </i>Quessaie-t-Il de placer devant lEglise? Sa Divinit&eacute;! 
    Aujourdhui, on essaie de faire de Lui un proph&egrave;te. Il est plus quun 
    proph&egrave;te. Et certains essaient de faire de Lui trois dieux. <b>Il nest 
    pas trois dieux. Il est un seul Dieu qui Sest exprim&eacute; dans trois fonctions, 
    trois manifestations du m&ecirc;me Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    souvenez-vous bien que ceci se trouve dans lApocalypse, cest-&agrave;-dire 
    la R&eacute;v&eacute;lation: Et quiconque lentend et ne garde par les paroles 
    de ce livre, sa part sera retranch&eacute;e de lArbre de Vie. J&eacute;sus 
    ne Se r&eacute;v&egrave;le pas comme trois dieux, mais comme un Dieu unique 
    en trois fonctions. Oh! nous allons trouver une riche nourriture, lorsque 
    nous p&eacute;n&eacute;trons dans ces &acirc;ges de lEglise et que nous verrons 
    comment ils ont perdu cela. Cela a provoqu&eacute; une grande s&eacute;paration 
    au Concile de Nic&eacute;e. Les deux parties se sont s&eacute;par&eacute;es 
    dans la col&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ils ont fait la m&ecirc;me chose de nos jours, comme &agrave; un nouveau Concile 
    de Nic&eacute;e, parce quil va y en avoir un autre! <b>Aussi s&ucirc;r que 
    je me tiens ici, les &eacute;glises Catholique et Protestante vont mettre 
    quelque chose en commun ou saccorderont lune avec lautre. </b>Voyez ce 
    qui se passe avec larchev&ecirc;que de Canterbury. Ils sont tous en train 
    de se r&eacute;unir en une seule masse. Pourtant il ny a dans la Bible aucun 
    enseignement sur un Dieu triple! Il ny a quun seul Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    canon tout entier des Ecritures trouve sa confirmation dans les r&eacute;v&eacute;lations 
    du livre de lApocalypse, et Christ y a mis Son sceau. Cest cela. Si quelquun 
    retranche ou ajoute, sa part lui sera pareillement &ocirc;t&eacute;e du Livre 
    de Vie. Aussi approchons-nous de ceci sans &eacute;go&iuml;sme, mais avec 
    un coeur et un esprit ouverts.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    Concile de Nic&eacute;e, ils ont abouti &agrave; deux d&eacute;cisions importantes. 
    Oh, beaucoup de p&egrave;res de la premi&egrave;re Eglise avaient des conceptions 
    oppos&eacute;es! Lune delles &eacute;tait un Dieu triple, trinitaire. Et 
    lautre &eacute;tait quil y avait un Dieu unique. Et toutes deux ont pris 
    vie et sont devenues deux branches s&eacute;cartant comme ceci: la trinit&eacute; 
    est devenue un Dieu en trois personnes; les Oneness sont devenus unitaires; 
    les deux conceptions sont aussi fausses lune que lautre. Ainsi ces deux 
    branches ont suivi chacune sa direction, <b>mais ici, l&agrave;-dedans, cest 
    l&agrave; que la V&eacute;rit&eacute; est r&eacute;v&eacute;l&eacute;e</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    ne pouvait &ecirc;tre Son propre P&egrave;re. SIl avait eut un P&egrave;re 
    en dehors du Saint-Esprit, Il serait un enfant ill&eacute;gitime, et non pas 
    Le Saint-Esprit La con&ccedil;u et Il a dit que Dieu &eacute;tait Son P&egrave;re. 
    Donc le Saint-Esprit et Dieu cela se trouve dans Matthieu 1.18. <b>Le Saint-Esprit 
    et Dieu doivent &ecirc;tre une seule et m&ecirc;me personne, sinon J&eacute;sus 
    aurait deux p&egrave;res.</b> Et Il fut appel&eacute; Emmanuel, cest-&agrave;-dire 
    <i>Dieu avec nous. </i>Il a d&eacute;clar&eacute;, alors quIl &eacute;tait 
    ici sur la terre, que Lui et le P&egrave;re &eacute;taient Un.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    not&eacute; ici tous les passages des Ecritures correspondants pour que vous 
    puissiez les noter, si nous abordons cette question.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ici, 
    nous Le voyons manifest&eacute; dans une triple fonction de Son &ecirc;tre: 
    <i>Celui qui &eacute;tait, Celui qui est, Celui qui vient, le Tout-Puissant!. 
    </i>Il ny a pas l&agrave; trois dieux; il ny a quun seul Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lors 
    du Concile de Nic&eacute;e ils durent fabriquer une trinit&eacute;, parce 
    que dans le monde romain il y avait beaucoup de dieux. Ils priaient leurs 
    anc&ecirc;tres. Jai leur histoire sous les yeux et je pourrais vous en citer 
    de nombreux passages. Ils priaient leurs anc&ecirc;tres, cest pourquoi ils 
    ont Sainte C&eacute;cile, Saint Marc, Saint, Saint, Saint, Saint, Saint,</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lap&ocirc;tre 
    Paul a bien dit: <b>Car Dieu est un et le m&eacute;diateur entre Dieu et 
    les hommes est un, lhomme Christ J&eacute;sus.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    il leur fallait un dieu trinitaire Ils avaient Jupiter, Mars, V&eacute;nus; 
    et &laquo;ce naurait pas &eacute;t&eacute; juste de nen faire quun seul 
    Dieu&raquo;, <b>aussi lont-ils divis&eacute;, et ont transform&eacute; la 
    triple fonction de Dieu en trois dieux diff&eacute;rents</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Il dit clairement ici, dans lApocalypse, qui Il est: <i>Je suis celui qui 
    &eacute;tait, <b>et</b> qui est, et qui vient, le Tout-Puissant!. </i>Je 
    suis lAlpha et lOm&eacute;ga, cest-&agrave;-dire le A &agrave; Z de lalphabet 
    grec tout entier. Le Lis de la vall&eacute;e, la Rose de Saron, P&egrave;re, 
    Fils, Saint-Esprit, Celui qui &eacute;tait, qui est, qui vient, la Racine 
    et le Rejeton de David. Il est Dieu! Dieu avec 1 Timoth&eacute;e 3.16: <i>Et, 
    sans contredit, le myst&egrave;re de la pi&eacute;t&eacute; est grand: Dieu 
    a &eacute;t&eacute; manifest&eacute; en chair, vu des anges, cru au monde, 
    &eacute;lev&eacute; dans la gloire</i>. Dieu! Non pas une troisi&egrave;me 
    personne ou un proph&egrave;te, <b>mais Dieu Lui-m&ecirc;me manifest&eacute; 
    dans une forme humaine!</b> Or, ceci est une r&eacute;v&eacute;lation, souvenez-vous 
    en!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu, 
    au commencement, &eacute;tait le grand J&eacute;hovah qui Se tenait dans une 
    Colonne de Feu, au-dessus dIsra&euml;l, et qui les conduisait. C&eacute;tait 
    Dieu, lAnge de lAlliance. Il descendit sur la montagne, et toute la montagne 
    sembrasa; le feu se r&eacute;pandit sur la montagne et les dix commandements 
    furent &eacute;crits. Il &eacute;tait appel&eacute; <i>P&egrave;re Eternel 
    </i>par Ses enfants, Sa race choisie, les Juifs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis, 
    ce m&ecirc;me Dieu fut manifest&eacute; dans un corps n&eacute; dune vierge, 
    corps quIl cr&eacute;a dans le sein de Marie. Il d&eacute;ploya Sa tente, 
    en quelque sorte, et vint vivre parmi les hommes. Et ce m&ecirc;me Dieu fut 
    fait chair et demeura parmi nous; cest la Bible qui le dit: <i>Dieu &eacute;tait 
    en Christ. </i>Le corps &eacute;tait J&eacute;sus. En J&eacute;sus habitait 
    corporellement la pl&eacute;nitude de la divinit&eacute;. <b>Par cons&eacute;quent 
    vous ne pouvez pas faire de Lui trois personnes.</b> Ne baptisez pas aux noms 
    de trois dieux, puisquil ny a quun seul Dieu. Vous voyez? Un seul Dieu. 
    Ainsi, ce m&ecirc;me Dieu fut fait chair; Il dit: <i>Je viens de Dieu et 
    je retourne Dieu.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    quIl ait disparu de la terre (par Sa mort, Son ensevelissement, Sa r&eacute;surrection 
    et Son ascension) Paul Le rencontra sur la route de Damas, alors quil &eacute;tait 
    encore appel&eacute; Saul, et Une voix se fit entendre: <i>Saul, Saul, pourquoi 
    me pers&eacute;cutes-tu?.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Paul 
    demanda: <i>Qui es-tu?.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    r&eacute;pondit: <i>Je suis J&eacute;sus.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait une Colonne de Feu, une Lumi&egrave;re qui aveugla les yeux de 
    lap&ocirc;tre. <b>Il &eacute;tait revenu &agrave; ce quIl &eacute;tait. 
    Le m&ecirc;me J&eacute;sus &eacute;tait redevenu Dieu le P&egrave;re.</b> 
    Cest pourquoi Il dit ici:<i> Je suis le Tout-Puissant!.</i> La m&ecirc;me 
    forme quIl avait avant davoir &eacute;t&eacute; fait chair. Et le corps 
    dans lequel Il a v&eacute;cu fut appel&eacute; J&eacute;sus, lhomme que 
    nous connaissons, J&eacute;sus</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    en cela que beaucoup dentre vous, chers Oneness, lorsque vous baptisez 
    dans le Nom de J&eacute;sus, vous &ecirc;tes dans lerreur! Il y a des centaines 
    de J&eacute;sus dans le monde aujourdhui, mais il ny a quun seul Seigneur 
    J&eacute;sus-Christ! <b>Il est n&eacute; Christ.</b> Jai rencontr&eacute; 
    des quantit&eacute;s de J&eacute;sus. Mais il y a un seul Seigneur J&eacute;sus-Christ; 
    <b>Il est Dieu</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    P&egrave;re, Fils et Saint-Esprit ne sont pas des noms, <b>ce sont des titres 
    qui appartiennent &agrave; un seul Nom</b>. Vous dites: &laquo;Je te baptise 
    au Nom du P&egrave;re, du Fils et du Saint-Esprit&raquo;. P&egrave;re nest 
    pas un nom, Fils nest pas un nom, et Saint-Esprit nest pas un nom; ce sont 
    des titres, comme humain, qui signifie ce que nous sommes. Le Saint-Esprit, 
    cest un esprit, lEsprit Saint. Ils disent: &laquo;Au nom du P&egrave;re&raquo;. 
    Regardez les p&egrave;res, et les fils de vos fils. Regardez tous ces gens 
    dici. Vous comprenez? P&egrave;re, Fils, Saint-Esprit, ce ne sont pas des 
    noms. <b>Ce sont des titres qui accompagnent le Nom du Seigneur J&eacute;sus-Christ.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    de cette fa&ccedil;on que lEglise apostolique baptisait au commencement. 
    Et je demande quon produise un texte de lEcriture ou un exemple dans lhistoire, 
    de quelquun ayant &eacute;t&eacute; baptis&eacute; dans lEglise Chr&eacute;tienne 
    autrement quau Nom de J&eacute;sus-Christ, avant que l&eacute;glise Catholique 
    ne f&ucirc;t form&eacute;e et quelle e&ucirc;t adopt&eacute; pour credo P&egrave;re, 
    Fils et Saint-Esprit. Ressortez vos livres dhistoire, vous ny trouverez 
    rien de semblable. <b>En 304 apr&egrave;s J&eacute;sus-Christ est venu le 
    bapt&ecirc;me trinitaire pour un Dieu en trois personnes: </b>Dieu le P&egrave;re, 
    Dieu le Fils, Dieu le Saint-Esprit, <b>et cest du paganisme!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avant 
    la fin de cette semaine, je vous aurai lu les passages tir&eacute;s de ces 
    livres, et je vous aurai montr&eacute; ces choses par la Bible. Ce matin, 
    nous parlerons de lApocalypse et nous d&eacute;montrerons o&ugrave; cela 
    a commenc&eacute;, et comment cela a commenc&eacute; dexister. <b>Revenons 
    &agrave; la V&eacute;rit&eacute;, fr&egrave;res, car nous sommes au dernier 
    jour!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Attendez 
    que nous arrivions &agrave; cette &eacute;glise dEph&egrave;se, et que nous 
    la comparions avec celle de Laodic&eacute;e, en consid&eacute;rant ce qui 
    sest pass&eacute; dans lintervalle. Vous verrez comment cette chose sest 
    infiltr&eacute;e. Nous arriverons &agrave; l&acirc;ge de Luther dont il est 
    dit: <i> tu passes pour &ecirc;tre vivant, et tu es mort. </i>Le mot m&ecirc;me 
    de Sardes signifie mort. Au cours des 1&nbsp;500 ans environ des &acirc;ges 
    des t&eacute;n&egrave;bres ils ont perdu la vie. Chacune de ces &eacute;glises 
    a gard&eacute; cela jusqu&agrave; la fin. Au Concile de Nic&eacute;e, ils 
    abolirent le Nom, et en firent trois dieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit ici: <i>Je suis celui qui &eacute;tait, et qui est, et qui vient, le 
    Tout-Puissant!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Certes, 
    Il avait une nature triple sur la terre. Quand Il &eacute;tait sur terre Il 
    &eacute;tait un Etre triple. Sur terre Il &eacute;tait proph&egrave;te. Dans 
    le Ciel Il est aussi Sacrificateur. Et quand Il reviendra sur la terre Il 
    sera Roi. Proph&egrave;te, Sacrificateur et Roi; Celui qui &eacute;tait, et 
    qui est, et qui vient. <i>Celui qui &eacute;tait</i>, <b>c&eacute;tait 
    J&eacute;sus comme proph&egrave;te</b>. <i>Celui qui est</i>, <b>cest le 
    Sacrificateur pr&eacute;sentant des sacrifices spirituels</b>, un Souverain 
    Sacrificateur qui peut &ecirc;tre touch&eacute; par le sentiment de nos infirmit&eacute;s, 
    <b>et qui Se d&eacute;couvre et manifeste quIl est au milieu de nous</b>. 
    Proph&egrave;te, Sacrificateur, et Roi; mais un seul Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Il &eacute;tait sur cette terre, Il &eacute;tait un proph&egrave;te, Il &eacute;tait 
    la Parole; le <i>t&eacute;moin fid&egrave;le</i>, comme lappellera la Bible 
    un peu plus loin; le proph&egrave;te est un t&eacute;moin fid&egrave;le. Maintenant, 
    Il est Sacrificateur. <b>Et quand Il viendra, Il sera Roi.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous allez plus loin vous pourrez voir cela dans Apocalypse 15.3. Lisons, 
    et voyons sIl sera Roi, lorsquIl reviendra. <i>Et ils chantent le cantique 
    de Mo&iuml;se, esclave de Dieu, et le cantique de lAgneau, en disant: Grandes 
    et merveilleuses sont tes oeuvres, Seigneur, Dieu, Tout-Puissant! Justes et 
    v&eacute;ritables sont tes voies, &ocirc; Roi des nations.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qu&eacute;tait-Il 
    sur terre? Un proph&egrave;te! Comment les gens surent-ils quIl &eacute;tait 
    proph&egrave;te? <b>Parce quIl accomplit le signe du Messie, qui devait &ecirc;tre 
    un proph&egrave;te. </b>Oh, b&eacute;ni soit le Nom du Seigneur! Comment Lont-ils 
    manqu&eacute;? Parce quils sattendaient &agrave; quelque chose dautre. 
    Et Il produisit le signe du Messie, et eux refus&egrave;rent de lentendre. 
    Il &eacute;tait proph&egrave;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    avait dit: <i>Le Seigneur votre Dieu suscitera dentre vos fr&egrave;res 
    un proph&egrave;te comme moi, vous l&eacute;couterez dans tout ce quil vous 
    dira, et quiconque n&eacute;coutera pas ce proph&egrave;te sera extermin&eacute; 
    du milieu du peuple.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait proph&egrave;te sur cette terre; parce qu&eacute;tait-Il? <i>Le 
    t&eacute;moin fid&egrave;le de la Parole de Dieu. </i>Amen! <b>Il &eacute;tait 
    la Parole de Dieu manifest&eacute;e.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean, 
    premier chapitre: <i>Au commencement &eacute;tait la Parole; et la Parole 
    &eacute;tait aupr&egrave;s de Dieu; et la Parole &eacute;tait Dieu Et la 
    Parole devint chair, et habita au milieu de nous.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait le t&eacute;moin fid&egrave;le et v&eacute;ritable de la Parole 
    Eternelle de Dieu. Il &eacute;tait la Parole, la Parole de Dieu; et &eacute;tant 
    la Parole, Il &eacute;tait proph&egrave;te. Car la Parole de Dieu Lui parlait, 
    Il ne devait dire que <i>Je ne peur rien faire de Moi-m&ecirc;me, Je ne 
    fais que ce que Je vois faire au P&egrave;re. Ce nest pas Moi qui fais les 
    oeuvres. Mais le P&egrave;re qui habite en moi accomplit ces oeuvres. Moi 
    et le P&egrave;re, nous sommes un. Le P&egrave;re est en Moi</i>, a dit J&eacute;sus 
     Moi, lhomme, le tabernacle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    a de nombreux titres : J&eacute;hovah, J&eacute;hovah-Jireh, J&eacute;hovah-Rapha 
    Oh, ils sont nombreux! Il a sept noms r&eacute;dempteurs compos&eacute;s. 
    Il a de nombreux titres, Rose de Saron, Lis de la Vall&eacute;e, Etoile du 
    Matin, P&egrave;re, Fils, Saint-Esprit tout cela; <b>mais Il na quun seul 
    NOM humain</b>. Dieu na quun seul Nom, et <b>cest celui de Seigneur J&eacute;sus-Christ</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Christ le Seigneur est n&eacute;, huit jours plus tard, le Saint Esprit Lui 
    donna Son Nom: <i>J&eacute;sus</i></font><font face="Arial, Helvetica, sans-serif" size="4"><i>. 
    </i>Sa m&egrave;re Le fit circoncire, et Il Lappela <i>J&eacute;sus. </i>Il 
    est n&eacute; Christ, comme je suis n&eacute; Branham. J&eacute;tais un Branham 
    quand je suis n&eacute; et jai re&ccedil;u le nom de William. Amen! Et Il 
    est n&eacute; Christ le Sauveur, et &agrave; l&acirc;ge de huit jours on 
    Lui donna le nom de J&eacute;sus. <b>Il &eacute;tait le Seigneur de Gloire 
    manifest&eacute;, cest pourquoi Il est le Seigneur J&eacute;sus-Christ: </b>le 
    Dieu de Gloire manifest&eacute; parmi nous. Oh, cest ce quIl est!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sur 
    cette terre Il &eacute;tait proph&egrave;te; dans la Gloire Il est Sacrificateur; 
    &agrave; Son retour Il est Roi. Oh, jaime cela! Proph&egrave;te, fid&egrave;le 
    t&eacute;moin de la Parole. Sacrificateur, pr&eacute;sentant Son propre 
    Sang devant Dieu. Roi, Roi des saints&cedil;. <b>Non pas roi du monde; Il 
    est Roi des saints. </b>Il y a des rois terrestres sur les peuples. Mais nous 
    aussi nous avons un Roi, et un Royaume. Cest pourquoi nous agissons diff&eacute;remment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je le disais il ny a pas longtemps, nous &eacute;tions all&eacute;s au magasin 
    avec ma femme, et nous avons vu quelque chose qui &eacute;tait presque un 
    miracle: c&eacute;tait l&eacute;t&eacute;, et nous v&icirc;mes une femme 
    v&ecirc;tue dune robe! Je dis: &laquo;Cest &eacute;tonnant! Si javais mon 
    appareil, je ferais une photo de cette dame!&raquo;. Vous comprenez? C&eacute;tait 
    la premi&egrave;re femme que nous voyions en jupe. Vous savez, habill&eacute;e 
    comme une dame devrait l&ecirc;tre. Toutes les femmes</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ma 
    femme me dit: &laquo;Dis-moi, Bill, pourquoi les n&ocirc;tres shabillent-ils 
    convenablement? Est-ce parce que nous en avons re&ccedil;u lordre?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    r&eacute;pondis: &laquo;Ce ne sont pas les n&ocirc;tres, cest le peuple de 
    Dieu. <b>Etre le peuple de Dieu r&eacute;clame la saintet&eacute;</b>&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Eh bien, les autres ne vont-ils pas aussi &agrave; l&eacute;glise?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Voici, r&eacute;pondis-je, justement une dame qui chante dans le choeur 
    dune certaine &eacute;glise dici&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Alors, pourquoi fait-elle comme cela?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: &laquo;Parce quon ne lui a pas enseign&eacute; &agrave; faire autrement&raquo;. 
    Cest parfaitement exact!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a cette &eacute;glise charnelle que nous allons examiner cette semaine. 
    <b>Il y a lEglise Spirituelle et l&eacute;glise charnelle. </b>Elles d&eacute;rivent 
    toutes, et retournent aux &eacute;glises faites par les hommes. La Bible dit, 
    dans Apocalypse 17, quelles le feraient. Elles y retournent maintenant m&ecirc;me, 
    toutes agissent ainsi, sorganisent et disent: &laquo;Nous sommes ceci et 
    cela. Nous sommes organis&eacute;es. Nous sommes ceci et nous sommes cela&raquo;. 
    Il nen &eacute;tait pas ainsi au commencement, mais ils ont enlev&eacute; 
    toute lautorit&eacute; de lEglise, et lont plac&eacute;e sur un &eacute;v&ecirc;que 
    ou sur un pape. <b>Dieu est dans Son Eglise, parmi Son peuple, Se manifestant 
    Lui-m&ecirc;me au travers des la&iuml;ques, et partout. </b>Mais aujourdhui</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ma 
    femme me demanda: &laquo;Mais ne sommes-nous pas Am&eacute;ricains?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    r&eacute;pondis: &laquo;Non! nous vivons ici, mais nous ne sommes pas Am&eacute;ricains. 
    Nous sommes Chr&eacute;tiens, notre Royaume est den-haut&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    si notre vie vient de l&agrave;-haut alors nous agissons en cons&eacute;quence. 
    <b>Notre Vie vient dun Lieu saint; notre apparence est diff&eacute;rente, 
    notre fa&ccedil;on de se v&ecirc;tir est diff&eacute;rente. </b>La femme de 
    l&agrave;-haut a les cheveux longs, elle na pas de maquillage sur le visage, 
    et elle ne porte pas de shorts. Elle porte des jupes et de longues robes, 
    elle a de longs cheveux, et tout cela. <b>Cest ainsi que la nature qui vient 
    den-haut se r&eacute;fl&eacute;chit sur nous.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    hommes ne fument pas, ni ne chiquent, ni ne mentent, ni ne volent. <b>Leur 
    esprit vient dun lieu saint qui les fait agir saintement et se reconna&icirc;tre 
    les uns les autres comme fr&egrave;res. </b>Vous voyez? Cest cela. Nous appartenons 
    &agrave; un Royaume, et nous avons un Roi. Et Il est le Roi des saints. Le 
    mot saint vient du mot sanctifi&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Quand 
    une personne est sanctifi&eacute;e, Christ, le Saint-Esprit, vient habiter 
    son coeur et en devient le Roi. </b>Oh! il faudrait que cela p&eacute;n&egrave;tre 
    en vous! Oh! quand le vase sanctifi&eacute; de Dieu lorsque Christ le Roi, 
    le Saint-Esprit, vient habiter Un roi poss&egrave;de sa propri&eacute;t&eacute;. 
    Amen! <b>Et tout votre &ecirc;tre est gouvern&eacute; par le Roi des saints! 
    </b>Un Royaume! Chaque royaume de cette terre sera &eacute;branl&eacute;, 
    d&eacute;chiquet&eacute; par la puissance atomique. Mais la Bible dit: Nous 
    recevons un Royaume in&eacute;branlable!. Le Roi des saints</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais vous faire remarquer &eacute;galement les symboles de Christ, dans 
    la Bible et sur cette terre. Sur cette terre, Il &eacute;tait proph&egrave;te. 
    Le croyez-vous? Un proph&egrave;te est la Parole. Nous le savons. Le mot proph&egrave;te 
    signifie: <b>Un interpr&egrave;te divin de la Parole</b>. La Parole divine 
    est &eacute;crite, et le proph&egrave;te a lEsprit de Dieu en lui. Et, vous 
    le savez, le proph&egrave;te de lAncien Testament &eacute;tait appel&eacute; 
    dieu. Combien savent cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: <i>Nest-il pas &eacute;crit dans votre loi: Moi jai dit: Vous &ecirc;tes 
    des dieux? SIl appelle dieux ceux qui la Parole de Dieu est venue </i>(lEcriture 
    ne peut &ecirc;tre an&eacute;antie) <i>dites-vous &agrave; celui que le P&egrave;re 
    a sanctifi&eacute;, et quIl a envoy&eacute; dans le monde: Tu blasph&egrave;mes, 
    parce que jai dit: Je suis le Fils de Dieu </i>(Jean 10.34-36).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait appel&eacute; dieu, <b>car il portait en lui la Parole de Dieu, 
    le AINSI DIT LE SEIGNEUR</b>. Cest pourquoi le mot proph&egrave;te signifie 
    Il ne faut pas m&eacute;langer son interpr&eacute;tation, vous comprenez? 
    Il dit: Sil y en a un parmi vous qui est spirituel, proph&egrave;te, Moi, 
    le Seigneur, Je lui parlerai. Si ce quil dit arrive, alors &eacute;coutez-le; 
    parce que Je suis avec lui. Mais si cela narrive pas, alors ne l&eacute;coutez 
    pas; Je ne lai pas envoy&eacute;. Cest ainsi que vous saurez. Vous voyez, 
    linterpr&eacute;tation divine de la Parole doit co&iuml;ncider avec cette 
    derni&egrave;re r&eacute;v&eacute;lation faite &agrave; lEglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est Dieu, le Tout-Puissant. Sur cette terre Il &eacute;tait un proph&egrave;te, 
    un aigle. <b>Combien savent quun proph&egrave;te est consid&eacute;r&eacute; 
    comme un aigle?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laigle 
    est loiseau le plus fort que nous ayons, le plus puissant. Ses ailes peuvent 
    atteindre quatorze pieds denvergure, Il peut prendre son vol si haut que 
    si un autre oiseau essayait de le suivre, Il se d&eacute;sint&eacute;grerait, 
    ses plumes lui seraient arrach&eacute;es et il se disloquerait. Mais laigle, 
    lui, est construit sp&eacute;cialement. Et &agrave; quoi servirait-il &agrave; 
    cet autre oiseau de monter, si sa vue nest pas suffisante? Vous parlez dun 
    oeil de faucon, parlez plut&ocirc;t dun oeil daigle!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    faucon est capable de voir un poulet. Cest vrai! Cest l&agrave; le probl&egrave;me 
    chez quelques-uns de nos faucons daujourdhui! Mais je vous dis que si un 
    faucon essayait de suivre un aigle il mourrait suffoqu&eacute;. Il ne peut 
    p&eacute;n&eacute;trer dans les sph&egrave;res o&ugrave; s&eacute;l&egrave;ve 
    laigle. <b>Mais loeil de laigle est capable de voir &agrave; de telles 
    distances, quand il est l&agrave;-haut! Cest pourquoi Dieu appelle Ses proph&egrave;tes 
    des aigles. </b>Il monte l&agrave;-haut, et parce quil est un aigle il 
    peut voir au loin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Christ, 
    sur cette terre, &eacute;tait un Aigle. Quand Il mourut, Il &eacute;tait Sacrificateur; 
    cest cela qui a fait de Lui un Agneau. Nest-ce pas vrai? Et lorsquIl reviendra, 
    Il sera un Roi; cest pourquoi Il sera un Lion. Amen! Le Lion de la tribu 
    de Juda! Amen! <b>Il est un Aigle, un Agneau et un Lion. Amen! P&egrave;re, 
    Fils et Saint-Esprit; Proph&egrave;te, Sacrificateur et Roi; </b>Celui qui 
    &eacute;tait, et qui est, et qui vient, le Tout-Puissant! LAlpha et lOm&eacute;ga, 
    du commencement &agrave; la fin. Le Dieu Eternel!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais vous demander &agrave; vous, chers Catholiques qui dites: &laquo;Le 
    Fils &eacute;ternel de Dieu; Dieu, J&eacute;sus-Christ, le Fils &eacute;ternel 
    avec Dieu&raquo;. Comment pouvez-vous dire une telle parole? Je suis quelquun 
    dinsignifiant, ayant une simple instruction primaire, mais jen sais plus 
    que cela. <b>Le mot fils</b> <b>exprime la pens&eacute;e quil a eu un commencement. 
    Alors, comment peut-Il &ecirc;tre &eacute;ternel et &ecirc;tre fils?</b> L&eacute;ternit&eacute; 
    na ni commencement ni fin. Par cons&eacute;quent Il ne peut &ecirc;tre un 
    Fils &eacute;ternel, et avoir un commencement; parce quune telle chose, un 
    Fils &eacute;ternel, nexiste pas. Un fils a un commencement: il ne peut 
    donc &ecirc;tre &eacute;ternel!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est le Dieu &eacute;ternel, et non pas le Fils &eacute;ternel. Gloire &agrave; 
    Dieu! Le Tout-Puissant, J&eacute;hovah-jireh, J&eacute;hovah-rapha, manifest&eacute; 
    dans la chair: <i>En lui habite corporellement toute la pl&eacute;nitude 
    de la Divinit&eacute; </i>(Col. 2.9).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    jour de Pentec&ocirc;te, lorsque la Colonne de Feu est descendue sur eux, 
    avez-vous remarqu&eacute; quElle Sest partag&eacute;e? Des langues de feu 
    se sont pos&eacute;es sur chacun deux. Du feu comme des langues, se posant 
    sur chacun deux. Que faisait Dieu?<b> Se partageant Lui-m&ecirc;me dans lEglise, 
    venant en chacun de nous; </b>donnant aux femmes, aux hommes, &agrave; tous, 
    une portion de Son Esprit, Se divisant Lui-m&ecirc;me au sein de Son Eglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    un homme peut-il venir dire: &laquo;Lhomme saint, cest le Pape; lhomme 
    saint, cest l&eacute;v&ecirc;que&raquo;? <b>LHomme saint, cest Christ, 
    lEsprit Saint en nous. </b>Comment pouvez-vous dire que les la&iuml;cs nont 
    rien &agrave; dire? Chacun de vous a quelque chose &agrave; dire! Chacun de 
    vous a une oeuvre &agrave; faire. <b>Chacun de vous doit porter un message. 
    </b>Gloire &agrave; Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">230&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Saint-Esprit Sest divis&eacute; le jour de Pentec&ocirc;te. Dieu Se partageant 
    Lui-m&ecirc;me: <i>En ce jour, vous conna&icirc;trez que je suis dans le 
    P&egrave;re, que le P&egrave;re est en moi; moi en vous et vous en moi. </i>Ce 
    jour-l&agrave;, le Saint Esprit &eacute;tait Au-dessus de tous, parmi tous, 
    et en tous. Amen! Cest cela! <b>Le Saint-Esprit a le droit de Se mouvoir 
    o&ugrave; Il veut, de descendre sur qui Il veut. </b>Vous navez pas &agrave; 
    accepter ce que dit tel &eacute;v&ecirc;que ou tel pr&ecirc;tre. Il est notre 
    unique Pr&ecirc;tre; oui, Il est le Souverain Sacrificateur. Proph&egrave;te, 
    Sacrificateur et Roi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant: 
    <i> et de la part de J&eacute;sus-Christ, le t&eacute;moin fid&egrave;le, 
    le premier-n&eacute; des morts </i>(nous aborderons cela)<i>  et le prince 
    des rois de la terre! A celui qui nous a aim&eacute; et qui nous a lav&eacute;s 
    de nos p&eacute;ch&eacute;s dans son sang.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    mot lav&eacute; employ&eacute; ici, signifie r&eacute;ellement en grec d&eacute;li&eacute;. 
    Nous &eacute;tions li&eacute;s &agrave; la terre par notre p&eacute;ch&eacute;. 
    <b>Nous ne pouvions ni voir, ni entendre, ni rien concevoir du Ciel, ou quoi 
    que ce soit. </b>Mais quand le Sang est descendu, Il a coup&eacute; les liens 
    et nous avons &eacute;t&eacute; d&eacute;li&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    fois, jai lu une histoire qui aurait bien sa place ici. Un paysan avait attrap&eacute; 
    un corbeau et lavait attach&eacute;. Il se disait: &laquo;Je vais donner 
    une le&ccedil;on aux autres corbeaux&raquo;. Il attacha donc le vieux corbeau 
    par une patte avec une ficelle, et la pauvre b&ecirc;te mourait de faim. Elle 
    &eacute;tait si faible quelle pouvait &agrave; peine se tra&icirc;ner.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Cest 
    ce quont fait certaines de ces </b><b>organisations et &eacute;glises qui 
    ont mis les gens dans les liens. </b>&laquo;Voici jusquo&ugrave; vous pouvez 
    aller: le temps des miracles est pass&eacute;!&raquo;. Eh oui! vous &ecirc;tes 
    tout &agrave; fait li&eacute;s! Cest tout. &laquo;Le Saint-Esprit, &ccedil;a 
    nexiste plus; Il ne parle plus en langues comme Il le faisait autrefois&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est Dieu! <i>Il est le m&ecirc;me hier, et aujourdhui et &eacute;ternellement 
    </i>(H&eacute;b. 13.8); Vivant dans tous les &acirc;ges de lEglise. Nous 
    verrons cela apr&egrave;s que nous aurons &eacute;tabli les bases ce matin. 
    Vous voyez, Il est le Dieu qui vit dans chaque &acirc;ge de lEglise. Il vivra 
    dans chaque &acirc;ge de lEglise, et <b>Il vivra dans Son peuple pour l&eacute;ternit&eacute;. 
    Car nous avons maintenant en nous la Vie Eternelle.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    d&eacute;nomination avait donc nou&eacute; ces liens: &laquo;Le temps des 
    miracles est pass&eacute;. La gu&eacute;rison divine, cela nexiste pas!&raquo;. 
    Le pauvre bonhomme clopinait et il &eacute;tait si mal en point quil pouvait 
    &agrave; peine marcher.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour, un brave homme vint &agrave; passer et dit: &laquo;Ce pauvre vieux corbeau, 
    jai tellement piti&eacute; de lui! Apr&egrave;s tout, on pourrait bien lui 
    donner un peu de ma&iuml;s; cest sa seule subsistance, il faut bien quil 
    mange! Il ne savait rien dautre, il ne venait que pour avoir du ma&iuml;s&raquo;. 
    Alors, il prit son couteau et coupa les liens du vieux corbeau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">238&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    voil&agrave; les autres corbeaux qui arrivent, et disent: &laquo;Viens donc, 
    Johny le Corbeau! Partons pour le Sud, parce que le froid arrive!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">239&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez ce qui arriva? Ce corbeau alla aussi loin quil put, et il dit: &laquo;Je 
    ny arrive pas. Ce nest vraiment pas pour notre temps. Nous ne pouvons pas 
    le faire&raquo;.  <b>Vous voyez? il avait &eacute;t&eacute; li&eacute; si 
    longtemps quil pensait &ecirc;tre encore li&eacute;. </b>Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">240&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    cest ce qui se passe avec beaucoup de gens: vous &ecirc;tes li&eacute;s par 
    des credo et des d&eacute;nominations; issus de cette m&egrave;re prostitu&eacute;e 
    du d&eacute;but qui vous disait que &laquo;J&eacute;sus-Christ nest pas toujours 
    Le m&ecirc;me, et que la gu&eacute;rison divine nexiste pas; quil ny a 
    pas de bapt&ecirc;me du Saint-Esprit, quil ny a rien de toutes ces b&ecirc;tises-l&agrave;&raquo;. 
    Essayant de vous dire que <b>Vous avez &eacute;t&eacute; li&eacute;s si longtemps 
    que vous croyez l&ecirc;tre encore maintenant.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">241&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lhomme 
    bon, Christ, a donn&eacute; Son Sang pour quIl puisse nous laver et nous 
    d&eacute;lier de notre p&eacute;ch&eacute;. Quest-ce que le p&eacute;ch&eacute;? 
    Je demande &agrave; tous de me le dire. Quest-ce que le p&eacute;ch&eacute;? 
    <b>Le p&eacute;ch&eacute;, cest lincr&eacute;dulit&eacute;. Cest vrai: 
     celui qui ne croit pas est d&eacute;j&agrave; jug&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">242&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    votre p&eacute;ch&eacute; est la seule chose qui vous emp&ecirc;che d&ecirc;tre 
    libre. <b>Car Dieu a coup&eacute; les liens de votre incr&eacute;dulit&eacute;</b>, 
    mais vous &ecirc;tes tellement li&eacute; par les credo <b>que vous croyez 
    &ecirc;tre encore li&eacute;</b>. Mourant de faim, clopinant de-ci, de-l&agrave;, 
    et disant: &laquo;Je suis Presbyt&eacute;rien, M&eacute;thodiste, Baptiste; 
    on ma dit que jappartenais &agrave; lEglise de Christ; le temps des miracles 
    est pass&eacute;, rien de cela nexiste!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">243&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pauvre 
    corbeau affam&eacute;, pourquoi ne viens-tu pas ce matin? Pourquoi ne tenfuis-tu 
    pas? All&eacute;luia! Ecoute tous les avertissements, et fuis vers le Soleil 
    de Justice, qui a la gu&eacute;rison sous Ses ailes. Amen! Cest cela. Cest 
    cela, fr&egrave;re, cest cela, soeur. <b>Oh! Celui que le Fils a d&eacute;li&eacute; 
    est vraiment libre! Oui, certainement!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">244&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Eh bien, mon pasteur&raquo;.  Rien de tout cela! la Bible dit que 
    vous &ecirc;tes libre!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">245&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Eh bien, mon &eacute;glise&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">246&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Eh bien, soyez d&eacute;li&eacute;!&raquo;. <b>&laquo;Il nous a lav&eacute;s 
    et d&eacute;livr&eacute;s de nos d&eacute;nominations par Son propre Sang&raquo;.</b> 
    Il nous a lib&eacute;r&eacute;s afin que nous puissions penser par nous-m&ecirc;mes, 
    parler par nous-m&ecirc;mes, et agir par nous-m&ecirc;mes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">247&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Eh bien, si je retourne en disant &agrave; mon pasteur que je dois 
    &ecirc;tre rebaptis&eacute;, il va&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">248&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Que faites-vous du vous &ecirc;tes libre? <b>Ceci est une r&eacute;v&eacute;lation, 
    vous savez.</b> Vous &ecirc;tes libre!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">249&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous avez &eacute;t&eacute; asperg&eacute;s de quelques gouttes deau comme 
    ceci au nom du P&egrave;re, du Fils, et du Saint-Esprit, il y a un bassin 
    tout pr&ecirc;t ici, ce matin, avec de leau dedans. Vous voyez? Certainement, 
    ce n&eacute;tait pas juste!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">250&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    n&ecirc;tes donc plus li&eacute;. Vous &ecirc;tes libre, mais peut-&ecirc;tre 
    que vous ne le savez pas. Mais laissez-moi vous dire ceci, ce matin. La Bible 
    dit: Il nous a d&eacute;livr&eacute;s de nos p&eacute;ch&eacute;s, de notre 
    incr&eacute;dulit&eacute;, afin que nous puissions recevoir la R&eacute;v&eacute;lation 
    de J&eacute;sus-Christ. Allez-vous en libre! Vous navez pas &agrave; prendre 
    ce que disent les &eacute;glises. <b>Prenez ce que Dieu dit &agrave; ce sujet. 
    Voil&agrave; Sa R&eacute;v&eacute;lation: r&eacute;v&eacute;lant Qui Il est.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">251&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Jai toujours cru que Dieu le P&egrave;re avait une longue barbe blanche 
    et des cheveux blancs, et que le Fils &eacute;tait d&acirc;ge moyen, et que 
    le Saint-Esprit &eacute;tait un gar&ccedil;on porte bonheur&raquo;. Fr&egrave;re, 
    cest du paganisme! <b>Vous &ecirc;tes pa&iuml;en si vous croyez en trois 
    dieux.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">252&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    tout premier commandement Quel est le premier commandement? <i>Ecoute, Isra&euml;l 
    le Seigneur notre Dieu est un seul Seigneur</i> (Marc 12.29).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">253&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    cela, Il est un seul Dieu et non pas trois dieux. Il a v&eacute;cu dans trois 
    fonctions, servi en trois lieux. Il est Proph&egrave;te, Sacrificateur, et 
    Roi. Il est Aigle, Agneau, et Lion. Il est le Lis de la Vall&eacute;e, la 
    Rose de Saron, le Lis de la Vall&eacute;e, lEtoile du Matin. Il est la Racine 
    et le Rejeton de David. Il est le A &agrave; Z. Il est le P&egrave;re, le 
    Fils, et le Saint-Esprit. Il est tout cela, <b>mais Il est Un! Il est un seul 
    Dieu</b>. Les titres appartiennent &agrave; Dieu, mais il ny a quun seul 
    Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">254&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jamais 
    personne, dans aucune page de la Bible, ou dans toute lhistoire jusqu&agrave; 
    lexistence de l&eacute;glise Catholique, na jamais &eacute;t&eacute; baptis&eacute; 
    par immersion au nom de P&egrave;re, Fils, Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">255&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous trouvez un texte quelconque ou quoi que ce soit qui prouve le contraire, 
    vous le notez, et le d&eacute;posez pour moi ici ce soir; et je sortirai de 
    l&eacute;glise en disant: &laquo;Je suis un hypocrite, jai mal enseign&eacute; 
    les gens&raquo;; si vous pouvez me montrer un passage de lEcriture ou mapporter 
    un r&eacute;cit, un r&eacute;cit authentique, qui me montrerait que des gens 
    auraient &eacute;t&eacute; baptis&eacute;s dans la Bible au nom de P&egrave;re, 
    Fils et Saint-Esprit; ou si vous mapportez un livre dhistoire, une page, 
    une citation dhistoire o&ugrave; quelquun ait jamais &eacute;t&eacute; baptis&eacute; 
    au nom de P&egrave;re, Fils, et Saint-Esprit avant le Concile de Nic&eacute;e 
    de l&eacute;glise Catholique, venez me lapporter; et j&eacute;pinglerai 
    une pancarte sur mon dos, et traverserai Jeffersonville, avec vous derri&egrave;re 
    soufflant dans une trompette; et j&eacute;crirai dessus: &laquo;Voici un 
    faux proph&egrave;te qui &eacute;gare le peuple&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">256&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    vous pasteurs, si vous &ecirc;tes ici ce matin et que vous &ecirc;tes daccord 
    de me faire cela, alors vous devez aussi &ecirc;tre daccord que moi je vous 
    le fasse. Et vous aussi qui allez recevoir cette bande.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">257&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    que cela? Cest Apocalypse. <b>Cest la R&eacute;v&eacute;lation. Cest le 
    Saint-Esprit, Christ, envoyant Son Message aux Eglises.</b> Ecoutez-Le! Ecoutez-Le! 
    Cest ce que la Bible enseigne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">258&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O&ugrave; 
    cela nous m&egrave;ne-t-il? Si vous voulez bien ne pas vous f&acirc;cher et 
    aller pendant cette semaine Procurez-vous &laquo;Le Concile de Nic&eacute;e&raquo;, 
    &laquo;Les Deux Babylones&raquo; de Hislop, etc.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">259&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lhistoire 
    &eacute;crite par Jos&egrave;phe est tr&egrave;s bien, mais il na &eacute;crit 
    quun paragraphe sur Christ, disant: &laquo;Il y avait un homme du nom de 
    J&eacute;sus qui parcourait le pays, gu&eacute;rissant les malades. Il mourut 
    sous Pilate et H&eacute;rode qui Le mirent &agrave; mort. Et alors Ses disciples 
    vinrent d&eacute;rober Son corps, et le cach&egrave;rent. Et chaque nuit ils 
    venaient prendre un morceau et le manger, c&eacute;taient donc des cannibales. 
    Cest ainsi quils prenaient la communion&raquo;. Cest la pens&eacute;e de 
    la chair! Jos&egrave;phe nest vraiment pas quelquun &agrave; &eacute;couter!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">260&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    prenez &laquo;Le livre des Martyrs&raquo; de Fox, cest vraiment quelque chose 
    dauthentique. &laquo;Le livre des Martyrs&raquo; de Fox, combien lont-ils 
    lu? &laquo;Les Ages Primitifs&raquo; de Pember, ou &laquo;Les Deux Babylones&raquo; 
    de Hislop, ou quelque bonne source s&ucirc;re. Le meilleur que nous ayons, 
    cest &laquo;Le Concile pr&eacute;-Nic&eacute;en&raquo; et &laquo;Le Concile 
    de Nic&eacute;e&raquo;. Et vous y trouverez quil ny a aucune mention, que 
    personne</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">261&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenez 
    les Saintes Ecritures, et voyez sil y a jamais eu quelquun dans la Bible 
    qui ait &eacute;t&eacute; baptis&eacute; en utilisant ces titres appel&eacute;s 
    P&egrave;re, Fils et Saint-Esprit. Cela d&eacute;note trois dieux. Cest 
    bon pour une c&eacute;r&eacute;monie pa&iuml;enne. <b>Et le catholicisme nest 
    rien dautre dans le monde quune forme pa&iuml;enne du christianisme.</b> 
    Et cest de l&eacute;glise Catholique que sont sortis Martin Luther, John 
    Wesley, les Baptistes, les Presbyt&eacute;riens, et les autres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">262&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    dans les derniers jours une porte a de nouveau &eacute;t&eacute; ouverte &agrave; 
    la V&eacute;rit&eacute;, nous montrant que &laquo;cest la Bible qui le dit!&raquo; 
    et il y a un grand proph&egrave;te qui doit venir sur cette terre dans les 
    derniers jours. Nous croyons &agrave; sa venue, veillez, et il aura une Eglise. 
    Oui, nous verrons cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">263&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    que ceci est la R&eacute;v&eacute;lation. Vous ne pouvez rien en retrancher. 
    Quel d&eacute;fi! Trouvez une personne dans la Bible, ou un endroit quelconque 
    o&ugrave; ils aient jamais baptis&eacute; quelquun au nom de P&egrave;re, 
    Fils, et Saint-Esprit, ou asperg&eacute; quelquun de quelques gouttes deau 
    pour la r&eacute;mission de ses p&eacute;ch&eacute;s (trouvez-moi cela dans 
    la Bible!). Ils ne lont jamais fait! Et chaque personne, quelle que soit 
    la mani&egrave;re dont elle avait &eacute;t&eacute; baptis&eacute;e, <b>devait 
    &ecirc;tre rebaptis&eacute;e au Nom de J&eacute;sus-Christ pour recevoir 
    le Saint-Esprit</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">264&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Actes 
    19: <i>Paul, apr&egrave;s avoir parcouru les hautes provinces de lAsie, 
    arriva &agrave; Eph&egrave;se. Ayant rencontr&eacute; quelques disciples,</i>. 
    Il dit: disciples? Ils tinrent une grande r&eacute;union. Ils suivaient 
    un homme du nom dApollos qui &eacute;tait un homme de loi converti; un Baptiste 
    qui croyait en Jean-Baptiste, et qui prouvait par les Ecritures que J&eacute;sus 
    &eacute;tait le Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">265&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Paul 
    traversa la ville, pour voir Aquilas et Priscille (Actes 18). Il &eacute;tait 
    all&eacute; chez eux pour d&icirc;ner, ou quelque chose comme cela. Ils lui 
    parl&egrave;rent de ce grand homme. Ils all&egrave;rent lentendre, et Paul 
    l&eacute;couta ce soir-l&agrave;. Il est tr&egrave;s bien, dit-il. Cest 
    parfait. Cest tr&egrave;s bien; <b>mais, avez-vous re&ccedil;u le Saint-Esprit 
    APRES avoir cru?</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">266&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quen 
    est-il de vous, pauvres Baptistes qui croyez recevoir le Saint-Esprit AU MOMENT 
    o&ugrave; vous croyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">267&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    demanda: Avez-vous re&ccedil;u le Saint-Esprit APRES avoir cru?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">268&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Certains 
    disent: &laquo;Ce nest pas ce qui est &eacute;crit!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">269&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vous jette un d&eacute;fi. Jai le texte grec authentique sous les yeux, lh&eacute;breu 
    aussi. La Bible parle en grec et en h&eacute;breu, et aussi en aram&eacute;en. 
    Et je les ai tous les trois sous les yeux; ils disent: <i>Avez-vous re&ccedil;u 
    le Saint-Esprit APRES avoir cru?</i>. Cest vrai. Avez-vous re&ccedil;u 
    le Saint-Esprit apr&egrave;s avoir cru?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">270&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    ils r&eacute;pondirent: <i>Nous navons m&ecirc;me pas entendu dire quil 
    y ait un Saint-Esprit.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">271&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    demanda alors: <i>De quel bapt&ecirc;me avez-vous donc &eacute;t&eacute; 
    baptis&eacute;s?</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">272&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    r&eacute;pondirent: Nous avons d&eacute;j&agrave; &eacute;t&eacute; baptis&eacute;s 
    par lhomme qui a baptis&eacute; le Seigneur J&eacute;sus-Christ. Nous avons 
    &eacute;t&eacute; baptis&eacute;s du bapt&ecirc;me de Jean (dans le m&ecirc;me 
    trou deau, peut-&ecirc;tre), par ce m&ecirc;me homme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">273&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Paul 
    dit: <b>Cela ne va pas. Il na baptis&eacute; que pour la repentance, et 
    non pas pour la r&eacute;mission des p&eacute;ch&eacute;s.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">274&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    pour certains de vous, Oneness, votre bapt&ecirc;me est aussi faux que le 
    leur. Vous baptisez pour le salut: <b>Leau ne sauve pas un homme; cest le 
    Sang, la repentance.</b> Ce nest pas le bapt&ecirc;me de r&eacute;g&eacute;n&eacute;ration. 
    Non! <b>La r&eacute;g&eacute;n&eacute;ration vient par lEsprit.</b> Le bapt&ecirc;me 
    est une expression ext&eacute;rieure de loeuvre int&eacute;rieure de r&eacute;g&eacute;n&eacute;ration 
    qui a &eacute;t&eacute; accomplie. Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">275&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tr&egrave;s 
    bien; remarquez bien ceci! Paul a dit: <i>Avez-vous re&ccedil;u le Saint-Esprit 
    apr&egrave;s avoir cru?</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">276&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    r&eacute;pondirent: Nous navons m&ecirc;me pas entendu dire quil y ait 
    un Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">277&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    De quel bapt&ecirc;me avez-vous donc &eacute;t&eacute; baptis&eacute;s?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">278&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Du bapt&ecirc;me de Jean, r&eacute;pondirent-ils.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">279&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Paul 
    dit: Jean a vraiment baptis&eacute; pour la repentance, <b>disant que vous 
    deviez croire en Lui, lAgneau, le Sacrifice qui devait venir, le Seigneur 
    J&eacute;sus-Christ</b>. Ayant entendu cela ils furent rebaptis&eacute;s 
    au Nom de J&eacute;sus-Christ. Puis Paul leur imposa les mains, et ils re&ccedil;urent 
    le Saint-Esprit, parl&egrave;rent en langues et proph&eacute;tis&egrave;rent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">280&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    venez me dire que ce nest pas lEcriture, ou montrez-moi nimporte o&ugrave; 
    quelquun qui ait jamais &eacute;t&eacute; baptis&eacute; dune autre fa&ccedil;on, 
    dans le Nouveau Testament, <b>quau Nom</b> du Seigneur J&eacute;sus-Christ. 
    Montrez-le moi!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">281&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Agabus 
    et beaucoup dautres encore qui furent baptis&eacute;s jusqu&agrave; l&eacute;poque 
    du Concile de Nic&eacute;e <b>le furent tous au Nom de J&eacute;sus-Christ</b>. 
    Les missionnaires labouraient dans le champ missionnaire <b>avec le Nom de 
    J&eacute;sus-Christ</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">282&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    quand vint le Concile de Nic&eacute;e, il leur fallut trois dieux. Ils ont 
    <b>renvers&eacute; Jupiter et &eacute;lev&eacute; Pierre</b>. Ils ont <b>renvers&eacute; 
    V&eacute;nus et &eacute;lev&eacute; Marie</b>. Ils avaient toutes sortes de 
    dieux, toutes sortes de saints, et tout le reste. Ils firent un bapt&ecirc;me 
    trinitaire et le donn&egrave;rent en nourriture aux Protestants! Et aujourdhui 
    encore, ils avalent cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">283&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    maintenant la Lumi&egrave;re du Soir est venue. Le proph&egrave;te a dit: 
    <i>Mais vers le soir, la lumi&egrave;re para&icirc;tra.</i></font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vers 
        le soir, la lumi&egrave;re para&icirc;tra.<br>
        </font><font face="Arial, Helvetica, sans-serif" size="4">Le sentier de 
        la gloire, vous le trouverez.<br>
        </font><font face="Arial, Helvetica, sans-serif" size="4">Cest par leau 
        quaujourdhui passe le chemin de la lumi&egrave;re!<br>
        </font><font face="Arial, Helvetica, sans-serif" size="4">Ensevelis dans 
        le pr&eacute;cieux Nom de J&eacute;sus,<br>
        </font><font face="Arial, Helvetica, sans-serif" size="4">Jeunes et vieux, 
        repentez-vous de tous vos p&eacute;ch&eacute;s.<br>
        </font><font face="Arial, Helvetica, sans-serif" size="4">Et le Saint-Esprit 
        entrera en vous,<br>
        </font><font face="Arial, Helvetica, sans-serif" size="4">La lumi&egrave;re 
        du soir est venue.<br>
        </font><font face="Arial, Helvetica, sans-serif" size="4">Cest un fait: 
        <b>Dieu et Christ sont UN!</b></font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">284&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    croyez-vous? Pierre a dit le jour de Pentec&ocirc;te: <i>Que toute la maison 
    dIsra&euml;l donc sache certainement que Dieu a fait Seigneur et Christ ce 
    J&eacute;sus que vous avez crucifi&eacute;</i> (Actes 2.36). Oui! <b>Dieu 
    a fait Seigneur et Christ, ce m&ecirc;me J&eacute;sus que vous avez crucifi&eacute;; 
    </b>que toute la maison dIsra&euml;l le sache avec certitude.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">285&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas bien longtemps je parlais &agrave; un Juif, ici &agrave; la Maison 
    de David; il me disait: &laquo;Vous les Gentils, vous ne pourrez pas couper 
    Dieu en trois morceaux et Le donner &agrave; un Juif. Nous en savons plus 
    que cela!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">286&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: &laquo;Cest vrai! monsieur le Rabbin. Nous ne coupons pas Dieu en 
    trois morceaux&raquo;. Je lui demandai:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Croyez-vous les proph&egrave;tes?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Certainement&raquo;, me dit-il.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Croyez-vous Esa&iuml;e 9.5?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Oui&raquo;, me dit-il.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    lui demandai: &laquo;De qui parlait le proph&egrave;te?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Du Messie&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    <b>&laquo;Quelle relation y aura-t-il entre le Messie et Dieu?&raquo; </b>demandai-je.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    <b>&laquo;Il sera Dieu&raquo;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    lui r&eacute;pondis: &laquo;Cest exact!&raquo;. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">287&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave;! 
    Vous ne pouvez pas Le couper en trois morceaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">288&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Parmi 
    les missionnaires qui sont ici, il y en a un qui va partir vers les Juifs; 
    je crois que cet homme est assis l&agrave;. Nessayez jamais de faire de Dieu 
    Les Juifs ne connaissent pas de P&egrave;re, Fils et Saint-Esprit. Ils vous 
    r&eacute;pondront aussit&ocirc;t quils savent do&ugrave; cela vient: du 
    Concile de Nic&eacute;e! Ils n&eacute;couteront pas cela. <b>Mais faites 
    leur voir o&ugrave; ce Dieu fut fait chair</b>, et quIl est le seul Dieu 
    qui existe. Dieu fait chair dans une forme humaine <b>et vivant au milieu 
    de nous pour nous sanctifier</b>. Il a &eacute;t&eacute; enlev&eacute; afin 
    <b>de pouvoir venir Lui-m&ecirc;me sous la forme du Saint-Esprit</b>. Dieu 
    le P&egrave;re, le Saint-Esprit, cest la m&ecirc;me Personne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">289&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit, dans les g&eacute;n&eacute;alogies de J&eacute;sus-Christ, au premier 
    chapitre de Matthieu: Abraham engendra Isaac; Isaac engendra Jacob, etc. 
    Et plus loin il est dit Laissez-moi vous le lire et vous verrez de quoi je 
    parle. Commen&ccedil;ons au verset 18. <i>Or la naissance de J&eacute;sus-Christ 
    arriva ainsi: Sa m&egrave;re, Marie, &eacute;tant fianc&eacute;e &agrave; 
    Joseph, avant quIls fussent ensemble, se trouva enceinte, par la vertu de 
    Dieu le P&egrave;re.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">290&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Est-ce 
    &eacute;crit ainsi? Se trouva enceinte de qui? [partie non enregistr&eacute;e 
     N.d.R.] Je croyais que Dieu le P&egrave;re &eacute;tait Son P&egrave;re? 
    Alors, <b>Dieu le P&egrave;re et le Saint-Esprit, cest le m&ecirc;me Esprit, 
    sinon J&eacute;sus aurait deux p&egrave;res</b>. <i>Mais Joseph son mari 
    &eacute;tant juste et ne voulant pas faire delle un exemple, se proposa de 
    la r&eacute;pudier secr&egrave;tement. Mais comme il m&eacute;ditait sur ces 
    choses, voici un ange du Seigneur lui apparut en songe, disant: Joseph, fils 
    de David, ne crains pas de prendre aupr&egrave;s de toi Marie ta femme, car 
    ce qui a &eacute;t&eacute; con&ccedil;u en elle est de</i> (Dieu le P&egrave;re?) 
    <i>de lEsprit-Saint.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">291&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    qui &eacute;tait le P&egrave;re de J&eacute;sus-Christ?  le Saint-Esprit. 
    Quest-ce qui est en vous? Eh bien, cest aussi Dieu le P&egrave;re. Nest-ce 
    pas? Cest s&ucirc;r! <i>Elle enfantera un fils, et tu lui donneras le nom 
    de JESUS.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">292&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons ici Dieu le P&egrave;re. Nous avons ici Dieu le Saint-Esprit, et nous 
    avons ici Dieu le Fils. Vous voyez? Cela fait trois Dieux! <b>Mais la Bible 
    ne dit rien de tel! Ces deux doivent &ecirc;tre Le m&ecirc;me, sinon Il aurait 
    deux P&egrave;res! </b>Vous voyez? Il ne peut avoir deux p&egrave;res. Vous 
    le savez bien! <i>Et elle enfantera un fils, et tu appelleras son nom J&eacute;sus; 
    car cest lui qui sauvera son peuple de leurs p&eacute;ch&eacute;s. Or tout 
    cela arriva, afin que fut accompli ce que le Seigneur dit par le proph&egrave;te, 
    disant: Voici la vierge sera enceinte, et enfantera un fils, et on appellera 
    son nom Emmanuel, ce qui interpr&eacute;t&eacute;, est: Dieu avec nous</i> 
    (Mat. 1.21-23).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">293&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    se trouve dans le premier chapitre de Matthieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">294&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Matthieu 28.19, J&eacute;sus dit: <i>Allez baptiser au Nom du P&egrave;re, 
    du Fils et du Saint-Esprit</i>. Quel est le Nom du P&egrave;re, Fils, et 
    Saint-Esprit? <b>Cest J&eacute;sus-Christ, bien s&ucirc;r.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">295&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    lisez une histoire damour qui dit: &laquo;Jean et Marie v&eacute;curent longtemps 
    heureux&raquo;. Qui sont Jean et Marie? Il faut revenir au d&eacute;but de 
    lhistoire pour le trouver. Sil ny a rien de tel, aucun nom de P&egrave;re, 
    Fils, ou Saint-Esprit, alors, de qui est-ce le nom? Revenez au d&eacute;but 
    de lhistoire pour voir de qui Il parlait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">296&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pierre 
    a dit, le jour de Pentec&ocirc;te: <i>Repentez-vous, et que chacun de vous 
    soit baptis&eacute; au nom de J&eacute;sus-Christ, en r&eacute;mission des 
    p&eacute;ch&eacute;s</i> (Actes 2.38). Il avait la r&eacute;v&eacute;lation. 
    Jean avait la r&eacute;v&eacute;lation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">297&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    &eacute;tait la R&eacute;v&eacute;lation; Il Sest pr&eacute;sent&eacute; 
    Lui-m&ecirc;me ici dans lEcriture: <i>Je suis celui qui &eacute;tait, et 
    qui est, et qui vient, le Tout-Puissant.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">298&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien! 
    Maintenant, voyons rapidement le verset 6, afin que nous puissions sortir 
    aussit&ocirc;t que possible.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Moi, 
      Je suis lalpha et lom&eacute;ga, dit le Seigneur Dieu, celui qui est, 
      et qui &eacute;tait, et qui vient, le Tout-Puissant</i> (v. 8).</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      et il nous a faits un royaume, des sacrificateurs pour son Dieu et P&egrave;re: 
      &agrave; lui la gloire et la force aux si&egrave;cles des si&egrave;cles! 
      Amen!</i> (v. 6).</font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">299&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous 
    l&agrave; cette r&eacute;v&eacute;lation? Comment cela est-il r&eacute;v&eacute;l&eacute;? 
    Les hommes se grattent la t&ecirc;te et sarrachent les cheveux, essayant 
    de trouver ce que Sont le P&egrave;re, le Fils, et le Saint-Esprit, faisant 
    trois en un. Ne vous arrachez pas les cheveux et ne vous grattez pas la t&ecirc;te, 
    <b>levez simplement les yeux! La r&eacute;v&eacute;lation vient den-haut. 
    </b>Cest exact! Il r&eacute;v&eacute;lera! Ce nest pas P&egrave;re, Fils, 
    et Saint Esprit; il sagit l&agrave; de trois manifestations, <b>dans lesquelles 
    un seul Dieu vit</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">300&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avant 
    de Sabaisser vers lhomme, Il &eacute;tait seul dans loffice dEsprit. 
    Puis Il Se fit un corps, et v&eacute;cut en lui pour y produire Son propre 
    Sang; cela ne sest pas fait au travers du sexe comme ce fut le cas dans le 
    jardin dEden, mais Dieu a produit un corps par cr&eacute;ation. <b>Et, au 
    travers de ce corps n&eacute; dune vierge, Il a donn&eacute; Son Sang qui 
    nous a sanctifi&eacute;s et nous a d&eacute;livr&eacute;s de notre incr&eacute;dulit&eacute; 
    pour croire en Lui. </b>Ainsi donc, lorsque nous faisons cela, nous Le recevons 
    dans notre coeur et <b>cest Dieu en nous</b>. Dieu: P&egrave;re, Fils et 
    Saint-Esprit, de m&ecirc;me quIl est aussi Proph&egrave;te, Sacrificateur 
    et Roi. Cest la m&ecirc;me chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">301&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien! 
    maintenant, le septi&egrave;me verset; cest lannonce:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Voici, 
      il vient avec les nu&eacute;es, et tout oeil le verra, et ceux qui lont 
      perc&eacute;; et toutes les tribus de la terre se lamenteront &agrave; cause 
      de lui.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">302&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    Combien de temps nous reste-t-il? Comme ceci est beau! Pouvez-vous maccorder 
    encore trente vingt minutes? Le pouvez-vous? Tr&egrave;s bien! Ce soir, nous 
    essaierons de saisir le reste de la Vision de Patmos. Aujourdhui nous allons 
    jusqu&agrave; la fin de lannonce.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">303&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    vous sentez-vous bien? Aimez-vous cette vieille Bible? Est-ce que cela ne 
    vaut pas la peine? De quoi est-ce la r&eacute;v&eacute;lation? Quest-ce que 
    cest? Dieu plonge la main dans ce Livre et &ocirc;te le voile, en disant: 
    Cest Lui. Proph&egrave;te, Sacrificateur, Roi, P&egrave;re, Fils, Saint-Esprit, 
    Celui qui &eacute;tait, qui est, et qui vient! <b>tout cela, cest Dieu!</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">304&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Otons 
    encore le voile pendant quelques minutes, avec laide du Seigneur. Otons le 
    voile de nos yeux, et</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Voici, 
      il vient avec les nu&eacute;es.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">305&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    comment vient-Il? Avec les nu&eacute;es. Quelle sorte de nu&eacute;es? Des 
    nu&eacute;es de gloire. Non pas des nuages dorage ou des nuages de pluie, 
    <b>mais des nu&eacute;es de gloire</b>. Si vous voulez savoir de quel genre 
    de nu&eacute;es Il &eacute;tait envelopp&eacute;, observez ce quont vu Pierre 
    et les autres disciples sur la montagne de la Transfiguration. Une nu&eacute;e 
    Le recouvrait, Ses v&ecirc;tements brillaient. <b>Il &eacute;tait envelopp&eacute; 
    dune nu&eacute;e, qui &eacute;tait la puissance de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">306&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    nous allons y arriver tout de suite dans ces &acirc;ges de lEglise; je vous 
    le dis, rien que dy penser me fait frissonner jusquau plus profond de moi-m&ecirc;me. 
    <b>Je vois ces temps dans lesquels nous vivons, o&ugrave; il ne nous reste 
    plus que lesp&eacute;rance de Sa venue.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">307&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Abordons 
    cela rapidement maintenant. Souvenez-vous de ceci: <i> tout oeil le verra.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">308&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    ne sagit pas alors de lenl&egrave;vement.</b> Quest-ce que cest? Voyez-vous? 
    Ce nest pas lenl&egrave;vement. <b>De quoi parle-t-Il? De Sa seconde venue.</b></font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      et ceux qui lont perc&eacute;; et toutes les tribus de la terre se lamenteront 
      &agrave; cause de Lui.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">309&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Revenons 
    en arri&egrave;re et faisons un peu dhistoire. Revenons &agrave; Zacharie, 
    chapitre 12</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">310&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
    le Seigneur ajoutait chaque jour &agrave; l&eacute;glise ceux qui &eacute;taient 
    sauv&eacute;s</i> (Actes 2.47). Combien nous sommes reconnaissants pour cette 
    bonne r&eacute;v&eacute;lation de J&eacute;sus-Christ. N&ecirc;tes-vous pas 
    heureux &agrave; cause de Lui? Nous allons mettre cela sous forme de livre 
    aussi vite que possible, pour les gens, afin que vous puissiez le lire et 
    l&eacute;tudier tranquillement chez vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">311&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tr&egrave;s 
    bien. Zacharie 12. Il faut que nous abordions cela dans un r&eacute;el esprit 
    de pri&egrave;re. Et je d&eacute;sire faire cela pour la gloire de Dieu. Zacharie 
    12.9. Ecoutez attentivement, maintenant; il parle de la Venue du Seigneur.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      il arrivera en ce jour-l&agrave;</i> (cest Zacharie qui proph&eacute;tise, 
      487 ans avant la venue de Christ) <i>que je chercherai &agrave; d&eacute;truite 
      toutes les nations qui viennent contre J&eacute;rusalem</i> (pensez-y!) 
      <i>Et je r&eacute;pandrai sur la maison de David et sur les habitants de 
      J&eacute;rusalem un esprit de gr&acirc;ce et de supplications, et ils regarderont 
      vers moi, celui quIls auront perc&eacute;.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">312&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    lEvangile retournera-t-Il aux Juifs? <b>Quand le temps des nations sera termin&eacute;, 
    lEvangiles est pr&ecirc;t &agrave; aller aux Juifs.</b> Si seulement je pouvais 
    vous pr&eacute;dire une petite chose qui est sur le point de se passer ici-m&ecirc;me! 
    Vous voyez? Juste en ce jour, vous voyez! Cela doit arriver. Nous le verrons 
    dans les &acirc;ges de lEglise. Et cette chose glorieuse est sur le point 
    darriver et de se reporter jusqu&agrave; Apocalypse 11, pour prendre ces 
    deux proph&egrave;tes, Elie et Mo&iuml;se, qui reviennent pour les Juifs. 
    Nous sommes pr&ecirc;ts pour cela. Tout se met en place, tout est pr&ecirc;t. 
    <b>Ce message aux nations, tel que les Juifs lont apport&eacute; aux nations, 
    les nations le ram&egrave;neront aux Juifs. Et lenl&egrave;vement viendra.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">313&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    souvenez-vous que ceci ici vient apr&egrave;s la tribulation. Nous savons 
    que <b>lEglise ne passe pas par la tribulation</b>. Nous savons cela parce 
    que la Bible le dit. Voyez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">314&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    <i> r&eacute;pandra sur la maison dIsra&euml;l</i> quoi? <b>Le m&ecirc;me 
    Saint-Esprit</b>. Vous voyez? Apr&egrave;s que lEglise des nations soit partie.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      et ils regarderont vers moi, celui quIls auront perc&eacute;, et ils se 
      lamenteront sur lui, comme on se lamente sur un fils unique, ils y aura 
      de lamertume pour lui, comme on a de lamertume pour un premier-n&eacute;. 
      En ce jour-l&agrave;, il y aura une grande lamentation &agrave; J&eacute;rusalem, 
      comme la lamentation de Hadadrimmon dans la vall&eacute;e de Meguidon; et 
      le pays se lamentera chaque famille &agrave; part; la famille de la maison 
      de David &agrave; part la famille de la maison de Nathan &agrave; part 
      et chaque famille &agrave; part.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">315&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsquils 
    verront, que se passera-t-il? Que se passera-t-il quand Il viendra dans les 
    nu&eacute;es de gloire &agrave; Sa seconde apparition, et quand ces Juifs 
    qui Lont perc&eacute; Vous savez quun autre passage de lEcriture dit quils 
    Lui demanderont: <i>Do&ugrave; viennent ces blessures?.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">316&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    r&eacute;pondra: <i>Cest dans la maison de mes amis que je les ai re&ccedil;ues.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">317&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ce sera un temps de lamentations non seulement pour les Juifs qui Lont rejet&eacute; 
    en tant que Messie, <b>mais aussi pour le reste des nations qui Lont rejet&eacute; 
    en tant que Messie pour leur temps; </b>Ils pleureront et g&eacute;miront. 
    Les vierges folles pleureront, elles qui repr&eacute;sentent l&eacute;glise 
    qui a refus&eacute; de mettre de lhuile dans sa lampe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">318&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dix 
    vierges sont sorties, ce sont toutes de braves personnes, mais cinq dentre 
    elles seulement avaient de lhuile en r&eacute;serve. Les cinq autres &eacute;taient 
    aussi de braves personnes, <b>mais elles avaient omis de prendre de lhuile 
    dans leurs vases</b>. Elles furent jet&eacute;es dans les t&eacute;n&egrave;bres 
    du dehors, o&ugrave; il y aura des pleurs, des g&eacute;missements et des 
    grincements de dents. Cest pourquoi il est &eacute;crit: Il y aura des pleurs. 
    La Bible dit quil y aura des pleurs et des coeurs bris&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">319&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais vous donner encore un passage, dans Gen&egrave;se 45, si vous voulez 
    le lire. Jaimerais vous lire comment Joseph sest fait conna&icirc;tre aux 
    siens. Nous prendrons cela pour vous montrer le type de ce qui va se passer 
    en ce jour. Puis nous relierons tout cela ensemble. <i>Joseph ne pu plus 
    se contenir devant tous ceux qui se tenait pr&egrave;s de lui et cria: faites 
    sortir tout le monde daupr&egrave;s de moi</i> (Rappelez-vous bien ceci: 
    Joseph, en se faisant reconna&icirc;tre, cria: Faites sortir tout le monde!) 
    <i>Et personne ne se tint pr&egrave;s de Joseph quand il se fit conna&icirc;tre 
    &agrave; ses fr&egrave;res. Et il laissa &eacute;clater sa voix en pleurs, 
    et les Egyptiens lentendirent, et la maison du Pharaon lentendit</i> (il 
    a d&ucirc; crier tr&egrave;s fort!). <i>Et Joseph dit &agrave; ses fr&egrave;res: 
    Je suis Joseph. Mon P&egrave;re vit-il encore? Et ses fr&egrave;res ne pouvaient 
    lui r&eacute;pondre, car ils &eacute;taient troubl&eacute;s devant lui. Et 
    Joseph dit &agrave; ses fr&egrave;res: Approchez-vous de moi. Et ils sapproch&egrave;rent. 
    Et il dit: Je suis Joseph, votre fr&egrave;re, que vous avez vendu pour lEgypte. 
    Et maintenant, ne soyez pas attrist&eacute;s, et ne voyez pas dun oeil chagrin 
    que vous mavez vendu ici, car cest pour la conservation de la vie que Dieu 
    ma envoy&eacute; devant vous</i> (oh, combien cest beau!). <i>Car voici 
    deux ans que la famine est dans le pays, et il y aura encore cinq ans pendant 
    lesquels il ny aura ni labour, ni moisson. Et Dieu ma envoy&eacute; devant 
    vous pour vous conserver de reste sur la terre, et pour vous conserver la 
    vie par une grande d&eacute;livrance.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">320&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi 
    faire une comparaison avec Zacharie 12, juste un instant. Nous savons que 
    par les types Si vous enseignez par les types, je pense que vous arriverez 
    toujours juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">321&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Joseph est n&eacute;, il &eacute;tait ha&iuml; de ses fr&egrave;res. Nest-ce 
    pas vrai? Maintenant, je voudrais vous montrer que <b>Joseph repr&eacute;sente 
    lEglise remplie de lEsprit</b>. Joseph &eacute;tait ha&iuml; de ses fr&egrave;res. 
    Pourquoi? Parce quil &eacute;tait spirituel. Joseph ny pouvait rien sil 
    avait des visions. Il ny pouvait rien, sil avait des songes et quil pouvait 
    les interpr&eacute;ter. Cest ce qui &eacute;tait en lui. Il ne pouvait rien 
    montrer dautre que ce qui &eacute;tait en lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">322&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, alors ses fr&egrave;res le ha&iuml;ssaient sans cause. Mais son p&egrave;re 
    laimait, parce que son p&egrave;re &eacute;tait proph&egrave;te. Vous voyez 
    comment cela se passa avec J&eacute;sus? Dieu aimait Son Fils; mais Ses fr&egrave;res, 
    les pharisiens et les sadduc&eacute;ens, Le ha&iuml;ssaient parce quIl pouvait 
    gu&eacute;rir les malades, pr&eacute;dire les choses, avoir des visions et 
    les interpr&eacute;ter. Vous voyez ce que je veux dire? Ils le ha&iuml;rent 
    sans cause.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">323&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    que firent-ils &agrave; Joseph? Ils le jet&egrave;rent dans un puits, et firent 
    croire quil &eacute;tait mort. Ils apport&egrave;rent &agrave; son p&egrave;re 
    la tunique de sept couleurs, ensanglant&eacute;e</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">324&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a que sept couleurs dans larc-en-ciel. Et larc-en-ciel je pense que 
    nous y viendrons un peu plus tard ce soir. Larc-en-ciel au-dessus de J&eacute;sus 
    avait laspect dune pierre de jaspe et de sardoine, et la forme dun arc-en-ciel. 
    <b>Un arc-en-ciel est une alliance.</b> Et c&eacute;tait lalliance de Dieu 
    avec Joseph.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">325&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    ils mirent du sang sur sa tunique et la rapport&egrave;rent au p&egrave;re, 
    et il fut consid&eacute;r&eacute; comme mort. Mais il fut retir&eacute; du 
    puits et vendu &agrave; Pharaon quelque part en Egypte, et un g&eacute;n&eacute;ral 
    le prit &agrave; son service. Et quand de mauvaises choses se pass&egrave;rent 
    on le jeta en prison. Et l&agrave; il proph&eacute;tisa et dit &agrave; deux 
    hommes ce qui adviendrait de chacun deux. Il y avait un &eacute;chanson et 
    un panetier, et chacun deux avait fait un r&ecirc;ve.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">326&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    l&agrave; il fut &eacute;lev&eacute; jusqu&agrave; la droite de Pharaon. 
    Et personne ne pouvait atteindre Pharaon autrement que par Joseph.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">327&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    cela comment Joseph fut vendu aux Egyptiens. <b>Tout ce quil fit &eacute;tait 
    un type de Christ. </b>Regardez cet &eacute;chanson et ce panetier; tous les 
    deux ont eu un songe. Rappelez-vous que Joseph &eacute;tait en prison. Lorsque 
    J&eacute;sus &eacute;tait en prison (comment cela?  Clou&eacute; &agrave; 
    la croix), il y eut un sauv&eacute; et un perdu! Lorsque Joseph &eacute;tait 
    en prison, un de ses compagnon fut sauv&eacute;, et lautre perdu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">328&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    quapr&egrave;s que J&eacute;sus fut descendu de la croix, Il fut &eacute;lev&eacute; 
    dans les Cieux et Sassit &agrave; la droite du glorieux Esprit, J&eacute;hovah. 
    <b>Personne ne peut venir &agrave; Dieu si ce nest </b><b>par Moi. </b>Pas 
    par des &laquo;Je vous salue, Marie&raquo;, ni par des &laquo;saint ceci&raquo; 
    ou &laquo;saint cela&raquo;, mais par J&eacute;sus-Christ, <b>le seul m&eacute;diateur 
    entre Dieu et les hommes </b>(cest vrai!), ce corps pr&eacute;cieux dans 
    lequel Dieu est venu habiter parmi nous, <b>prenant le Nom de Dieu. Et Dieu 
    prit le nom dun homme.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">329&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    encore ceci. Au d&eacute;but, lorsquAdam Je ne peux vraiment pas quitter 
    ce sujet! Jai le sentiment quil y en a quelque part qui ne comprennent pas. 
    Laissez-moi encore vous montrer quelque chose: cest le Saint-Esprit qui mavertit 
    de faire ceci. Jabandonne mon sujet une minute. Lorsque la nouvelle, annon&ccedil;ant 
    que le fils (Adam) avait &eacute;t&eacute; perdu, atteignit la Gloire, Dieu 
    envoya-t-Il un ange? Envoya-t-Il un fils? Envoya-t-Il quelquun dautre? <b>Non! 
    Il vint Lui-m&ecirc;me pour racheter Son fils perdu. </b>All&eacute;luia! 
    Dieu navait confiance quen Lui-m&ecirc;me. <b>Dieu fut fait chair et habita 
    parmi nous, et racheta Lui-m&ecirc;me lhomme. </b>La Bible dit: Nous sommes 
    sauv&eacute;s par le Sang de Dieu. Le Dieu immortel fut fait mortel dans 
    le but d&ocirc;ter le p&eacute;ch&eacute;, d&ecirc;tre Lui-m&ecirc;me lAgneau; 
    afin dentrer dans la Gloire, voil&eacute;, portant Son propre Sang devant 
    Lui au-del&agrave; du voile.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">330&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Joseph 
    donc descendit en Egypte; il fut &eacute;lev&eacute; de sa prison &agrave; 
    la droite de Pharaon, et il devint intendant. Et du temps de Joseph, tout 
    prosp&eacute;ra.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">331&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    J&eacute;sus reviendra, le d&eacute;sert lui-m&ecirc;me refleurira comme une 
    rose! Il est le Fils de la prosp&eacute;rit&eacute;, repr&eacute;sent&eacute; 
    en type par Joseph.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">332&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    g&eacute;n&eacute;ral lavait pris dans sa maison, o&ugrave; tout ce quil 
    faisait r&eacute;ussissait. On le mit en prison, et toute la prison prosp&eacute;ra. 
    Tout ce quil faisait prosp&eacute;rait. Et quand il fut &eacute;lev&eacute; 
    au plus haut poste, &agrave; la droite de Pharaon, tout, en Egypte, prosp&eacute;ra 
    au-dessus de tout ce qui se faisait dans le monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">333&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Quand 
    Il reviendra, ce sera une terre de prosp&eacute;rit&eacute;.</b> Les anciens 
    d&eacute;serts refleuriront, et il y aura de la nourriture partout. Nous pourrons 
    tous nous asseoir sous notre propre figuier, rire et nous r&eacute;jouir, 
    et vivre pour toujours dans Sa pr&eacute;sence, lorsquIl reviendra comme 
    Roi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">334&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait Fils de lhomme: un proph&egrave;te. Amen! Il &eacute;tait Fils 
    de lhomme: Sacrifice et Sacrificateur. Il est Fils de lhomme, comme Roi: 
    le Fils de David, assis sur le tr&ocirc;ne de Sa Majest&eacute;. Fils de lhomme! 
    <b>Il est Dieu manifest&eacute; comme Fils de lhomme; Il est descendu et 
    est devenu homme pour &ocirc;ter les p&eacute;ch&eacute;s du monde. </b>Il 
    est devenu homme pour &ecirc;tre un proph&egrave;te. Il est devenu homme pour 
    &ecirc;tre un Sacrificateur. Il est devenu homme pour &ecirc;tre un Roi: Roi 
    du Ciel, Roi des saints, le Roi Eternel; Il a toujours &eacute;t&eacute; Roi; 
    Il sera toujours Roi, le Roi Eternel!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">335&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quau passage de Joseph on sonnait de la trompette devant lui et on criait: 
    A genoux!. Quoi quon f&icirc;t, que lon vend&icirc;t un produit dans la 
    rue ou autre chose, quand la trompette sonnait, on pliait le genou. Un homme 
    tendait-il la main pour recevoir son argent, il devait sagenouiller, Joseph 
    arrivait. Oh! et si lennuque &eacute;tait pr&ecirc;t &agrave; faire son travail, 
    quavait-il &agrave; faire? Il devait sarr&ecirc;ter; la trompette sonnait: 
    Joseph arrivait!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">336&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Un 
    de ces jours, tout, m&ecirc;me le temps, sarr&ecirc;tera quand la Trompette 
    de Dieu sonnera</b>, que les morts en Christ ressusciteront et que le jour 
    poindra, &eacute;ternel, radieux, et beau. Tout genou fl&eacute;chira: <i>Tout 
    genou fl&eacute;chira et toute langue le confessera </i>(Commencez maintenant. 
    Certains p&eacute;ch&eacute;s pr&eacute;c&egrave;dent lhomme, dautres le 
    suivent).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">337&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    remarquez maintenant ce qui arrive. Comme cest glorieux! Apr&egrave;s que 
    Joseph e&ucirc;t &eacute;pous&eacute; une &eacute;trang&egrave;re, il re&ccedil;ut 
    une famille, Ephra&iuml;m et Manass&eacute;, ses fils. Avez-vous remarqu&eacute; 
    qu&agrave; la fin de sa vie Jacob voulut b&eacute;nir Ephra&iuml;m et Manass&eacute;. 
    Quand il commen&ccedil;a &agrave; &eacute;tendre les mains, Joseph mit Ephra&iuml;m 
    &agrave; droite et Manass&eacute; &agrave; gauche, pour que la main droite 
    b&eacute;nisse le plus &acirc;g&eacute;. Mais quand Jacob commen&ccedil;a 
    &agrave; prier ses mains se crois&egrave;rent, et il donna au plus jeune la 
    b&eacute;n&eacute;diction de la main droite, au lieu de la donner &agrave; 
    celui qui &eacute;tait &agrave; droite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">338&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Joseph 
    dit: Pas ainsi, p&egrave;re! Tu as mis la b&eacute;n&eacute;diction sur Ephra&iuml;m, 
    au lieu de Manass&eacute;!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">339&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Jacob r&eacute;pondit: Dieu a crois&eacute; mes mains.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">340&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    cela? Venant des Juifs, les plus anciens, les premiers que Dieu ait choisis, 
    la b&eacute;n&eacute;diction a pass&eacute; au travers de la Croix pour aller 
    chercher lEpouse parmi les nations. <b>La b&eacute;n&eacute;diction est venue 
    par la Croix, des Juifs aux nations. </b>Ils ont rejet&eacute; la Croix: cest 
    pourquoi Il a pris une Epouse dentre les nations.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">341&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    apr&egrave;s que Joseph eut &eacute;t&eacute; maltrait&eacute; par ses fr&egrave;res, 
    ils neurent plus de communion avec lui pendant de nombreuses ann&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">342&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous allons revenir &agrave; Zacharie, o&ugrave; nous voyons quils pleurent 
    et se lamentent, que les familles se s&eacute;parent les unes des autres, 
    sortent et disent: Comment avons-nous fait cela? Comment avons-nous pu faire 
    cela?. Et ceux-l&agrave; m&ecirc;mes qui Lont perc&eacute; diront: O&ugrave; 
    as-Tu re&ccedil;u ces cicatrices, ces marques dans Tes mains?. Il viendra 
    sur les nu&eacute;es, et ceux-l&agrave; m&ecirc;mes qui Lont perc&eacute; 
    Le verront. Et chaque maison pleurera et se lamentera. Ils ne sauront que 
    faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">343&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    vous connaissez lhistoire. Quand Joseph vit ses fr&egrave;res, il fit comme 
    sil ne comprenait pas lh&eacute;breu et prit un interpr&egrave;te. Joseph 
    faisait semblant de ne pas parler h&eacute;breu; mais il voulait les &eacute;prouver. 
    Et puis enfin, un jour, ils emmen&egrave;rent son jeune fr&egrave;re. Avez-vous 
    remarqu&eacute; que cest Benjamin qui enflamma l&acirc;me de Joseph?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">344&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    quest-ce qui va enflammer Son &acirc;me, l&acirc;me de notre Joseph, J&eacute;sus? 
    <b>Cest cette jeune &eacute;glise qui a &eacute;t&eacute; dans un pays &eacute;loign&eacute;, 
    qui a gard&eacute; les commandements de Dieu, qui est un peuple n&eacute; 
    de nouveau, rassembl&eacute; en Palestine et restaur&eacute; &agrave; nouveau. 
    </b>Cette Etoile de David &agrave; six branches, le plus ancien drapeau du 
    monde: une nation est n&eacute;e ces derni&egrave;res ann&eacute;es. Cest 
    Isra&euml;l!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les 
        nations s&eacute;croulent,<br>
        Isra&euml;l se r&eacute;veille,<br>
        Signes annonc&eacute;s par les proph&egrave;tes!<br>
        Les jours des nations sont compt&eacute;s,<br>
        Remplis de tourments.<br>
        Oh vous, les dispers&eacute;s,<br>
        Retournez &agrave; votre h&eacute;ritage.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le 
        jour de la r&eacute;demption est proche.<br>
        Le coeur des hommes leur manque de frayeur; (Regardez &agrave; votre Cep, 
        venez &agrave; la Lumi&egrave;re!)<br>
        Soyez remplis de lEsprit,<br>
        Que vos lampes soient nettoy&eacute;es et claires.<br>
        Levez les yeux, votre r&eacute;demption est proche.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="4">Les faux proph&egrave;tes 
        mentent.<br>
        Ils nient la V&eacute;rit&eacute; de Dieu,<br>
        J&eacute;sus le Christ est notre Dieu. (gloire &agrave; Dieu! la R&eacute;v&eacute;lation 
        est venue!)<br>
        Nous marcherons sur les pas des ap&ocirc;tres! (juste dans les m&ecirc;mes 
        endroits)<br>
        Car le jour de la r&eacute;demption est proche,<br>
        Le coeur des hommes leur manque de frayeur;<br>
        Soyez remplis de lEsprit,<br>
        Que vos lampes soient nettoy&eacute;es et claires.<br>
        Levez les yeux, votre r&eacute;demption est proche (Oh!)</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">345&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    Lorsque Joseph vit le petit Benjamin se tenir devant lui! C&eacute;tait son 
    petit fr&egrave;re. L&agrave;-bas il avait vu le petit Benjamin encore si 
    jeune. Les tribus des Juifs reviennent au lieu o&ugrave; les 144&nbsp;000 
    se tiendront pr&ecirc;ts &agrave; recevoir Christ; lorsquils Le verront arriver, 
    ils diront: <i>Voici notre Dieu que nous avons attendu. </i>Alors ils verront 
    les marques dans Ses mains et ils demanderont: <i>Do&ugrave; viennent-elles?.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">346&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    r&eacute;pondra: <i>Elles mont &eacute;t&eacute; faites dans la maison de 
    Mes amis.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">347&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ils g&eacute;miront et ils pleureront. Et chaque famille, les tribus de David, 
    de Nephtali et les autres, se s&eacute;pareront, chaque famille &agrave; part, 
    et ils pleureront sur eux-m&ecirc;mes quand ils verront dans les airs Celui 
    quils ont perc&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">348&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quel 
    sera Son message? Ecoutez ce que dit Joseph!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">349&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Autre 
    chose encore. Quand les enfants dIsra&euml;l se tinrent devant Joseph, il 
    les regarda et vit le jeune Benjamin. Il vit Ephra&iuml;m et tous les autres, 
    Gad et tous les autres. Les dix tribus se tenaient devant lui. Il les vit 
    tous l&agrave;. Il savait quils &eacute;taient ses fr&egrave;res. Et aussit&ocirc;t 
    quil regarda le petit Benjamin sa gorge commen&ccedil;a &agrave; se serrer. 
    Il savait que c&eacute;taient les siens. Que dit-il? Faites sortir tout 
    le monde!. Quarriva-t-il &agrave; sa femme et &agrave; ses enfants? Ils 
    entr&egrave;rent dans le palais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">350&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>O&ugrave; 
    ira lEglise des nations lors de lenl&egrave;vement? Dans le Palais! </b>LEpouse 
    (all&eacute;luia!), lEpouse sera &ocirc;t&eacute;e de la terre lors de lenl&egrave;vement. 
    Et quand Il revient Son Epouse nest pas l&agrave; lorsquIl Se fait conna&icirc;tre 
    &agrave; Ses fr&egrave;res, ces Juifs qui Lont perc&eacute;, eux qui Lont 
    rejet&eacute;! Mais sa femme et ses bien-aim&eacute;s, ses proches amis, sa 
    propre compagne que Dieu lui avait envoy&eacute;e, tous ceux-l&agrave; &eacute;taient 
    dans le palais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">351&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lorsque Joseph les regarda, il leur dit quils &eacute;taient Eux-m&ecirc;mes 
    ne savaient pas qui il &eacute;tait; ils se trouvaient &agrave; la merci de 
    ce grand prince, et ils commenc&egrave;rent &agrave; se dire les uns aux autres 
    toutes les choses quils avaient faites.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">352&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que c&eacute;tait Ruben qui a dit: Nous naurions pas d&ucirc; tuer 
    notre fr&egrave;re Joseph. Maintenant, nous allons recevoir notre salaire!. 
    Ruben dit: Nous naurions pas d&ucirc; tuer notre fr&egrave;re, parce que 
    maintenant nous allons recevoir le salaire que nous m&eacute;ritons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">353&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Joseph &eacute;tait l&agrave; devant eux; ils ne pensaient pas quil comprenait 
    lh&eacute;breu, mais il le comprenait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">354&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Certains 
    pensent: &laquo;Je ne comprends rien au parler en langues!&raquo;. Mais Lui 
    comprend tout! Oui, Il comprend. Le Royaume des nations est venu avec le parler 
    en langues et les interpr&eacute;tations, dans la t&ecirc;te dor, la premi&egrave;re 
    t&ecirc;te avant sa chute. Quest-ce qui termina cette premi&egrave;re dispensation 
    des nations? <b>Une &eacute;criture en langues inconnues sur la muraille</b>, 
    et il y avait l&agrave; un homme qui pouvait linterpr&eacute;ter et dire 
    ce que cela signifiait. Cela se termine de la m&ecirc;me fa&ccedil;on. Amen! 
    <b>Cela commence</b> <b>et finit de la m&ecirc;me fa&ccedil;on.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">355&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    pensaient que Joseph ne pouvait comprendre leur langue, mais il la comprenait. 
    Et ils se disaient lun lautre: Vous voyez ce qui nous arrive?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">356&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    Joseph, voyant quils regrettaient ce quils avaient fait</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">357&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    voit leur chagrin et leur regret de Lavoir rejet&eacute;, aussi a-t-Il maintenant 
    la gorge nou&eacute;e. <b>Il est pr&ecirc;t &agrave; retirer Son Eglise de 
    la terre pour lemporter dans la Gloire. </b>Puis Il revient et toutes les 
    tribus de la terre se lamenteront.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">358&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    firent-ils? Ruben et tous les autres commenc&egrave;rent &agrave; pleurer, 
    et ils dirent: Oh! Oh!. Ils avaient peur et dirent: Cest lui. Maintenant, 
    cen est fait de nous! Il va nous tuer Nous savons que nous allons &ecirc;tre 
    d&eacute;truits maintenant m&ecirc;me, parce que cest ce Joseph qui a &eacute;t&eacute; 
    &eacute;loign&eacute; de nous si longtemps. Cest Joseph, notre fr&egrave;re, 
    maintenant nous allons payer cher!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">359&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    il leur dit: Ne soyez pas f&acirc;ch&eacute;s contre vous-m&ecirc;mes. Dieu 
    a fait cela pour pr&eacute;server la vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">360&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quavait 
    fait Dieu? Pourquoi les Juifs ont-ils rejet&eacute; J&eacute;sus? Pour que 
    nous les nations, le peuple quIl a appel&eacute; &agrave; cause de Son Nom 
    <b>Dieu la fait pour pr&eacute;server la vie de lEglise des nations, lEpouse.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">361&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Toutes 
    les tribus qui Lont rejet&eacute; se lamenteront. Elles se cacheront dans 
    les cavernes et les rochers. Elles fuiront vers les montagnes. Elles Lont 
    rejet&eacute;! Toutes les races de la terre g&eacute;miront &agrave; cause 
    de Lui. Et chaque famille en Isra&euml;l se s&eacute;parera, les familles 
    se s&eacute;pareront les unes des autres et diront: Pourquoi avons-nous fait 
    cela? Comment avons-nous pu Le rejeter? Comment? Il Se tient l&agrave;! <b>Cest 
    le Dieu que nous attendions. </b>Et Le voil&agrave; avec les marques des clous 
    dans Ses mains, et cest nous qui avons fait cela!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">362&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exactement ce que les fr&egrave;res de Joseph dirent lorsquils revinrent: 
    <i>Cest ce Joseph que nous avons vendu!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">363&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    leur avait dit: Je suis Joseph, votre fr&egrave;re que vous avez vendu pour 
    &ecirc;tre men&eacute; en Egypte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">364&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh!. 
    Ils furent effray&eacute;s et se lament&egrave;rent et g&eacute;mirent, et 
    coururent les uns vers les autres: Quallons-nous faire?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">365&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    leur dit: <i>Ne soyez pas f&acirc;ch&eacute;s avec vous-m&ecirc;mes, car 
    cest Dieu qui a fait tout cela. Dieu ma envoy&eacute; devant vous&cedil;.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">366&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    a cr&eacute;&eacute; tous les hommes, les noirs, les blancs, les bruns, les 
    jaunes; tous les hommes. Il a cr&eacute;&eacute; les nations, et Il a cr&eacute;&eacute; 
    les Juifs. <b>Il a tout cr&eacute;&eacute; et tout est pour Sa gloire. </b>Les 
    Juifs devaient &ecirc;tre rejet&eacute;s afin quil y ait une Epouse prise 
    dentre les nations.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">367&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la raison d&ecirc;tre de tous ces types. Ainsi donc, lEpouse des nations 
    et Ses rejetons avec Elle, <b>cette glorieuse Epouse de Pentec&ocirc;te, lav&eacute;e 
    dans le Sang de lAgneau, ayant tonte la puissance de r&eacute;surrection 
    en elle</b>, s&eacute;l&egrave;vera un jour dans lenl&egrave;vement (en 
    un instant, en un clin doeil) pour &ecirc;tre dans la pr&eacute;sence de 
    J&eacute;sus, tandis quIl reviendra (&eacute;loignant toutes choses) pour 
    Se faire conna&icirc;tre &agrave; Ses fr&egrave;res.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">368&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    pour terminer ce que dit lEcriture:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>Voici, il vient 
      avec les nu&eacute;es, et tout oeil le verra </i>(Il parle de la Seconde 
      venue, pas de lenl&egrave;vement), <i>et ceux qui lont perc&eacute;.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">369&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chapitre 
    premier, verset 7:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i> et tout oeil le 
      verra, et ceux qui lont perc&eacute;; et toutes les tribus de la terre 
      se lamenteront &agrave; cause de lui. Oui Amen!.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">370&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    Il donne cette citation tellement glorieuse. Qui est-Il? Qui est-Il, Celui 
    quils attendent?</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>Moi, je suis lAlpha 
      et lOm&eacute;ga </i>(Je suis le A et le Z de lalphabet grec).</font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">371&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Actes 
    4.12 o&ugrave; Pierre dit: <i>Car aussi il na point dautre nom sous le 
    ciel qui soit donn&eacute; parmi les hommes, par lequel il nous faille &ecirc;tre 
    sauv&eacute;s. </i>Non, je vous demande pardon, cest dans Actes 2.36 o&ugrave; 
    Il est dit: <i>Que toute la maison dIsra&euml;l donc sache certainement 
    que Dieu a fait et Seigneur et Christ ce J&eacute;sus que vous avez crucifi&eacute;s.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">372&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Jean 14.8 et 9 Philippe dit: <i>Seigneur, montre-nous le P&egrave;re, et 
    cela nous suffit</i></font><font face="Arial, Helvetica, sans-serif" size="4"><i>.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">373&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    r&eacute;pondit: <i>Je suis depuis si longtemps avec vous, et tu ne mas 
    pas connu, Philippe? Celui qui ma vu, a vu le P&egrave;re; et comment toi 
    dis-tu: Montre-nous le P&egrave;re?</i> <i>Moi et le P&egrave;re nous sommes 
    un.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">374&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    fois je dis cela &agrave; une dame; elle me r&eacute;pondit: &laquo;Un instant, 
    M. Branham, vous et votre femme &ecirc;tes &eacute;galement un&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    lui dis: &laquo;Pas de la m&ecirc;me fa&ccedil;on&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Je vous demande pardon?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Me voyez-vous?&raquo;, lui demandai-je.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Oui!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Voyez-vous ma femme?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Non&raquo;, r&eacute;pondit-elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">375&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: &laquo;Alors, ce nest pas de la m&ecirc;me fa&ccedil;on. Il a dit: 
    Lorsque vous Me voyez, vous voyez le P&egrave;re&raquo;. Il ny avait rien 
    &agrave; ajouter &agrave; cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">376&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    1 Jean 5.7,8. Celui qui parle est le m&ecirc;me que celui qui a &eacute;crit 
    la R&eacute;v&eacute;lation que J&eacute;sus lui a donn&eacute;e. Il dit: 
    <i>Car il y en a trois qui rendent t&eacute;moignage dans le ciel, le P&egrave;re, 
    la Parole </i>(la Parole est le Fils)<i> le P&egrave;re, la Parole et le 
    Saint-Esprit: et ces trois sont un. Il y en a trois qui rendent t&eacute;moignage 
    sur la terre, leau, le sang, et lEsprit: et ils sont daccord</i><i>.</i> 
     non pas sont un, <b>mais ils sont daccord ensemble</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">377&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    ne pouvez pas avoir le P&egrave;re sans avoir le Fils. Vous ne pouvez pas 
    avoir le P&egrave;re ou le Fils sans avoir le Saint-Esprit. Exact. Et leau, 
    le sang, et lEsprit, ce sont les &eacute;l&eacute;ments n&eacute;cessaires 
    pour entrer dans Son corps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">378&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsquune 
    femme donne naissance &agrave; un b&eacute;b&eacute;, quelle est la premi&egrave;re 
    chose qui arrive? La premi&egrave;re chose, cest leau, la seconde, cest 
    le sang; est-ce exact? La chose suivante, cest lesprit: le b&eacute;b&eacute; 
    prend son souffle, et commence &agrave; respirer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">379&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eau, 
    sang et esprit; cest ce qui constitue la naissance naturelle, et aussi la 
    naissance spirituelle. Le bapt&ecirc;me deau dans le Nom de J&eacute;sus-Christ, 
    la justification par la foi, cest croire au Seigneur J&eacute;sus-Christ; 
    cest leau. Quest-ce qui vient ensuite? Le sang qui sort delle repr&eacute;sente 
    la sanctification, la purification.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">380&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    l&agrave; o&ugrave; vous vous trompez, vous les Nazar&eacute;ens. Vous &ecirc;tes 
    all&eacute;s jusque l&agrave;, mais pas plus loin. Le vase qui est sanctifi&eacute; 
    sur lautel est pr&ecirc;t POUR le service mais il nest pas mis EN service. 
    <i>Heureux ceux </i>(cest dans les b&eacute;atitudes) <i>qui ont faim et 
    soif de justice, car ils seront rassasi&eacute;s. </i>Le vase est sanctifi&eacute;, 
    cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">381&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme les dix vierges. Le mot vierge signifie pure, sainte, sans m&eacute;lange, 
    sanctifi&eacute;e. Cinq avaient de lhuile, et cinq nen avaient pas; <b>cinq 
    avaient rempli toutes leurs r&eacute;serves</b>, et les autres en &eacute;taient 
    rest&eacute;es &agrave; la sanctification. <i>Avez-vous re&ccedil;u le Saint-Esprit 
    APRES avoir cru?</i> vous, les Baptistes? vous, les Presbyt&eacute;riens?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">382&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Nous navons pas m&ecirc;me entendu dire quil y ait un Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">383&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Alors, de quel bapt&ecirc;me avez-vous &eacute;t&eacute; baptis&eacute;s?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">384&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    avoir &eacute;t&eacute; sauv&eacute;s et sanctifi&eacute;s, on leur imposa 
    les mains, et ils furent remplis du Saint-Esprit. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">385&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eau, 
    sang, Esprit. <b>J&eacute;sus est venu pour laver, purifier et sanctifier 
    une Eglise dans laquelle Il puisse venir vivre.</b> Son propre Sang! Il a 
    donn&eacute; Son propre Sang, issu, n&eacute; de Dieu, afin quIl puisse nous 
    purifier de notre naissance par le sexe, et faire de nous un vase sanctifi&eacute;, 
    saint, <b>dans lequel Il puisse venir en personne</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">386&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Encore 
    un peu de temps, et le monde ne Me verra plus; mais vous, vous Me verrez, 
    car Je </i>(pronom personnel) <i>serai avec vous, et m&ecirc;me en vous, jusqu&agrave; 
    la fin des temps. </i>Amen! Tout le long du chemin, Je serai avec vous et 
    m&ecirc;me en vous. Les oeuvres que Je fais, vous les ferez pareillement. 
    Ces signes suivront ceux qui auront cru. <b>Dieu dans lEglise! Oh! la Divinit&eacute;!</b> 
    Il y en a trois qui rendent t&eacute;moignage dans le Ciel, le P&egrave;re, 
    la Parole (le Fils), le Saint-Esprit: ils sont Un.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">387&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pouvez &ecirc;tre sauv&eacute; sans &ecirc;tre sanctifi&eacute;. Vous pouvez 
    &ecirc;tre sanctifi&eacute;, et ne pas avoir le Saint-Esprit. Cest vrai! 
    Avoir un esprit de sanctification sans &ecirc;tre rempli. <b>Votre coeur peut 
    &ecirc;tre sanctifi&eacute;, purifi&eacute;, sans pour autant &ecirc;tre rempli 
    par quelque chose. </b>Cest &agrave; ce propos quil est dit: <i>Lorsquun 
    esprit impur quitte un homme, il va dans des lieux arides. Puis il revient 
    et trouve la maison balay&eacute;e et orn&eacute;e; alors, il sen va et prend 
    avec lui sept autres esprits plus m&eacute;chants que lui Ils entrent dans 
    la maison, sy &eacute;tablissent, et la derni&egrave;re condition de cet 
    homme est pire que la premi&egrave;re </i>(Luc 11.24-26).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">388&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce qui vous est arriv&eacute;, P&egrave;lerins de la Saintet&eacute;, Nazar&eacute;ens, 
    et les autres. Vous avez accept&eacute;; et lorsque le Saint-Esprit est venu, 
    commen&ccedil;ant &agrave; parler en langues et &agrave; donner des signes 
    et des prodiges, vous avez dit que cela venait du diable, et vous avez blasph&eacute;m&eacute; 
    les oeuvres de Dieu, appelant Cela une chose impure. Et voyez-vous &agrave; 
    quoi votre &eacute;glise en est arriv&eacute;e? Sortez-en! <b>Lheure est 
    venue o&ugrave; la r&eacute;v&eacute;lation de J&eacute;sus est enseign&eacute;e, 
    o&ugrave; Dieu est r&eacute;v&eacute;l&eacute; dans la puissance de Ses manifestations 
    du Saint-Esprit. </b>Amen! Le jour de la R&eacute;demption est proche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">389&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    pour ce qui est de la Divinit&eacute; en Lui, lisons 1 Timoth&eacute;e 3.16: 
    <i>Et sans contredit, le myst&egrave;re de la pi&eacute;t&eacute; est grand: 
    Dieu a &eacute;t&eacute; manifest&eacute; en chair, a &eacute;t&eacute; justifi&eacute; 
    en Esprit a &eacute;t&eacute; vu des anges, a &eacute;t&eacute; pr&ecirc;ch&eacute; 
    parmi les nations, a &eacute;t&eacute; cru au monde, a &eacute;t&eacute; &eacute;lev&eacute; 
    dans la gloire.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">390&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    et cela continue encore et encore. Mais o&ugrave; en sommes-nous? A la fin 
    du huiti&egrave;me verset.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">391&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir, nous commencerons au neuvi&egrave;me verset, la vision de Patmos. Oh, 
    il y a de grandes choses en r&eacute;serve pour nous. Laimez-vous?</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <blockquote> 
        <p><font face="Arial, Helvetica, sans-serif" size="4">Je Laime, je Laime,<br>
          </font><font face="Arial, Helvetica, sans-serif" size="4">Parce quIl 
          ma aim&eacute; le premier,<br>
          </font><font face="Arial, Helvetica, sans-serif" size="4">Et acquit 
          mon salut<br>
          </font><font face="Arial, Helvetica, sans-serif" size="4">Sur le bois 
          du Calvaire.</font></p>
      </blockquote>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">392&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laimez-vous 
    vraiment? Dieu Sest-il fait conna&icirc;tre &agrave; vous? R&eacute;v&eacute;lant 
    quIl est le Fils de Dieu, J&eacute;sus-Christ? <b>Dieu manifest&eacute; dans 
    la chair pour &ocirc;ter le p&eacute;ch&eacute;. </b>Il Sest r&eacute;v&eacute;l&eacute; 
    dans les derniers jours au milieu de Son Eglise, Se faisant conna&icirc;tre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">393&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    sujet de ces choses m&ecirc;mes qui se passent dans lEglise, attendez la 
    fin de ce message, et vous verrez si la Bible ne dit pas que ces choses devaient 
    arriver. Exactement! Voyez si elles narrivent pas exactement dans l&acirc;ge 
    dEph&egrave;se, de Pergame, de Thyatire et des &acirc;ges suivants, dans 
    chaque &acirc;ge.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">394&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible nous a dit ce que ferait Luther, ce que ferait Wesley. Et comment cette 
    d&eacute;nomination Pentec&ocirc;tiste entrerait dans la ti&eacute;deur de 
    Laodic&eacute;e; <b>mais cest du milieu de cela quIl tirerait Son peuple</b>. 
    Cest vrai. Cest exactement cela. Nous sommes &agrave; la fin. Oh, je suis 
    si heureux! Oh, je me suis vu moi-m&ecirc;me en vision, m&eacute;levant 
    et regardant mes amis et toutes choses, et voyant le monde et le chaos dans 
    lequel il se trouve. Penser que la venue du Seigneur est si proche! Nous sommes 
    &agrave; la fin de l&acirc;ge.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">395&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    coeur des hommes d&eacute;faille de terreur. Partout, tout le monde au t&eacute;l&eacute;phone 
    et &agrave; la radio, on entend sans arr&ecirc;t: &laquo;Soyez pr&ecirc;ts 
    pour un raid a&eacute;rien. Prenez ceci et cela, descendez dans les caves!&raquo;. 
    Comment allez-vous vous mettre &agrave; labri? On ne peut pas se mettre &agrave; 
    labri de cela. Cette chose ira &agrave; une profondeur de cent cinquante 
    pieds, et sur cent cinquante miles carr&eacute;s. Si la bombe tombait ici, 
    la secousse serait telle quIndianapolis m&ecirc;me serait d&eacute;truite. 
    Si cette bombe tombait ici &agrave; Louisville, Indianapolis ne serait plus 
    quun amas de ruines. On ne sait pas ce quils ont encore en r&eacute;serve 
    &agrave; part cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">396&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    nest pas n&eacute;cessairement la Russie qui fera cela: Cuba peut le faire. 
    Nimporte quel petit pays grand comme Alcatraz suffirait pour couvrir le monde 
    entier. La seule chose quils aient &agrave; faire est de pointer juste et 
    de tirer une ficelle. Vous navez pas besoin dune arm&eacute;e, <b>vous navez 
    besoin que dun fanatique entre les mains du diable pour le faire! </b>Cest 
    parfaitement exact. Il le fera, et alors tout sera termin&eacute;. Tout sera 
    alors termin&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">397&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    oh laissez-moi vous donner cette chose b&eacute;nie! Quand nous voyons cela 
    si proche, quand nous voyons que cela pourrait arriver avant demain matin 
    Souvenez-vous que lEglise entre dans la maison avant que ces choses narrivent. 
    Lenl&egrave;vement aura lieu avant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">398&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    pour que vous ne soyez pas tout embrouill&eacute;s, souvenez-vous que J&eacute;sus 
    a dit: Ce qui arriva aux jours de No&eacute;, ce qui arriva aux jours de 
    Lot. Souvenez-vous quavant quune seule goutte de pluie tombe, No&eacute; 
    &eacute;tait dans larche. Vous voyez? No&eacute; &eacute;tait dans larche. 
    Il fut transport&eacute; au travers No&eacute; &eacute;tait un type des Juifs, 
    mais Enoch est entr&eacute; dans la maison sans passer par la mort. Et quand 
    No&eacute; a vu partir Enoch, il a su quil &eacute;tait temps de commencer 
    &agrave; soccuper de cette arche. Bien. Pour No&eacute; c&eacute;tait le 
    signe, lorsque Enoch entra dans la maison. <b>Et d&egrave;s que lEglise des 
    nations est enlev&eacute;e, alors Il Se fait conna&icirc;tre &agrave; Isra&euml;l. 
    </b>Vous voyez? Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">399&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    quaux jours de Lot, comme J&eacute;sus la dit, avant que la moindre flamme 
    ne touche la terre, les anges dirent: H&acirc;tez-vous! Vite! Sortez de l&agrave;, 
    car nous ne pouvons rien faire tant que vous n&ecirc;tes pas partis. Lorsque 
    le feu tomba, Lot et sa famille &eacute;taient loin. <b>De m&ecirc;me, lenl&egrave;vement 
    arrivera avant le d&eacute;but de la tribulation.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">400&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    ce qui est de la tribulation, beaucoup de gens sont dans la confusion; mais 
    nous r&eacute;tablirons cela cette semaine, Dieu voulant, avec laide du Seigneur. 
    Vous attendez une p&eacute;riode de grande tribulation cela est donn&eacute; 
    en type dans la Bible par les jours d&eacute;preuve de Jacob, vous voyez, 
    lorsquil &eacute;tait troubl&eacute;. Cela na rien &agrave; voir avec les 
    nations. Il ny a aucun type de cela dans la Bible. LEglise des nations est 
    enlev&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">401&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    vous vous attendez &agrave; voir leau se transformer en sang et des choses 
    comme cela, choses qui doivent revenir sur Isra&euml;l avec Mo&iuml;se et 
    Elie! Quand Elie revient pour la quatri&egrave;me fois Aucun deux ne mourut; 
    ou si Mo&iuml;se est mort, ils nont pas su o&ugrave; il avait &eacute;t&eacute; 
    enseveli. Entre-temps il devait &ecirc;tre ressuscit&eacute;, parce que sur 
    la montagne de la Transfiguration, on la vu parler &agrave; J&eacute;sus. 
    Nest-ce pas vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">402&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Donc 
    ils reviendront et seront mis &agrave; mort; et ils seront &eacute;tendus 
    sur la place spirituellement appel&eacute;e Sodome, l&agrave; o&ugrave; 
    notre Seigneur a &eacute;t&eacute; crucifi&eacute;, J&eacute;rusalem. Ils 
    ont pr&ecirc;ch&eacute; aux Juifs; ils avaient le pouvoir de frapper la terre, 
    de fermer les cieux et de faire des choses semblables. <b>A la fin du minist&egrave;re 
    de lEglise des nations Celle-ci sen ira &agrave; la maison et ce minist&egrave;re 
    continuera, parce quil est reli&eacute; &agrave; cela. </b>Alors tombera 
    le jugement de toutes choses. Les deux tiers de la terre seront frapp&eacute;s, 
    et tout le reste. Quand ces corps morts des deux proph&egrave;tes resteront 
    &eacute;tendus trois jours sur la place, observez de quelle nature ils sont.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">403&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    ces photos quon ma ramen&eacute;es dAm&eacute;rique du Sud, lorsquils 
    ont tu&eacute; ce missionnaire Pentec&ocirc;tiste et sa femme. On les voit 
    l&agrave;, &eacute;tendus dans la rue. Il est l&agrave; avec deux petits enfants, 
    une petite fille dont le ventre est gonfl&eacute; comme cela: ils ne voulurent 
    m&ecirc;me pas les enterrer. Pendant trois ou quatre jours ils leur crach&egrave;rent 
    dessus lorsquils passaient pr&egrave;s deux. Cest fr&egrave;re Kopp qui 
    a pris ces photos, je les ai &agrave; la maison. Vous voyez? Cest leur fa&ccedil;on 
    de faire. Ensuite, ils senvoient des pr&eacute;sents les uns aux autres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">404&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    ces types dans la Bible et vous verrez quelle est l&eacute;glise qui fera 
    cela! Cest vrai! Et cela va bient&ocirc;t arriver, <b>et cela se faufile 
    comme un serpent maintenant m&ecirc;me, avec toute la ruse possible; </b>nous 
    voyons les signes qui annoncent ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">405&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez 
    &agrave; la proph&eacute;tie que le Seigneur me donna en 1933, me disant comment 
    cela se passerait: &laquo;Ils accorderont aux femmes le droit de vote; et 
    en votant elles &eacute;liront la mauvaise personne&raquo;. Sept choses furent 
    donn&eacute;es, et cinq dentre elles se sont d&eacute;j&agrave; accomplies. 
    La chose suivante &eacute;tait une grande femme, une &eacute;glise, une puissance 
    ou quelque chose, qui prenait le pouvoir aux Etats-Unis et qui gouvernait. 
    Puis je vis comme des cendres r&eacute;pandues, lorsque cela arrivait &agrave; 
    sa fin. C&eacute;tait le temps de la fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">406&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me fut dit: &laquo;Ils auront une voiture qui se conduira elle-m&ecirc;me, 
    qui naura pas besoin de conducteur&raquo;. Ils viennent de la r&eacute;aliser. 
    Onze ans avant, le Saint-Esprit me dit Cela est not&eacute; sur le papier, 
    et cela ne peut &ecirc;tre ni&eacute;. Le voici &eacute;crit comme le Saint-Esprit 
    la dit. Onze ans avant que la Ligne Maginot soit construite je disais: &laquo;Le 
    pr&eacute;sident Roosevelt sera le mauvais g&eacute;nie de lAm&eacute;rique&raquo;. 
    Et cest bien ce qui arriva; ce nest pas pour blesser vos sentiments &agrave; 
    vous, les D&eacute;mocrates. Mais je vous le dis maintenant: ce nest ni dun 
    D&eacute;mocrate ni dun R&eacute;publicain, cest de J&eacute;sus-Christ 
    le Fils de Dieu que nous parlons. Je ne suis ni D&eacute;mocrate, ni R&eacute;publicain: 
    je suis Chr&eacute;tien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">407&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ici 
    m&ecirc;me, lautre jour, si vous voulez voir quelle bande de r&eacute;n&eacute;gats 
    tous ces gens sont Voyez comment ils ont fauss&eacute; ces machines &agrave; 
    voter, de sorte que chaque fois que vous votiez pour M. Nixon, vous donniez 
    une voix &agrave; lautre en m&ecirc;me temps. Oh! J. Edgar Hoover a retir&eacute; 
    les machines. Combien lont lu? Oui, cest s&ucirc;r, cest dans tous les 
    journaux, les informations et tout le reste. Vous voyez o&ugrave; nous en 
    sommes?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">408&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a plus rien dhonn&ecirc;te en dehors de Christ. Amen! <b>Oh, ce vieux 
    Livre b&eacute;ni! </b>Cest cela!<b> Cest le seul qui vous dira qui vous 
    &ecirc;tes, do&ugrave; vous venez, et o&ugrave; vous allez. </b>Oui, ce vieux 
    Livre b&eacute;ni! Oh, cela me fait Laimer. Pas vous?</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <blockquote> 
        <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Foi 
          dans le P&egrave;re, foi dans le Fils,<br>
          </font><font face="Arial, Helvetica, sans-serif" size="4">Foi dans le 
          Saint-Esprit, ces trois sont Un;<br>
          </font><font face="Arial, Helvetica, sans-serif" size="4">Les d&eacute;mons 
          trembleront, les p&eacute;cheurs se r&eacute;veilleront;<br>
          </font><font face="Arial, Helvetica, sans-serif" size="4">La foi en 
          J&eacute;hovah &eacute;branle tout. (Amen!)</font></p>
      </blockquote>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">409&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quel 
    jour glorieux se trouve devant nous, chers amis! La R&eacute;v&eacute;lation 
    de J&eacute;sus-Christ, que Dieu a donn&eacute;e &agrave; Son ange qui est 
    venu lannoncer &agrave; Jean, <b>afin quil puisse faire conna&icirc;tre 
    aux &acirc;ges de lEglise les choses qui sont en r&eacute;serve pour nous</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">410&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puisse 
    le Seigneur nous b&eacute;nir maintenant, tandis que nous nous levons. Et 
    que celui qui tient le piano nous donne un petit accord, sil vous pla&icirc;t. 
    Nous chanterons: &laquo;Prends le Nom de J&eacute;sus avec toi&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">411&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    &eacute;coutez. Il y a sans doute ce matin des &eacute;trangers parmi nous 
    dans ce tabernacle. Je voudrais que vous leur serriez la main. Invitez-les 
    &agrave; aller chez vous, et tout ce que vous pouvez, et que chacun se sente 
    le bienvenu. Je voudrais bien que vous le fassiez tous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">412&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    souvenez-vous que la r&eacute;union commencera &agrave; sept heures ce soir; 
    et &agrave; sept heures trente je parlerai sur la Vision de Patmos. Demain 
    soir, le Seigneur voulant, je parlerai sur le premier &acirc;ge de lEglise, 
    l&acirc;ge dEph&egrave;se.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">413&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    allons chanter maintenant: &laquo;Prends le Nom de J&eacute;sus avec toi&raquo;, 
    cest le chant de conclusion de notre petit tabernacle. Que tout le monde 
    chante maintenant:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <blockquote> 
        <p><font face="Arial, Helvetica, sans-serif" size="4">Prends le Nom de 
          J&eacute;sus avec toi,<br>
          Enfant de tristesse et de chagrin;<br>
          Il te r&eacute;jouira et te consolera,<br>
          Prends-le partout o&ugrave; tu vas.<br>
          Pr&eacute;cieux Nom, Nom si doux!<br>
          Espoir de la terre et joie du Ciel;<br>
          Pr&eacute;cieux Nom, Nom si doux!<br>
          Espoir de la terre et joie du Ciel.</font></p>
      </blockquote>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">414&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    avant de chanter la strophe suivante, je veux que les M&eacute;thodistes, 
    les Baptistes, les Pentec&ocirc;tistes, les Catholiques, les Nazar&eacute;ens, 
    les P&egrave;lerins de la Saintet&eacute;, tendent la main &agrave; ceux qui 
    les entourent; serrez la main de quelquun devant vous, &agrave; c&ocirc;t&eacute; 
    de vous, derri&egrave;re vous, disant: &laquo;P&egrave;lerin chr&eacute;tien, 
    mon ami, je suis heureux d&ecirc;tre avec toi ce matin, heureux de communier 
    avec toi autour des choses de Dieu. Et je sais que nous avons pass&eacute; 
    un bon moment et jesp&egrave;re te revoir ici ce soir&raquo;. Quelque chose 
    comme cela, en serrant les mains des gens devant vous, derri&egrave;re vous, 
    autour de vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Se 
    courbant au Nom de J&eacute;sus, (A ce soir, fr&egrave;re!)</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Roi 
        des rois dans le Ciel nous Le couronnerons,<br>
        Quand notre voyage sera termin&eacute;.<br>
        Pr&eacute;cieux Nom, Nom si doux!<br>
        Espoir de la terre et joie du Ciel;<br>
        Pr&eacute;cieux Nom, Nom si doux!<br>
        Espoir de la terre et joie du Ciel.<br>
        A bient&ocirc;t, &agrave; bient&ocirc;t!<br>
        A bient&ocirc;t, aux pieds de J&eacute;sus;<br>
        A bient&ocirc;t, &agrave; bient&ocirc;t!<br>
        Dieu soit avec toi jusqu&agrave; bient&ocirc;t!</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">415&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, en baissant nos t&ecirc;tes: A bient&ocirc;t, &agrave; bient&ocirc;t!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;[Fr&egrave;re 
    Neville termine par la pri&egrave;re  N.d.R.]</font></p>
  <p align="justify">&nbsp;</p>
  <hr>
  <br>
  <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td bgcolor="#E1CB8E" height="11" > 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#482424">Brochure 
            suivante:</font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td bgcolor="#EDDFBA" onMouseOver="MM_displayStatusMsg('Lire la brochure suivante');return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" title="Lire la brochure suivante"><a href="rev02.htm" target="_parent"> 
            La R&eacute;v&eacute;lation de J&eacute;sus-Christ  Vision de Patmos</a></font></b></div>
        </td>
      </tr>
    </table>
    <br>
  </blockquote>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure"><a href="rev01.pdf">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
  <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
