<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>La R&eacute;v&eacute;lation de J&eacute;sus-Christ / Les vingt-quatre anciens</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
    <div align="center"><a name="haut"></a>&nbsp;</div>
    <p align="center"><b><font face="Arial, Helvetica, sans-serif"><font size="7">L</font><font size="6">A 
      <font size="7"> R</font>EVELATION DE <font size="7">J</font>ESUS-<font size="7">C</font>HRIST<br>
      </font></font></b><br>
      <font face="Arial, Helvetica, sans-serif"><b><font size="7">L</font><font size="6">ES 
      VINGT-QUATRE ANCIENS</font></b></font><br>
      <font face="Arial, Helvetica, sans-serif" size="5"><b>(Chapitre quatre / 
      2<font size="4"><sup><font size="2">&egrave;me</font></sup>partie)</font><font size="5"><font size="6"> 
      </font></font></b></font></p>
    <div align="center"></div>
    <p align="center">&nbsp;</p>
    <p align="center"><font size="5" face="Arial">1<font size="4"><sup><font size="2">er</font></sup></font> 
      janvier 1961, dimanche matin</font><font  face="Arial, Helvetica, sans-serif" size="5"><br>
      Branham Tabernacle<br>
      Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis si heureux d&ecirc;tre de nouveau ici ce matin. Si nous &eacute;tions 
    dans le Colorado, cette neige serait toute douce et l&eacute;g&egrave;re, 
    et il ferait environ quarante degr&eacute;s sous z&eacute;ro! Vous pourriez 
    souffler <i>ainsi </i>et cela se transformerait imm&eacute;diatement en une 
    tr&egrave;s fine poussi&egrave;re, et ce serait ainsi tout lhiver. Mais ici, 
    nous sommes dans une zone interm&eacute;diaire; en hiver, tout devient mouill&eacute; 
    et boueux, et jaurais plut&ocirc;t envie de men aller en Arizona pour attendre 
    le printemps et revenir &agrave; ce moment-l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi quon attrape des rhumes. Les microbes sont sur le sol; il g&egrave;le, 
    puis il d&eacute;g&egrave;le, reg&egrave;le et re-d&eacute;g&egrave;le. On 
    respire cela et lon attrape des maux de gorge, des maux de t&ecirc;te, des 
    douleurs et toutes sortes de maux. Quel temps, quel endroit!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais 
        il y a un pays au-del&agrave; de la rivi&egrave;re,<br>
        Le pays de la douceur &eacute;ternelle.<br>
        On natteint cette rive que par les degr&eacute;s de la foi;<br>
        Un par un, nous les gravissons jusqu&agrave; la porte<br>
        Pour demeurer l&agrave; avec les immortels!<br>
        Un jour, ces carillons dor sonneront pour vous et pour moi.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    lorsque nous irons &agrave; la Maison pour y rester, nest-ce pas? Cest le 
    jour que nous attendons!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Hier 
    soir, jai vraiment appr&eacute;ci&eacute; ces merveilleux sermons et ces 
    choses que jai entendues de mes fr&egrave;res. O&ugrave; est Pat Tyler? Est-il 
    ici ce matin? Pat, oh, je ne te voyais pas! Pourtant, tu es assez grand pour 
    quon te voie! Je navais pas vu que tu &eacute;tais assis l&agrave;. Cest 
    la premi&egrave;re fois que jentendais parler Pat. Jy ai vraiment pris du 
    plaisir, comme nous tous, je pense.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    puis, il y a eu ce jeune fr&egrave;re qui a donn&eacute; ce t&eacute;moignage 
    enflamm&eacute; dans cette pr&eacute;dication qui &eacute;tait comme un tir 
    de mitrailleuse. Je crois que ce fr&egrave;re vient de lOhio. Est-il ici 
    ce matin? Fr&egrave;re Neville ma fait remarquer sa rapidit&eacute; de langage.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    il y a eu fr&egrave;re J.T. Parnell. Et je pense quon na pas pu aller jusquau 
    fr&egrave;re Beeler. Fr&egrave;re Parnell est-il ici? Il me semblait avoir 
    vu aussi fr&egrave;re Beeler.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    lumi&egrave;res quand on construira le nouveau tabernacle, jesp&egrave;re 
    quon fera les choses un peu diff&eacute;remment. Cest notre premi&egrave;re 
    salle, et nous avons d&ucirc; faire nos exp&eacute;riences. Si un jour nous 
    en avons une nouvelle, nous la ferons un peu diff&eacute;remment de celle-ci. 
    On ny voit rien! Jaimerais que lon construise une salle ayant une pente 
    comme <i>ceci. </i>De cette fa&ccedil;on, on peut mieux voir lauditoire, 
    ce qui est surtout important dans les r&eacute;unions o&ugrave; sexerce le 
    discernement. De cette mani&egrave;re, on peut voir dans toutes les directions, 
    depuis le fond jusque devant. Et si lon pouvait mettre un petit balcon, ce 
    serait encore mieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Littlefield ma t&eacute;l&eacute;phon&eacute; hier soir quil menverrait 
    le plan de ce tabernacle que jai inaugur&eacute; l&agrave;-bas. Fr&egrave;re 
    Woods, je crois que rien que le dessin de larchitecte co&ucirc;te cinq cents 
    dollars. Il envoie cela avec toutes les donn&eacute;es, prix, mat&eacute;riaux, 
    dimensions, etc. Lui-m&ecirc;me pense venir. Il ma dit quil irait discuter 
    chez les charpentiers et autres pour voir sils ne pourraient pas baisser 
    un peu leurs prix comme ils lont fait pour son tabernacle &agrave; lui. Cest 
    un beau tabernacle, pas tr&egrave;s grand, mais cest un bel &eacute;difice.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aussi 
    lui ai-je dit: &laquo;Je vais donner cela aux administrateurs et aux diacres 
    d&egrave;s que Billy laura re&ccedil;u, et ensuite nous les laisserons examiner 
    combien il leur faut pour commencer la construction&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ma dit: &laquo;Quand vous commencerez la construction, je viendrai, je mettrai 
    un bleu de travail et je resterai avec vous durant tout ce temps&raquo;. Fr&egrave;re 
    Littlefield est un homme tellement plein de bont&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    vous sentez-vous dattaque pour commencer la nouvelle ann&eacute;e et pour 
    la traverser dun bout &agrave; lautre? Nous allons la commencer maintenant 
    m&ecirc;me en servant le Seigneur. Combien se sont lev&eacute;s ce matin en 
    Le remerciant pour lann&eacute;e qui vient de passer et pour tout ce quelle 
    a repr&eacute;sent&eacute; pour eux, et Lui ont demand&eacute; doublier le 
    pass&eacute;? Nous lavons fait au pied du lit en nous levant, puis nous sommes 
    all&eacute;s &agrave; table; nous nous rassemblons autour de la table pour 
    prier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    essayons de prendre lhabitude de toujours prier le soir avant daller au 
    lit. Je le fais depuis que je suis converti. Quand je me l&egrave;ve le matin, 
    il fait trop sombre et trop brumeux pour marcher; je ne sais pas o&ugrave; 
    je dois aller, mais je Lui demande simplement de me prendre par la main et 
    de me guider tout au long de la journ&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    j&eacute;tais jeune, nous vivions de lautre c&ocirc;t&eacute; de la rue. 
    Billy Paul avait trois ou quatre ans. Une nuit, ayant soif, il demanda un 
    peu deau. Il fallait pour cela aller &agrave; la cuisine o&ugrave; il y avait 
    un baquet et une louche. Moi, j&eacute;tais tr&egrave;s fatigu&eacute;; javais 
    travaill&eacute; toute la journ&eacute;e et pr&ecirc;ch&eacute; la moiti&eacute; 
    de la nuit. Il me dit: &laquo;Papa, jai soif!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    r&eacute;pondis: &laquo;Billy, va &agrave; la cuisine: il y a de leau sur 
    la petite table&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    se leva, se frotta les yeux et regarda vers la cuisine; puis il me dit: &laquo;Papa, 
    jai peur dy aller&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    je lui dis: &laquo;Ce nest rien. Naie pas peur. Vas-y, mon ch&eacute;ri, 
    et va boire. Papa est si fatigu&eacute;!&raquo;. C&eacute;tait tout pr&egrave;s, 
    comme dici &agrave; cette fen&ecirc;tre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    il me r&eacute;pondit: &laquo;Jai peur dy aller, papa&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    je me levai et le pris par la main, et ce fut une bonne chose: nous navions 
    pas fait quatre ou cinq pas quil heurta une carpette pos&eacute;e l&agrave; 
    o&ugrave; Meda avait cir&eacute; le plancher, un morceau de linol&eacute;um, 
    et vous savez ce que cest! Il na fait que tr&eacute;bucher, car je le tenais 
    pas la main, et il me serra simplement un peu plus fort. Alors, je me tins 
    l&agrave; un instant et pensai: &laquo;O Dieu, cest vrai! Je ne veux pas 
    faire un pas sans que Tu me tiennes par la main, parce que je ne sais pas 
    &agrave; quel moment je vais glisser! Et tant que je peux sentir Ta grande 
    et puissante main serrer la mienne, je sais que Tu me tiendras jusquau temps 
    de&raquo;. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    pourquoi jessaie de prendre lhabitude de garder ma main dans la Sienne. 
    Jai fait parfois des choses apparemment ridicules &agrave; mes propres yeux, 
    des choses qui semblent tellement peu naturelles &agrave; la pens&eacute;e 
    humaine; mais jai d&eacute;couvert que c&eacute;tait malgr&eacute; tout 
    la seule chose juste &agrave; faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, les choses qui nont pas lair justes ici, si Dieu vous conduit en 
    elles, elles seront justes quelque part ailleurs, vous voyez, parce quIl 
    sait comment nous diriger. Ainsi, voyant quIl est notre gr&acirc;ce suffisante 
    et que tout ce dont nous avons besoin ou ce dont nous devons nous pr&eacute;occuper 
    est en Lui, laissons donc de c&ocirc;t&eacute; tout ce qui est en dehors de 
    Lui et tenons la main de notre Dieu qui ne change pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Autrefois, 
    nous chantions ici un cantique que je nai pas entendu depuis longtemps. La 
    raison pour laquelle jessaie de chanter ces petits choeurs est que je les 
    aime beaucoup.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tout 
        change si rapidement;<br>
        Rien sur la terre qui ne change, limmuable nexiste pas.<br>
        Fonde tes esp&eacute;rances sur les choses &eacute;ternelles,<br>
        Tiens la main immuable de Dieu.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    parmi vous ont d&eacute;j&agrave; entendu ce cantique? Oh, je laime, pas 
    vous? Essayons un couplet:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tiens 
        la main immuable de Dieu!<br>
        Tiens la main immuable de Dieu!<br>
        Fonde tes esp&eacute;rances sur les choses &eacute;ternelles,<br>
        Tiens la main immuable de Dieu!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Essayons 
    encore un couplet:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand 
        notre voyage sera termin&eacute;<br>
        Et que nous aurons &eacute;t&eacute; fid&egrave;les &agrave; Dieu,<br>
        Combien magnifique et brillante notre maison dans la Gloire<br>
        Para&icirc;tra &agrave; notre &acirc;me ravie!</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tiens 
        la main immuable de Dieu!<br>
        Tiens la main immuable de Dieu!<br>
        Fonde tes esp&eacute;rances sur les choses &eacute;ternelles,<br>
        Tiens la main immuable de Dieu!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Levons-nous 
    maintenant pour un moment de pri&egrave;re, si vous le voulez bien, tandis 
    que nous levons la main vers Dieu et que nous chantons encore cela:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tiens 
        la main immuable de Dieu!<br>
        Tiens la main immuable de Dieu!<br>
        Fonde tes esp&eacute;rances sur les choses &eacute;ternelles,<br>
        Tiens la main immuable de Dieu!</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ne 
        convoite pas les vaines richesses de ce monde<br>
        Qui se corrompent si rapidement.<br>
        Fonde tes esp&eacute;rances sur les choses &eacute;ternelles<br>
        Qui ne passeront jamais.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    c&eacute;leste, tandis que nous sommes debout, &ocirc; Seigneur, combien jaime 
    chanter ces bons vieux cantiques qui p&eacute;n&egrave;trent au plus profond 
    de notre coeur et font ressortir lexpression de notre amour pour Toi, le 
    Dieu vivant! Et tandis que nous levions les mains ce matin, Seigneur, c&eacute;tait 
    comme un petit souvenir de ce cantique: &laquo;Tiens-nous par la main, Seigneur!&raquo;. 
    De m&ecirc;me que je montrais comment Billy Paul s&eacute;tait accroch&eacute; 
    &agrave; ma main et comment il serait tomb&eacute; si je ne la lui avais pas 
    tenue, &ocirc; Dieu, combien de fois ne serions-nous pas tomb&eacute;s, si 
    tu ne nous avais pas tenus par la main! en pensant comment lui, un petit b&eacute;b&eacute; 
    sans sa m&egrave;re, sur toutes ces routes quil a d&ucirc; prendre tout au 
    long de la vie, il aurait &eacute;t&eacute; tu&eacute; depuis longtemps! Mais 
    il y a une grande Main qui pouvait atteindre l&agrave; o&ugrave; la mienne 
    ne le pouvait pas et prendre soin de lui. Nous en sommes si reconnaissants!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes si heureux de savoir, Seigneur, que lorsque nous sentirons notre &acirc;me 
    se s&eacute;parer de notre corps, il y aura encore une main que nous pourrons 
    atteindre et serrer et qui nous guidera pour passer la rivi&egrave;re. Nous 
    Te remercions pour ces choses, pour cette assurance b&eacute;nie davoir une 
    Ancre de l&acirc;me qui nous soutient tandis que nous avan&ccedil;ons dans 
    ce voyage, que nous naviguons sur le vaste oc&eacute;an de la vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous Te demandons, &ocirc; P&egrave;re, comme le disait le po&egrave;te, que 
    le fr&egrave;re &eacute;gar&eacute; qui a fait naufrage, voyant notre assurance, 
    reprenne courage et essaie de nouveau. Nous savons que la main pleinement 
    suffisante de Dieu est l&agrave;, quelle est suffisante pour nous aider quand 
    nous tr&eacute;buchons et tombons, et que Sa gr&acirc;ce aussi est suffisante.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    Te prions, &ocirc; Dieu, de pouvoir commencer la nouvelle ann&eacute;e ce 
    matin en chantant des cantiques, en nous r&eacute;jouissant et en sachant 
    que Dieu nous guidera tout au long du voyage de la vie, ainsi que de lautre 
    c&ocirc;t&eacute; de la rivi&egrave;re de la mort, vers la Terre promise. 
    Nos yeux regardent ce matin au-del&agrave; des flots tumultueux du Jourdain, 
    vers les champs o&ugrave; cro&icirc;t le tr&egrave;fle, dans les prairies 
    toujours vertes, et nous Te prions, &ocirc; Dieu, que nos &acirc;mes saisissent 
    cette vision et ne la perdent jamais. Un jour, lorsquil nous faudra descendre 
    vers ce fleuve alors quil croisera notre chemin (comme Elie autrefois), le 
    Manteau de Dieu frappera les flots de la mort et nous traverserons sans crainte! 
    Accorde-le, &ocirc; Seigneur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aide-nous 
    tandis que nous nous approchons de Ta Parole. O Seigneur! je prie pour que 
    Ton Saint-Esprit oigne ces paroles. Je suis certainement incapable de les 
    enseigner, n&eacute;tant pas docteur. Nous savons que la seule fa&ccedil;on 
    pour nous de pouvoir La comprendre est que ce grand Docteur vienne faire Sa 
    demeure dans nos coeurs et sempare de nos &acirc;mes et de nos pens&eacute;es 
    de telle sorte quIl puisse interpr&eacute;ter Ses Saintes Ecritures pour 
    nous. Nous comptons enti&egrave;rement l&agrave;-dessus. Souviens-T-en, &ocirc; 
    Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    comme il est merveilleux quun tel P&egrave;re, qui est &agrave; lorigine 
    m&ecirc;me de lEternit&eacute;, descende vers des &ecirc;tres mortels et 
    nous aide, nous apporte Sa Parole et La donne &agrave; nos l&egrave;vres, 
    &agrave; nos coeurs et &agrave; nos oreilles afin que nous puissions Lentendre 
    et vivre et que nous soyons rachet&eacute;s dune mal&eacute;diction dont 
    nous ne sommes pas responsables, P&egrave;re, parce quelle a &eacute;t&eacute; 
    provoqu&eacute;e par la race humaine. Nous sommes les rejetons de ce premier 
    couple. Nous sommes n&eacute;s dans le p&eacute;ch&eacute;, con&ccedil;us 
    dans liniquit&eacute;. Le Dieu juste et vivant sait que nous navons rien 
    &agrave; voir avec cela: Il a cr&eacute;&eacute; une voie de secours et nous 
    a accord&eacute; le privil&egrave;ge de pouvoir nous approcher de Lui. Combien 
    nous sommes heureux d&ecirc;tre venus &agrave; la Maison du P&egrave;re!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    Te demandons maintenant de b&eacute;nir cette &eacute;glise ainsi que fr&egrave;re 
    Neville, notre vaillant pasteur, Ton humble serviteur. Nous prions pour nos 
    diacres et nos administrateurs, afin que Tu leur accordes lann&eacute;e la 
    plus glorieuse quils aient jamais eue. Accorde-le, &ocirc; Seigneur! Donne-leur 
    une longue vie! Fortifie-les, Seigneur, ce sont Tes serviteurs. Quils puissent 
    toujours rester vaillants au poste. B&eacute;nis les la&iuml;cs, les membres, 
    Tes tr&egrave;s chers enfants qui sont venus &agrave; cette maison! O Dieu, 
    nous r&eacute;clamons l&acirc;me de chacun de ceux qui franchissent le seuil 
    de cette maison. Nous la r&eacute;clamons pour Toi, Seigneur. Aide-nous &agrave; 
    &ecirc;tre des ministres qui apporteront la Parole de fa&ccedil;on si simple 
    et si vraie par le Saint-Esprit, que les gens aspireront &agrave; &ecirc;tre 
    comme Toi, Seigneur. Accorde-le, &ocirc; Seigneur! B&eacute;nis les malades 
    et les afflig&eacute;s qui entrent. Et dans le monde entier, accorde-le dans 
    chaque maison de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Enfin, 
    quand Tu auras termin&eacute;, Seigneur, puissions-nous franchir Tes portes, 
    nous asseoir &agrave; la table de Dieu, manger et vivre ensemble pour toujours 
    dans l&acirc;ge &agrave; venir. Jusque l&agrave;, puissions-nous avoir la 
    sant&eacute;, la force, le bonheur, la joie, la puissance et la b&eacute;n&eacute;diction 
    du Saint-Esprit pour nous guider. Nous le demandons au Nom de J&eacute;sus. 
    Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pouvez vous asseoir. Jai appr&eacute;ci&eacute; cette belle musique ce matin. 
    Je suis entr&eacute; assez t&ocirc;t pour pouvoir parler &agrave; mon cher 
    ami le fr&egrave;re Skaggs, &agrave; fr&egrave;re Gene au fond l&agrave;-bas 
    et &agrave; un autre fr&egrave;re pr&egrave;s de la porte. Cest pourquoi 
    je nen ai entendu quune partie, mais c&eacute;tait tr&egrave;s beau!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aimez-vous 
    ce livre de lApocalypse? Je crois que pour beaucoup, et pour moi aussi, il 
    est devenu, comme lavait &eacute;crit ma petite Sarah, le livre des &laquo;r&eacute;volutions&raquo; 
    [en anglais, Apocalypse se dit: &laquo;The Book of the Revelation&raquo;  
    N.d.T.] Il nous apporte r&eacute;volutions sur r&eacute;volutions! Vous savez, 
    je voudrais que nous ayons depuis maintenant, jusque vers mars ou avril, une 
    grande toile qui serait tendue l&agrave; au fond et sur laquelle je viendrais 
    dessiner ces sch&eacute;mas dans la journ&eacute;e, toile que nous pourrions 
    enrouler et d&eacute;rouler comme un store, comme jai r&ecirc;v&eacute; que 
    nous pourrions le faire si nous avions un grand tabernacle. Il faudrait que 
    ce tableau prenne toute la largeur de lestrade. Alors, selon les r&eacute;v&eacute;lations 
    et les interpr&eacute;tations que le Seigneur me donne, je pourrais vous expliquer 
    toutes les choses qui concernent ces sept &acirc;ges. Ensuite, quand nous 
    aurions termin&eacute;, nous enroulerions ce tableau et en d&eacute;roulerions 
    un autre sur lequel nous donnerions lenseignement. Oh, ce serait comme un 
    petit paradis, nest-ce pas? Nous resterions assis ici tout lhiver dans la 
    pr&eacute;sence du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    tellement bon d&ecirc;tre seul avec Lui! Vous savez, autrefois on chantait: 
    <i>&laquo;Parfois, jaime &ecirc;tre tout seul avec Christ mon Seigneur! Quand 
    je suis seul, je peux Lui dire tous mes probl&egrave;mes&raquo;. </i>Vous 
    voyez, cest ainsi quil faut faire. Autrefois, Roy Davis chantait ce petit 
    choeur: <i>&laquo;Se retirer et prier avec J&eacute;sus&raquo;. </i>Tout nous 
    ram&egrave;ne toujours dans la ligne de J&eacute;sus-Christ, nest-ce pas?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    ces huit jours, nous avons parl&eacute; des &acirc;ges de l&eacute;glise, 
    puis hier soir, je crois que nous avons abord&eacute; le verset 2 du chapitre 
    4 de lApocalypse. Je pense que vous &eacute;tiez tous ici hier soir. Ce matin, 
    nous avancerons peut-&ecirc;tre dun verset ou deux, je nen sais rien. Cest 
    comme le Seigneur conduira. Jai not&eacute; jusquau verset 6 ou 7, juste 
    de quoi nous fournir un sujet; cela nous permettra daller chercher dans diff&eacute;rentes 
    parties des Ecritures, de faire ressortir les choses et ce que nous aurons 
    &eacute;tudi&eacute; hier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Hier 
    soir, je crois que nous nous sommes arr&ecirc;t&eacute;s au verset 2 ou au 
    commencement du verset 3. Nous nous sommes arr&ecirc;t&eacute;s &agrave; la 
    Voix de la Trompette, nest-ce pas? <i>Le son dune trompette. </i>Je vais 
    relire tout le passage afin de nous remettre ces choses en m&eacute;moire.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Apr&egrave;s 
      ces choses, je vis: et voici, une porte ouverte dans le ciel, et la premi&egrave;re 
      voix que javais ou&iuml;e, comme dune trompette parlant avec moi, disant: 
      Monte ici, et je te montrerai les choses qui doivent arriver apr&egrave;s 
      celles-ci. Sur-le-champ je fus en Esprit: et voici, un tr&ocirc;ne &eacute;tait 
      plac&eacute; dans le ciel, et sur le tr&ocirc;ne, quelquun &eacute;tait 
      assis; et celui qui &eacute;tait assis &eacute;tait, &agrave; le voir, semblable 
      &agrave; une pierre de jaspe et de sardius; et autour du tr&ocirc;ne, un 
      arc-en-ciel, &agrave; le voir, semblable &agrave; une &eacute;meraude.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    quel beau sujet d&eacute;tude! Ce matin, juste avant de venir, jai m&eacute;dit&eacute; 
    ce verset 6 et je pensai: &laquo;Oh, je ne peux pas le laisser passer comme 
    cela: il y a quelque chose dans ce verset 6 que je veux que tous les gens 
    comprennent vraiment bien quand nous &eacute;tudierons ces &ecirc;tres vivants&raquo;. 
    Ces &ecirc;tres vivants ne sont pas toujours bien nomm&eacute;s dans les traductions. 
    Si nous &eacute;tudions le texte original, nous voyons quen grec, un des 
    &ecirc;tres vivants est d&eacute;sign&eacute; comme &eacute;tant un animal 
    sauvage et que, dans la version King James, le mot b&ecirc;tes devrait 
    &ecirc;tre traduit en r&eacute;alit&eacute; par &ecirc;tres vivants. Pour 
    ce qui est de la nature de ces &ecirc;tres vivants, ce ne sont ni des hommes 
    ni des anges. Donc ce sont des &ecirc;tres vivants; ils ont quatre faces 
    et quatre nous rapporterons tout cela &agrave; lEvangile afin de le mettre 
    &agrave; sa place aussi parfaitement que dans ce passage. Souvenez-vous dailleurs 
    que quatre est un nombre terrestre. Il y aurait l&agrave; une belle &eacute;tude 
    &agrave; faire, cest pourquoi je suis &agrave; peu pr&egrave;s s&ucirc;r 
    que nous ne pourrons pas entrer dans ce sujet. Mais peut-&ecirc;tre que nous 
    le pourrons quand m&ecirc;me. Cest tellement merveilleux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis, 
    le Seigneur voulant, si je suis dans les environs, peut-&ecirc;tre que dimanche 
    prochain nous essaierons de continuer, pour voir si nous pouvons terminer 
    ce chapitre 4 avant de nous en aller. Nous ne savons pas encore exactement 
    quel sera le point de d&eacute;part.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons &eacute;tudi&eacute; ce mot apr&egrave;s. <i>Apr&egrave;s cela </i>. 
    Apr&egrave;s signifie: apr&egrave;s que les &acirc;ges de l&eacute;glise 
    soient termin&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    Jean re&ccedil;ut lordre daller plus haut: <i>Monte ici. </i>Il lui avait 
    &eacute;t&eacute; montr&eacute; tout ce qui allait arriver dans le monde des 
    &acirc;ges de l&eacute;glise. Puis, apr&egrave;s que les &acirc;ges de l&eacute;glise 
    soient termin&eacute;s nous avons vu que Jean &eacute;tait un type de chaque 
    vrai croyant qui sera convoqu&eacute; par Christ dans les lieux tr&egrave;s-hauts. 
    Nest-ce pas? Il sera convoqu&eacute;: Monte ici!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons aussi vu que la Voix qui lui avait parl&eacute; &eacute;tait la Voix 
    dune trompette, claire, distincte: c&eacute;tait la m&ecirc;me Voix qui 
    lui avait parl&eacute; ici sur la terre. Aussi longtemps quIl Se trouvait 
    au milieu des sept lampes dor, Il parlait du milieu delles. Oh, jaime 
    cela! Il parlait du milieu des sept lampes dor. Il &eacute;tait au milieu 
    des lampes, parlant du milieu delles &agrave; Son Eglise. Puis quand les 
    &acirc;ges de l&eacute;glise furent termin&eacute;s, Il quitta la terre, 
    S&eacute;leva dans les Cieux et appela Ses rachet&eacute;s &agrave; monter 
    avec Lui. Oh, nest-ce pas beau? Cela fait bondir mon coeur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tandis 
    que nous apportons ces choses, je voudrais tout sp&eacute;cialement que les 
    jeunes convertis comme Ina et son mari, Rodney et sa femme, Charlie et les 
    autres comprennent ces choses, comme dailleurs beaucoup dentre vous parmi 
    les jeunes qui venez dentrer dans le Seigneur, qui n&ecirc;tes pas encore 
    all&eacute;s tr&egrave;s loin sur ce chemin, mais qui Lavez go&ucirc;t&eacute; 
    et qui avez vu quIl est bon et plein de gr&acirc;ce. Maintenant remarquez 
    bien ceci: quand nous parlons de ces choses, ce que nous essayons de faire, 
    cest d&eacute;tablir votre foi, de d&eacute;montrer que lorsque Dieu dit 
    quelque chose, il faut que cela arrive. Cela ne manque jamais darriver! M&ecirc;me 
    si cela semble &eacute;loign&eacute; dun million de kilom&egrave;tres et 
    ne jamais pouvoir arriver, Dieu le dirigera dans la bonne direction et le 
    fera saccomplir. Il fait cela pour nous &eacute;prouver.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez 
    &agrave; ce quIl dit &agrave; Abraham: Prends ton fils avec toi au sommet 
    de la montagne et immole-le!. Et Abraham qui avait attendu vingt-cinq ans 
    avant davoir ce fils! Mais Dieu lui dit: Am&egrave;ne-le sur la montagne 
    et mets-le &agrave; mort!. Il lui avait pourtant dit: Je ferai de toi le 
    p&egrave;re dune nation!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Abraham 
    &eacute;tait alors &acirc;g&eacute; de cent ans et sa femme de quatre-vingt-dix 
    ans; leur unique enfant Abraham avait maintenant environ cent-quinze ans. 
    Il aurait pu dire: Comment cela va-t-il se faire, comment est-ce possible? 
    Moi, un vieillard, jai encore attendu vingt-cinq ans! Tu mas fait la promesse 
    quand javais soixante-quinze ans, et maintenant, jen ai cent. Sara avait 
    soixante-cinq ans; maintenant, elle en a quatre-vingt-dix. Comment? Et maintenant, 
    apr&egrave;s avoir eu cet enfant Tu mavais dit autrefois, il y a vingt-cinq 
    ans, apr&egrave;s que jaie v&eacute;cu pendant toute ma vie avec Sara, une 
    femme st&eacute;rile, que jallais avoir un enfant! Que sest-il pass&eacute; 
    ensuite? Tu mas rajeuni, tu as rendu Sara fertile et lenfant est venu! Nous 
    lavons &eacute;lev&eacute; jusqu&agrave; l&acirc;ge de quinze ans et Tu 
    nous as dit quau travers de cet enfant, Tu b&eacute;nirais toutes les nations 
    du monde et que Tu ferais de moi un p&egrave;re m&ecirc;me pour les nations. 
    Tu ferais de moi un p&egrave;re! Tu avais fait de moi, au travers de cet enfant, 
    un p&egrave;re pour toutes les nations sous le ciel dans les &acirc;ges &agrave; 
    venir! Et par cet enfant viendrait un R&eacute;dempteur, et par ce R&eacute;dempteur 
    toute la race humaine serait rachet&eacute;e! Comment vas-Tu faire, Seigneur?. 
    Mais Abraham navait pas de telles pens&eacute;es, il ne posa pas de telles 
    questions! Il ob&eacute;it! Il ne demanda pas: Comment vas-Tu faire?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    il dit: Ce nest pas mon affaire. Tu las dit, et je sais que Ta Parole est 
    vraie. Si Tu as pu b&eacute;nir Ta Parole pour moi et me montrer cela quand 
    javais soixante-quinze ans, lorsque Tu mappelas pour me dire: S&eacute;pare-toi 
    et va dans un pays &eacute;tranger! voil&agrave; vingt-cinq ans que je suis 
    dans ce pays! J&eacute;tais d&eacute;j&agrave; un vieillard, je vivais avec 
    ma femme depuis quelle &eacute;tait jeune fille (Sara &eacute;tait sa demi-soeur). 
    Ensuite, Tu mas donn&eacute; cet enfant que Tu mavais promis et je lai 
    re&ccedil;u comme venant de la mort. Et si Tu me dis: Tue-le! je sais que 
    Tu es capable de le ressusciter des morts encore une fois!. Cest ainsi quil 
    faut agir! Cest ce quil fit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aussit&ocirc;t 
    quil e&ucirc;t pleinement ob&eacute;i &agrave; Dieu, quil e&ucirc;t &eacute;cart&eacute; 
    les cheveux de la nuque dIsaac et lev&eacute; le couteau pour tuer son propre 
    fils, son fils unique Dieu voulait nous montrer un mod&egrave;le. Pourquoi 
    fit-Il cela? Il ny &eacute;tait pas oblig&eacute;! Mais Il la fait afin 
    que vous et moi puissions regarder &agrave; ces choses en ces jours sombres 
    et terrifiants o&ugrave; le coeur des hommes est tellement rempli de m&eacute;chancet&eacute;, 
    afin que nous sachions que Dieu tient Ses promesses. Peu importe combien cela 
    semble insuffisant ou m&ecirc;me impossible, Dieu reste toujours Dieu et Il 
    tient chaque promesse quIl a faite!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce que jessaie de vous faire comprendre quand nous sommes ici pour un service 
    de gu&eacute;rison. Vous vous tenez l&agrave; et vous dites: &laquo;Je suis 
    malade&raquo;. Aucun doute &agrave; cela, vous &ecirc;tes malade! Mais Dieu 
    tient Sa promesse! Il descendra! Il a fait lexpiation afin de pouvoir vous 
    gu&eacute;rir. Cest ce quIl a fait. Maintenant, la seule chose quIl vous 
    demande de faire, cest de croire cela, de vous y tenir comme la fait Abraham.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Mais le docteur dit quil ne me reste plus quun jour &agrave; vivre!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Peu 
    importe! Cest tout ce que lhomme conna&icirc;t, il parle au mieux de sa 
    connaissance. Comment Abraham allait-il r&eacute;cup&eacute;rer cet enfant, 
    alors quil lavait d&eacute;j&agrave; plac&eacute; sur lautel et que la 
    Parole de Dieu lui avait dit: Offre-Moi cet enfant en sacrifice!? Comment 
    allait-il faire? L&agrave; n&eacute;tait pas la question! Dieu avait parl&eacute;: 
    cela suffisait. &laquo;Comment vais-je &ecirc;tre gu&eacute;ri, alors que 
    le m&eacute;decin dit que je ne peux pas &ecirc;tre gu&eacute;ri?&raquo;. 
    Je nai pas &agrave; poser cette question! Mon affaire, cest de prendre la 
    Parole de Dieu. D&egrave;s quIl vous est REVELE que vous allez &ecirc;tre 
    gu&eacute;ri, alors rappelez-vous simplement que vous serez gu&eacute;ri! 
    Il ny a rien qui puisse vous &eacute;loigner de cela. Cest vrai! Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Abraham 
    &eacute;tait dans une parfaite ob&eacute;issance. Comment allait-il faire? 
    Le dernier moment arrive, les cinq derni&egrave;res minutes, les trois derni&egrave;res, 
    les deux derni&egrave;res, la derni&egrave;re, les trente derni&egrave;res 
    secondes, la derni&egrave;re seconde arrive, son bras est d&eacute;j&agrave; 
    lev&eacute; pour prendre la vie de lenfant Mais &agrave; cet instant, Dieu 
    dit: Arr&ecirc;te! Arr&ecirc;te! Je vois que tu crois vraiment en Moi. Abraham, 
    jai fait cela pour montrer au Branham Tabernacle dans les temps &agrave; 
    venir quils doivent avoir confiance en Moi. Ils ne doivent absolument pas 
    douter de Moi. Ayez confiance en Moi!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    linstant m&ecirc;me, il y eut un sacrifice: il navait pas fait ses pr&eacute;paratifs 
    en vain! Car &agrave; ce moment m&ecirc;me, il entendit b&ecirc;ler un agneau, 
    un jeune b&eacute;lier qui &eacute;tait accroch&eacute; par les cornes dans 
    les buissons. Combien de fois navons-nous pas &eacute;tudi&eacute; cela! 
    Comment ce b&eacute;lier &eacute;tait-il arriv&eacute; l&agrave; au milieu 
    de toutes ces b&ecirc;tes sauvages, &agrave; cent cinquante kilom&egrave;tres 
    de la civilisation, au milieu des lions, des chacals, des loups, de toutes 
    sortes danimaux sauvages? Il &eacute;tait mont&eacute; au sommet de la montagne 
    o&ugrave; il ny a ni eau, ni herbe; que faisait-il l&agrave;? Cest Dieu 
    qui lavait cr&eacute;&eacute; et lavait plac&eacute; l&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    Le voir en ces jours que nous vivons actuellement! Ce matin, je vais devoir 
    faire beaucoup de remarques personnelles pour arriver &agrave; ce que je veux 
    dire. Cest pourquoi je pr&eacute;pare le terrain de cette fa&ccedil;on avant 
    de commencer. Je voudrais bien que vous compreniez que ce nest pas pour faire 
    des personnalit&eacute;s que je dois dire des choses qui paraissent personnelles. 
    Je les donne simplement comme exemples afin que votre foi repose fermement 
    en Christ, que vous vous reposiez sur Sa promesse, parce que Dieu tient parfaitement 
    Sa promesse et nous le montre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    ce J&eacute;hovah-Jir&eacute;, ainsi quAbraham La appel&eacute;. En h&eacute;breu 
    cela signifie: <i>Dieu Se pourvoira dun sacrifice. </i>Dieu peut faire cela! 
    Il agit selon Ses voies.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: &laquo;Mais il sagissait dAbraham!&raquo;. Non! Il la dit tout au 
    long des &acirc;ges, et Il le dit encore aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Autrefois 
    Il dit &agrave; No&eacute; quil pleuvrait. Mais il ny avait jamais eu de 
    nuage dans le ciel! Le plus grand courant deau par lequel Dieu irriguait 
    la terre &eacute;tait comme un robinet: c&eacute;tait une petite source qui 
    coulait quelque part. C&eacute;tait le plus grand cours deau quil y e&ucirc;t.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    gens disaient: Comment est-il possible quil vienne de leau du ciel? Montrez-moi 
    o&ugrave; se trouve leau, l&agrave;-haut, avec ce soleil br&ucirc;lant  
    si seulement il y en a!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    Dieu a dit: Construis une arche car le d&eacute;luge va venir!  cest mon 
    travail de construire larche et de me pr&eacute;parer, parce que cela viendra. 
    Il est J&eacute;hovah-Jireh, Il peut faire venir de leau de l&agrave;-haut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    seule chose quIl fit fut de laisser les hommes, les hommes fous et stupides, 
    agir selon leur science jusqu&agrave; ce que saccompl&icirc;t ce que Dieu 
    avait annonc&eacute;. Ce nest pas Dieu qui veut d&eacute;truire le monde, 
    cest lhomme qui le d&eacute;truit. Dieu ne veut rien d&eacute;truire: Il 
    voudrait pr&eacute;server toutes choses. Mais lhomme se d&eacute;truit lui-m&ecirc;me 
    par sa connaissance, comme il la fait dans le jardin dEden avec larbre 
    de la connaissance. Cest ainsi quun fanatique sempara dune quelconque 
    puissance atomique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    savaient travailler avec elle en ce temps-l&agrave;; en effet, ils savaient 
    faire des choses que nous navons pas encore appris &agrave; faire. Nous ne 
    sommes pas aussi avanc&eacute;s queux. Il faudra peut-&ecirc;tre encore au 
    moins trois ou quatre ans, ou plus, avant que nous sachions faire comme eux. 
    Ils ont construit les pyramides, les sphinx et le reste. Nous ne saurions 
    pas faire cela. Nous ne pourrions pas les reproduire, nous ne saurions pas 
    faire cela sans la puissance atomique. La puissance de lessence et la puissance 
    &eacute;lectrique ne pourraient soulever ces blocs. Certains dentre eux sont 
    aussi hauts quun immeuble et p&egrave;sent des tonnes. Comment les ont-ils 
    amen&eacute;s l&agrave;-haut? Ils savaient, eux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    bient&ocirc;t, ils se laiss&egrave;rent emporter par cette puissance et finirent 
    par se lancer des bombes atomiques les uns aux autres, parce quil est dit: 
    Comme il en &eacute;tait du temps de No&eacute; (cette civilisation de gens 
    intelligents) ainsi en sera-t-il &agrave; la venue du Fils de lhomme. Ce 
    sera une r&eacute;p&eacute;tition de ce qui &eacute;tait autrefois. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas longtemps, au Mexique, on a ramen&eacute; &agrave; la surface des 
    installations hydrauliques davant le d&eacute;luge. Vous avez pu le lire 
    dans le journal. Ce sont des installations hydrauliques comme celles que nous 
    avons maintenant; elles &eacute;taient profond&eacute;ment enfouies dans le 
    sol. Quelque puissance atomique les avait recouvertes de terre. Cela a explos&eacute;, 
    et ces installations furent ensevelies.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Comme 
    il en &eacute;tait du temps de No&eacute;. </i>Des hommes intelligents ayant 
    en main une puissance atomique ont pu construire des pyramides, des sphinx 
    et tout le reste. Comme il en &eacute;tait autrefois, ainsi en sera-t-il 
    en ce jour-l&agrave;. Mais ce jour-l&agrave;, cette oeuvre sera interrompue, 
    parce quun peuple &eacute;lu doit &ecirc;tre enlev&eacute;. Comme pour Enoch, 
    il doit y avoir un peuple qui sera enlev&eacute;. Nous qui sommes ici ce matin, 
    nous faisons partie de ceux qui seront transport&eacute;s au-dessus de cela, 
    comme No&eacute; qui fut transport&eacute; au-dessus des flots.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    noubliez pas ceci! Avant quune seule goutte de pluie tombe, avant quil 
    y ait quoi que ce soit dans le ciel, avant que No&eacute; ait termin&eacute; 
    larche, Enoch &eacute;tait enlev&eacute; &agrave; la Maison! Enoch a &eacute;t&eacute; 
    enlev&eacute; sans passer par la mort. Il marchait simplement: un jour, la 
    pesanteur perdit sa puissance sur lui. En marchant, il vit tout &agrave; coup 
    quil avait plac&eacute; un pied un peu plus haut que le sol; lautre monta 
    encore un peu plus haut, puis il continua &agrave; monter, et bient&ocirc;t 
    il ne lui resta plus qu&agrave; dire: Adieu, monde!. Il entra simplement 
    en marchant dans la Gloire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    No&eacute; se retourna et quil ne vit plus Enoch nulle part, il regarda autour 
    de lui sans savoir o&ugrave; il &eacute;tait parti: il se dit alors: Il est 
    temps de me mettre &agrave; construire larche!. Vous voyez? Alors il se 
    mit au travail pour construire larche qui devait enlever le petit reste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la m&ecirc;me chose qui se r&eacute;alise ici dans ce passage. LEglise a 
    &eacute;t&eacute; enlev&eacute;e dans les Cieux, et maintenant Jean est ravi 
    avec Elle comme un type des ressuscit&eacute;s, ainsi que nous lavons vu 
    hier soir. Et nous avons vu que cette Voix qui lui ordonna de regarder vers 
    la terre &eacute;tait la m&ecirc;me que celle qui lui ordonna de monter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    chaque chr&eacute;tien!  Charlie, la Voix qui tordonna un jour de faire 
    demi-tour l&agrave;-bas dans le Kentucky, cest cette Voix-l&agrave; qui tordonnera 
    de monter. Fr&egrave;re Evans, nen es-tu pas heureux? La Voix qui ta dit: 
    Fais demi-tour! est Celle qui te dira: Monte!. Oh, quel commandement! 
    Quelle r&eacute;alit&eacute;! Une voix claire, distincte comme le son dune 
    trompette qui proclame: Fais demi-tour, sers-Moi! Monte l&agrave; o&ugrave; 
    Je suis!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&agrave; 
    nous avons vu celui qui repr&eacute;sentait ceux qui sont morts. Mo&iuml;se 
    repr&eacute;sentait les saints morts et ressuscit&eacute;s. Il y avait aussi 
    Elie qui se tenait l&agrave; le dernier jour avec le groupe de ceux qui avaient 
    &eacute;t&eacute; enlev&eacute;s. Ils &eacute;taient tous devant le Seigneur 
    J&eacute;sus! Cest Jean qui nous la r&eacute;v&eacute;l&eacute;. J&eacute;sus 
    leur avait dit que Jean ne mourrait pas sans avoir vu ces choses, et que ce 
    n&eacute;tait pas leur affaire sil vivait jusqu&agrave; ce quil ait vu 
    Sa venue. Les disciples s&eacute;taient fait des id&eacute;es &agrave; ce 
    sujet</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    maintenant jaimerais pouvoir dire &agrave; l&eacute;glise des choses vraiment 
    profondes pendant quelques instants. Vous savez, chacun a une vie priv&eacute;e 
    avec Dieu. Cest une relation individuelle, les choses de lEsprit vous emportent 
    en des lieux dont vous noseriez m&ecirc;me pas parler.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    remarqu&eacute; dans mon humble petit minist&egrave;re que souvent il mest 
    arriv&eacute; de dire quelque chose sans savoir pourquoi je le disais, et 
    cela ne me semblait pas juste; mais ensuite, je pouvais voir que cela saccomplissait 
    parfaitement. Dieu fait que cela arrive! Quand je veux simplement dire quelque 
    chose, je dis: &laquo;Bon! Attendez un instant. Il va arriver telle chose 
    &agrave; telle personne; cela se fera de telle et telle fa&ccedil;on&raquo;. 
    En r&eacute;alit&eacute;, je ne sais pas pourquoi jai dit cela. Et que se 
    passe-t-il? Cela arrive exactement ainsi! Cest Dieu qui laccomplit!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    disciples avaient dit: J&eacute;sus a dit que Jean ne mourrait pas. Mais 
    J&eacute;sus navait jamais dit cela! J&eacute;sus avait dit: Sil vit jusqu&agrave; 
    ce que Je vienne, que vous importe?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Malgr&eacute; 
    tout ce que les disciples purent dire &agrave; ce sujet, J&eacute;sus tendit 
    la main et prit Jean en haut pour lui montrer lavant-premi&egrave;re de tout 
    ce qui concerne la venue du Seigneur. Jean vit lEglise, la fin des &acirc;ges 
    de l&eacute;glise, la fin de la p&eacute;riode des Juifs, la seconde venue 
    du Seigneur; il vit tout dans lordre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    ce que Dieu a d&ucirc; faire! Il a fallu que Jean soit plong&eacute; dans 
    de lhuile bouillante pendant pr&egrave;s de vingt-quatre heures pour que 
    les hommes voient que lEsprit de Dieu avait oint sa chair (une enveloppe 
    ext&eacute;rieure, une chair humaine) et quil en &eacute;tait tellement impr&eacute;gn&eacute; 
    que vingt-quatre heures dimmersion dans lhuile bouillante ne lui avaient 
    pas caus&eacute; la moindre br&ucirc;lure. Vous ne pouvez pas faire sortir 
    le Saint-Esprit dun homme en le jetant dans de lhuile bouillante! Alors 
    ils le d&eacute;port&egrave;rent dans l&icirc;le de Patmos o&ugrave; il &eacute;crivit 
    le Livre de lApocalypse; puis il revint et pr&ecirc;cha encore plusieurs 
    ann&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Evidemment 
    quon laffubla dun nom injurieux:  C&eacute;tait un diseur de bonne aventure, 
    un sorcier!. Combien savent que Jean fut trait&eacute; de sorcier? Parfaitement! 
    J&eacute;sus Lui-m&ecirc;me ny a pas &eacute;chapp&eacute;. Vous voyez? Le 
    monde ne comprend rien &agrave; ces choses. Il fait de la t&eacute;l&eacute;pathie!. 
    Les gens dirent quil &eacute;tait un magicien tel quil avait pu ensorceler 
    lhuile de sorte quelle ne puisse le br&ucirc;ler! Et tout cela simplement 
    parce quil n&eacute;tait pas daccord avec leurs id&eacute;es catholiques! 
    c&eacute;tait tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait un humble serviteur de Dieu qui avait une petite mission dont 
    il prenait soin. Il naurait pas tol&eacute;r&eacute; que ces grandes choses 
    viennent dans son &eacute;glise, cest pourquoi Dieu le garda et le pr&eacute;serva. 
    Dieu fit de m&ecirc;me avec Martin, Ir&eacute;n&eacute;e et tous les autres 
    tout au long des &acirc;ges.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    fait encore de m&ecirc;me aujourdhui, cela continue! Noubliez jamais que 
    Dieu a promis de grands &eacute;branlements et des oeuvres grandes et puissantes. 
    Maintenant notez bien ceci sur vos blocs-notes: ce que lhomme appelle grand 
    et puissant, Dieu lappelle folie! et ce que lhomme appelle folie, Dieu 
    lappelle grand! Noubliez pas cela, ne loubliez pas! Cela vous aidera 
    dans les ann&eacute;es &agrave; venir, parce que nous nous attendons &agrave; 
    quelque chose qui devient de plus en plus glorieux. Nous recevons des choses 
    de plus en plus glorieuses, mais le monde nen sait rien! Ils ne le savaient 
    pas non plus du temps de No&eacute; ni du temps de Jean, de J&eacute;sus, 
    des ap&ocirc;tres, dIr&eacute;n&eacute;e; ils ne lont su &agrave; aucun 
    moment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">M&ecirc;me 
    Jeanne dArc &eacute;tait une sainte femme! Alors quelle n&eacute;tait quune 
    jeune fille, Dieu lui parla en visions, un ange lui parla. Savez-vous ce l&eacute;glise 
    Catholique a dit delle? que c&eacute;tait une sorci&egrave;re! Ils lattach&egrave;rent 
    &agrave; un poteau et la br&ucirc;l&egrave;rent! Cest ce quont fait les 
    pr&ecirc;tres catholiques. Ils la condamn&egrave;rent &agrave; mort comme 
    sorci&egrave;re. Environ deux cents ans plus tard, ils d&eacute;couvrirent 
    quelle n&eacute;tait pas une sorci&egrave;re, mais un disciple de Christ!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ont fait la m&ecirc;me chose &agrave; tous les saints. J&eacute;sus a dit: 
    Lesquels dentre eux vos p&egrave;res nont-ils pas pers&eacute;cut&eacute;s? 
    Lesquels des proph&egrave;tes nont-ils pas rejet&eacute;s? Vous &ecirc;tes 
    des murailles blanchies! Vous ornez les s&eacute;pulcres des proph&egrave;tes, 
    mais cest vous-m&ecirc;mes qui les y avez mis!. Oui! Oh, vous voyez? Il 
    na pas m&acirc;ch&eacute; Ses mots, Il leur a dit les choses carr&eacute;ment!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Race 
    de vip&egrave;res disait Jean Qui vous a enseign&eacute; &agrave; fuir la 
    col&egrave;re &agrave; venir? Ne dites pas que vous avez Abraham pour p&egrave;re 
    et que vous appartenez &agrave; telle ou telle grande organisation!.  Etes-vous 
    chr&eacute;tien?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Je suis M&eacute;thodiste.  Je suis Presbyt&eacute;rien!.  Je suis 
    Pentec&ocirc;tiste!. Cela ne veut rien dire du tout! Cela na pas plus de 
    rapport que le froid et le chaud! Cela na aucun rapport! Si vous &ecirc;tes 
    chr&eacute;tien, vous &ecirc;tes un serviteur de Dieu n&eacute; de nouveau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Hier 
    soir, nous avons vu comment Jean est venu. Je vous en avais parl&eacute; pour 
    d&eacute;finir le sujet de ma pr&eacute;dication. Rappelez-vous que le monde 
    religieux est en train de recevoir la plus grande secousse quil ait jamais 
    re&ccedil;ue.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial" size="4">Sans 
    doute que du temps de Jean et de J&eacute;sus, il y avait de grandes conventions, 
    de grands orateurs, de grands intellectuels, et ils attiraient des dizaines 
    de milliers de personnes. Quarriverait-il si Ca&iuml;phe organisait aujourdhui 
    une grande s&eacute;rie de r&eacute;unions? Il attirerait tout J&eacute;rusalem, 
    tout Isra&euml;l, le pays tout entier. Les gens diraient: Oh, si Ca&iuml;phe 
    dit telle et telle chose, ce sera grandiose!. </font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;</font><font face="Arial" size="4"> 
    Croyez-vous les Ecritures, Rabbi, R&eacute;v&eacute;rend, Docteur, Monsieur 
    lEv&ecirc;que? Croyez-vous les Ecritures?.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;</font><font face="Arial" size="4"> 
    Bien s&ucirc;r que je crois les Ecritures, je suis un &eacute;rudit connu!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial" size="4">Tr&egrave;s 
    bien! Oh, la Bible dit quil viendra un temps o&ugrave; toutes les collines 
    bondiront comme des b&eacute;liers, toutes les feuilles battront des mains, 
    tous les hauts lieux seront abaiss&eacute;s et aplanis, toutes les plaines 
    relev&eacute;es et rehauss&eacute;es. Et cela se fera par la voix de quelquun 
    criant dans le d&eacute;sert. Croyez-vous cela, Rabbi, R&eacute;v&eacute;rend, 
    Docteur, Pasteur?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    Bien s&ucirc;r que je le crois!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    Comment cela va-t-il donc se passer?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Dieu enverra un jour un homme puissant sur la terre. Oh, il sera grand! Il 
    sera la voix de celui qui crie dans le d&eacute;sert pour annoncer la venue 
    du Messie. Lorsque cet homme viendra, il ny a aucun doute dans mon esprit 
    quil descendra des Cieux pour aller au temple. Il descendra droit ici au 
    temple en disant: Maintenant, nous allons battre tous les Romains et les 
    mettre &agrave; mort! Voil&agrave;! Nous allons d&eacute;truire tous les Romains. 
    Ensuite, il dira: Messie, descends!. Le Messie descendra; alors nous forgerons 
    de nos &eacute;p&eacute;es des hoyaux et des serpes, et il ny aura plus deguerres!. 
    Eh oui, voil&agrave; leur interpr&eacute;tation!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    que se passa-t-il en r&eacute;alit&eacute;? Que se passa-t-il? Il ny eut 
    rien de spectaculaire venant du Ciel. Ils nont rien vu. Il y a bien eu quelque 
    chose, mais ils nont rien vu. Ils ne lont pas vu! Vous comprenez? Quand 
    donc les collines ont-elles bondi comme des b&eacute;liers? Quand donc les 
    hauts lieux ont-ils &eacute;t&eacute; abaiss&eacute;s et les plaines relev&eacute;es? 
    Un pr&eacute;dicateur barbu et illettr&eacute; est sorti du d&eacute;sert. 
    Dapr&egrave;s lhistoire, il est parti dans le d&eacute;sert &agrave; l&acirc;ge 
    de neuf ans et il nen est jamais revenu avant l&acirc;ge de trente ans. 
    Il vivait de sauterelles et de miel sauvage!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&agrave;-bas, 
    on en mange couramment. Ne croyez pas que cest mauvais: vous pouvez en acheter 
    ici m&ecirc;me dans les grands magasins. Si vous en voulez, vous pouvez acheter 
    des bourdons, des abeilles, des sauterelles, des serpents &agrave; sonnette, 
    tout ce que vous voulez!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, il vivait de sauterelles et de miel sauvage. Quel r&eacute;gime! Mais 
    il &eacute;tait gard&eacute; par la puissance de Dieu. Comme le disait lautre 
    soir fr&egrave;re Parnell ou quelquun dautre: il navait pas de faux-col! 
    Il navait pas de robe de pasteur et tout cela! Il sortit du d&eacute;sert 
    v&ecirc;tu dune peau de mouton. Ici, nous prenons un bain par jour, mais 
    peut-&ecirc;tre que l&agrave;-bas dans le d&eacute;sert, il nen prenait que 
    tous les trois ou quatre mois. Je ne sais pas. Il ne payait pas de mine! Il 
    navait pas de chaire. Il nallait pas dans les grandes villes pour tenir 
    de grandes r&eacute;unions. Il se tenait sur les rives du Jourdain, de la 
    boue jusquaux genoux, et proclamait: Race de vip&egrave;res, qui vous a 
    appris &agrave; fuir la col&egrave;re &agrave; venir?. Oui! Cest alors que 
    les hauts lieux furent abaiss&eacute;s et que les plaines furent relev&eacute;es! 
    Certainement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    se passa-t-il alors? Les gens sattendaient &agrave; ce que le Messie descende 
    avec des anges et vienne sinstaller sous un dais quon lui aurait dress&eacute; 
    dans le temple (comme nous aujourdhui lorsque nous &eacute;levons de grands 
    b&acirc;timents dans tous les pays). Vous voyez? Mais comment vint-Il? Il 
    passa &agrave; c&ocirc;t&eacute; de leurs synagogues et de leurs organisations 
    et descendit dans une &eacute;table! Ce sont m&ecirc;me eux qui Le forc&egrave;rent 
    &agrave; aller dans une &eacute;table!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce qui arrive aujourdhui. On Le contraint &agrave; entrer dans ces choses, 
    on Loblige &agrave; rester hors des d&eacute;nominations et tout cela parce 
    que Son Message ne collabore pas avec les d&eacute;nominations. Aujourdhui, 
    Son Message pr&ecirc;ch&eacute; par Ses serviteurs est en dehors des d&eacute;nominations 
    parce que les d&eacute;nominations Le rejettent. Cest la Bible qui le dit. 
    Il &eacute;tait dehors, frappant &agrave; la porte, essayant dentrer dans 
    Sa propre &eacute;glise. Voil&agrave; o&ugrave; nous en sommes! Vous voyez, 
    aujourdhui cest comme autrefois!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Noublions 
    pas que ce qui para&icirc;t grand aux hommes est petit devant Dieu. Cest 
    pourquoi vous navez pas besoin de faire des fleurs. Quand J&eacute;sus 
    reviendra, vous serez surpris! Cette petite lavandi&egrave;re au fond de la 
    ruelle Vous serez surpris! Ce pauvre homme qui ne dit rien, qui garde ses 
    secrets pour lui et marche devant Dieu dans lhumilit&eacute; Vous serez 
    surpris!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas longtemps, jai pr&ecirc;ch&eacute; sur ce sujet: <i>Les surprises 
    du jugement. </i>Il ny aura pas de surprise pour le fraudeur: il sait o&ugrave; 
    il va. Cest s&ucirc;r! Il ny aura pas de surprise pour le menteur, ladult&egrave;re 
    et ces gens-l&agrave;. Mais la surprise et la d&eacute;ception seront pour 
    ceux qui pensaient aller au Ciel et qui seront repouss&eacute;s. Ceux qui 
    disaient: &laquo;Ma m&egrave;re appartenait &agrave; telle et telle &eacute;glise, 
    mon p&egrave;re appartenait &agrave; telle et telle &eacute;glise, comme dailleurs 
    mon grand-p&egrave;re et ma grand-m&egrave;re. Jen ai &eacute;t&eacute; membre 
    moi-m&ecirc;me toute ma vie&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Eloigne-toi de Moi, ouvrier diniquit&eacute;! Je ne tai jamais connu!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    ce brave vieux Sim&eacute;on, un homme inconnu, qui n&eacute;tait pas r&eacute;put&eacute;, 
    dont on ne sait rien dans la Bible. Mais la Bible dit quil lui avait &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute; par le Saint-Esprit (voil&agrave;, tout est l&agrave;!) 
    quil ne mourrait pas avant davoir vu le Christ du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    aussi Jean-Baptiste. C&eacute;tait une esp&egrave;ce dhomme des bois daspect 
    bizarre. Mais il re&ccedil;ut la r&eacute;v&eacute;lation et il vint pr&ecirc;cher 
    le message. Consid&eacute;rez cela! Et qui &eacute;tait la vieille Anne?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait aussi la vierge Marie, l&agrave;-bas dans cette ville de Nazareth 
    qui ne valait pas mieux que Jeffersonville et o&ugrave; le p&eacute;ch&eacute; 
    abondait! Mais elle s&eacute;tait gard&eacute;e pure parce quelle savait 
    quun jour un Messie viendrait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Joseph, 
    un charpentier, avait perdu sa femme; il courtisait cette jeune fille. Cest 
    au travers de cela que le Saint-Esprit est venu. Puis le monde est venu avec 
    ses calomnies: &laquo;Exalt&eacute;s! Pentec&ocirc;tistes! Cet enfant est 
    n&eacute; hors des liens sacr&eacute;s du mariage!&raquo;. Vous voyez, cest 
    ce quils croyaient, et il semblait que c&eacute;tait vrai! Mais Dieu fait 
    cela pour aveugler les yeux des sages et des intelligents et le r&eacute;v&eacute;ler 
    aux enfants qui veulent apprendre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jesp&egrave;re 
    avoir bien plant&eacute; le d&eacute;cor pour pr&eacute;senter ce qui va suivre. 
    Je vais vous le montrer. Voyez-vous cette huile? Ce que je vous ai dit au 
    sujet du d&eacute;cor, cest pour vous montrer que cela ne vient pas de lhomme, 
    mais de Dieu. Je vais vous montrer cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y eut une Voix qui cria: Monte ici!. Et quand Il eut ouvert, Jean entendit 
    le son de la trompette; aussit&ocirc;t il fut dans lEsprit. D&egrave;s quil 
    fut dans lEsprit, il commen&ccedil;a &agrave; voir des choses. Vous commencez 
    &agrave; voir des choses quand vous entrez dans lEsprit. Pour commencer, 
    il vous faut entrer dans lEsprit. Nest-ce pas?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    se passe-t-il lorsque vous allez &agrave; une partie de base-ball en disant: 
    &laquo;Jaime vraiment le base-ball&raquo;. Vous vous cherchez une place au 
    premier rang, dans les tribunes, et vous allez regarder jouer les Yankees, 
    les Bulldogs ou qui que ce soit. Les deux &eacute;quipes en mettent un 
    coup.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    voil&agrave; votre &eacute;quipe qui est sur le point de perdre, quand soudain 
    un moderne Babe Ruth lance un coup comme <i>ceci </i>[fr&egrave;re Branham 
    d&eacute;crit un engagement dans une partie de base-ball  N.d.T.] Quels cris, 
    quels sauts, quels hurlements, quels &laquo;hourras&raquo; dans le public!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    souvenez-vous de ces canotiers que lon portait autrefois? Un jour que j&eacute;tais 
    all&eacute; voir un match de base-ball, je vis un joueur r&eacute;ussir un 
    but. Il y avait devant moi un spectateur particuli&egrave;rement excit&eacute; 
    qui portait un de ces canotiers. Quand il vit ce but, il enfon&ccedil;a tellement 
    son chapeau sur sa t&ecirc;te quil passa au travers et que cela fit comme 
    un collier. Le haut du chapeau &eacute;tait parti! En voil&agrave; un qui 
    ne sennuyait pas! Il &eacute;tait tellement hors de lui quil ne savait plus 
    ce quil faisait! Il tr&eacute;pignait, sautait et criait: &laquo;Hourra!&raquo;. 
    Je pense que c&eacute;tait quelquun qui aimait vraiment le base-ball! C&eacute;tait 
    un mordu, un poss&eacute;d&eacute; du base-ball, exactement comme on est 
    poss&eacute;d&eacute; de la cigarette ou poss&eacute;d&eacute; du whisky.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Moi, 
    je suis poss&eacute;d&eacute; de J&eacute;sus! Oui! je Laime! Si vous &eacute;tiez 
    seulement un poss&eacute;d&eacute; de J&eacute;sus! Vous voyez, il faut &ecirc;tre 
    poss&eacute;d&eacute; de quelque chose!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pouvez-vous 
    imaginer un homme qui dirait: &laquo;Je suis un passionn&eacute; du base-ball&raquo; 
    et qui, lorsque son &eacute;quipe, apr&egrave;s avoir &eacute;t&eacute; sur 
    le point de perdre, remonte la pente et gagne la partie, dirait simplement: 
    &laquo;Oui! il me semble quils nont pas trop mal jou&eacute;!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    diriez: &laquo;Ne me dites pas que vous aimez r&eacute;ellement le base-ball! 
    Ou alors il y a quelque chose qui ne va pas chez vous! Un v&eacute;ritable 
    passionn&eacute; du base-ball&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    diriez: &laquo;Quest-ce qui ne va pas chez cet homme? Il y a quelque chose 
    qui ne va pas chez lui! Regardez-le assis l&agrave;!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    faut regarder la r&eacute;alit&eacute; en face! Si vous &ecirc;tes un poss&eacute;d&eacute; 
    de J&eacute;sus et que vous sentez le Saint-Esprit p&eacute;n&eacute;trer 
    dans ces Paroles, alors il y a quelque chose qui doit crier en vous! Vous 
    sortez de vous-m&ecirc;me!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais maintenant parler de quelquun qui est assis tout pr&egrave;s dici. 
    Jesp&egrave;re quil me pardonnera. Cet homme de grande taille, aux cheveux 
    noirs, se tenait dans le hall dentr&eacute;e. Quelquun passa pr&egrave;s 
    de lui et lui dit quelque chose comme pour laider, vous comprenez, comme 
    une parole de b&eacute;n&eacute;diction. Le pauvre homme venait de passer 
    par une terrible &eacute;preuve. Sa femme lavait quitt&eacute; et avait fait 
    une demande en divorce parce quil aimait le Seigneur J&eacute;sus! Cest 
    vrai! Et quelquun avait dit quelque chose au sujet de J&eacute;sus C&eacute;tait 
    un de ces passionn&eacute;s du Seigneur J&eacute;sus. Cet homme dont nous 
    parlons &eacute;tait all&eacute; &agrave; la guerre et en &eacute;tait revenu 
    avec des blessures de balles un peu partout; javais de la peine pour lui. 
    Il rentra &agrave; la maison et retrouva sa femme et ses enfants. Puis il 
    promit au Seigneur de Le servir, et d&egrave;s que le Seigneur e&ucirc;t commenc&eacute; 
    &agrave; le b&eacute;nir et que lui-m&ecirc;me se f&ucirc;t mis en r&egrave;gle 
    avec Dieu, sa femme se d&eacute;tourna de lui, le quitta et demanda le divorce; 
    il se retrouva dehors tout seul. Mais il &eacute;tait toujours bouillant pour 
    le Seigneur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    soir quil se tenait l&agrave;, quelquun dit quelque chose au sujet de J&eacute;sus, 
    combien Il &eacute;tait grand, quelque chose de ce genre. Aussit&ocirc;t il 
    cria: Gloire &agrave; Dieu! en levant les bras et serrant les poings. Il 
    fit cela si brusquement que ses deux poings pass&egrave;rent &agrave; travers 
    la paroi! Il ne sen &eacute;tait m&ecirc;me pas aper&ccedil;u! Il avait les 
    poings-enfonc&eacute;s dans le mur. Il dit: &laquo;Fr&egrave;re Bill, je paierai 
    les d&eacute;g&acirc;ts!&raquo;. Je crois que fr&egrave;re Woods est venu 
    r&eacute;parer cela; il a remis le morceau. Nous ne vous en tenons pas rigueur, 
    fr&egrave;re Ben, nous sommes seulement bien contents que vous soyez bouillant 
    pour le Seigneur. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    le Saint-Esprit fait quelque chose en vous, vous ne pouvez simplement pas 
    rester tranquille, il y a quelque chose qui bouillonne et d&eacute;borde! 
    Amen! Oh, il est certain que quelque chose sempare dun poss&eacute;d&eacute; 
    de Christ! Quand vous aimez le Seigneur, il y a quelque chose en vous qui 
    cherche, qui sagrippe, qui a faim et soif. J&eacute;sus a dit: Heureux serez-vous, 
    car vous serez rassasi&eacute;s. Vous &ecirc;tes b&eacute;nis davoir simplement 
    soif, que vous ayez ou non re&ccedil;u quelque chose. Combien veulent encore 
    plus de Dieu? Bien! Du fait m&ecirc;me que vous voulez encore plus de Dieu, 
    vous &ecirc;tes b&eacute;nis! M&ecirc;me si vous ne Laimez pas encore, vous 
    &ecirc;tes b&eacute;nis! <i>B&eacute;nis soient ceux qui ont faim et soif. 
    </i>Vous &ecirc;tes b&eacute;nis davoir simplement faim et soif, car si vous 
    en voulez, vous &ecirc;tes b&eacute;nis. Parce que beaucoup de gens nen veulent 
    pas!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    souvenez-vous de ma pr&eacute;dication de lautre soir? Cest comme lidiot 
    qui avait gard&eacute; la bo&icirc;te et jet&eacute; le cadeau. Vous voyez? 
    Ne prenez pas la bo&icirc;te, prenez le cadeau! Bien! Poursuivons:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Sur-le-champ, 
      je fus en Esprit: et voici, un tr&ocirc;ne &eacute;tait plac&eacute; dans 
      le ciel, et sur le tr&ocirc;ne, quelquun &eacute;tait assis.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Hier 
    soir, nous avons trouv&eacute; quau d&eacute;but il ny avait personne sur 
    le tr&ocirc;ne, mais maintenant il y a Quelquun; cela nous montre que J&eacute;sus 
    est mont&eacute; avec Son Eglise dans la Gloire et Sest assis sur Son propre 
    Tr&ocirc;ne. <i>Assis sur le tr&ocirc;ne</i>, cela se passe <i>apr&egrave;s 
    </i>les &acirc;ges de lEglise. Nous verrons cela dans un moment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    vous demanderez: Eh bien, o&ugrave; est Son Tr&ocirc;ne aujourdhui?. O&ugrave; 
    est Son tr&ocirc;ne, sIl nest pas sur Son tr&ocirc;ne? Il nest pas sur 
    Son tr&ocirc;ne maintenant. Certainement pas!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Continuons:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i></i> 
      <i>et celui qui &eacute;tait assis &eacute;tait, &agrave; le voir, semblable 
      </i>&agrave; <i>une pierre de jaspe et de sardius; et autour du tr&ocirc;ne, 
      un arc-en-ciel, &agrave; le voir, semblable &agrave; une &eacute;meraude.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Etudions 
    le verset 3 pour commencer. Quand on regardait Celui qui &eacute;tait assis 
    sur le tr&ocirc;ne, Il avait laspect dune pierre de jaspe. En dautres termes, 
    quand on Le regardait, Il &eacute;tait dune telle splendeur, dune telle 
    beaut&eacute;! Oh, je d&eacute;sire Le voir! pas vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense &agrave; soeur Howard Cadle; je crois que beaucoup se souviennent delle. 
    Jhabitais de lautre c&ocirc;t&eacute; de la rue et ma femme qui est assise 
    ici en ce moment se rappelle quil faisait froid dans notre chambre. Nous 
    avions un vieux petit po&ecirc;le et nous faisions griller notre pain sur 
    le tuyau. C&eacute;tait lhiver, il faisait vraiment froid; il y avait de 
    la neige et le vent soufflait dans la chemin&eacute;e au point que, malgr&eacute; 
    tous mes efforts, je narrivais pas &agrave; faire br&ucirc;ler ce po&ecirc;le. 
    Chaque fois que je mettais un peu de bois, le vent l&eacute;teignait tout 
    de suite. Jen avais plus quassez! Billy avait froid, ma femme avait froid 
    et moi-m&ecirc;me jessayais de faire du feu. Jallumai la radio et en quelques 
    minutes je fus r&eacute;chauff&eacute;: il y avait soeur Cadle qui chantait: 
    &laquo;Quand jatteindrai ce pays au bout dun long voyage, je veux voir J&eacute;sus! 
    Pas vous?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    massis par terre au milieu de la chambre et me mis &agrave; pleurer! Vous 
    savez comment elle pouvait chanter en ce temps-l&agrave; avec sa douce voix. 
    Quand je franchirai lultime fronti&egrave;re, jaimerais lentendre chanter: 
    &laquo;Je veux voir J&eacute;sus!&raquo;. Pas vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pensai: &laquo;O Dieu, oui, je veux Le voir un jour! Quand les fleurs seront 
    toutes pass&eacute;es, je veux voir J&eacute;sus! Le voir assis sur Son tr&ocirc;ne 
    dans Sa beaut&eacute; et Sa splendeur! Oh, je d&eacute;sire me tenir l&agrave; 
    o&ugrave; Jean se tenait afin de pouvoir simplement Le contempler!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais vous raconter une histoire qui date du temps de lesclavage. Je dis ceci 
    &agrave; cause de mes amis de couleur qui sont ici ce matin. Il y avait un 
    vieil esclave de couleur qui &eacute;tait all&eacute; chanter avec des amis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    le Kentucky, ils avaient lhabitude de se r&eacute;unir pour chanter. Peut-&ecirc;tre 
    que Mama Cox et les autres peuvent se souvenir du temps o&ugrave; ils allaient 
    chanter, vous savez, ils allaient de maison en maison, il y avait un accord&eacute;on 
    et tous chantaient, jeunes et vieux. On faisait cela autrefois &agrave; Utica 
    et ailleurs dans les r&eacute;gions rurales. Aujourdhui, on boit du whisky 
    et on danse le Rockn Roll.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    en ce temps-l&agrave; on chantait des cantiques. Avec un de ces cantiques, 
    un vieil esclave de couleur fut sauv&eacute;! Le Seigneur lappela &agrave; 
    pr&ecirc;cher et le jour suivant, il alla parler aux esclaves de la plantation. 
    Il disait: &laquo;Le Seigneur ma sauv&eacute; hier soir et Il ma appel&eacute; 
    &agrave; pr&ecirc;cher &agrave; mes fr&egrave;res&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Finalement, 
    cela vint aux oreilles du propri&eacute;taire de la plantation. Il fit venir 
    cet homme et lui dit: &laquo;Sambo, jaimerais que tu viennes ici. Viens dans 
    mon bureau!&raquo;. Il r&eacute;pondit: &laquo;Oui, monsieur!&raquo; et entra.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    le patron lui demanda: &laquo;On ma dit que tu racontes &agrave; mes esclaves, 
    &agrave; mes gens, &agrave; mes ouvriers, que le Seigneur vous a rendus libres?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lesclave 
    r&eacute;pondit: &laquo;Cest vrai, monsieur! Mon ma&icirc;tre, je suis votre 
    esclave. Jai &eacute;t&eacute; achet&eacute; par votre argent, mais voil&agrave; 
    comment Dieu ma rendu libre hier soir: J&eacute;sus ma lib&eacute;r&eacute; 
    dune vie de p&eacute;ch&eacute; et de honte et dune vie de mort. Il ma 
    rendu libre de cela&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Sambo, est-ce vraiment cela que tu veux dire?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Oui, cest bien cela!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    ma&icirc;tre lui dit encore: &laquo;Jai entendu dire que tu voulais aller 
    partout pour pr&ecirc;cher &agrave; ton peuple dans les plantations?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Oui, monsieur. Cest ce que jaimerais faire: pr&ecirc;cher lEvangile 
    &agrave; mon peuple&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Tu le penses vraiment, Sambo?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Oui, je le pense vraiment!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    le ma&icirc;tre lui dit: &laquo;Viens avec moi au tribunal, je veux te donner 
    ta libert&eacute;. Je te donne la libert&eacute;, tu nes plus un esclave! 
    Je tavais achet&eacute;, tu es &agrave; moi, mais je te donne la libert&eacute; 
    pour que tu puisses pr&ecirc;cher lEvangile &agrave; ton peuple&raquo;. Ils 
    all&egrave;rent donc au tribunal o&ugrave; le ma&icirc;tre signa l&eacute;mancipation, 
    la d&eacute;claration daffranchissement, et depuis ce moment-l&agrave; lhomme 
    fut libre. Il ne pouvait plus &ecirc;tre vendu comme esclave. Il &eacute;tait 
    un homme libre de pr&ecirc;cher lEvangile.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    des ann&eacute;es, il pr&ecirc;cha parmi ses fr&egrave;res. Beaucoup de blancs 
    furent convertis par son minist&egrave;re. Un jour, ce vieil homme arriva 
    &agrave; lheure de la mort. Il avait pr&ecirc;ch&eacute; pendant trente ou 
    quarante ans, ou m&ecirc;me plus. Il &eacute;tait l&agrave;, couch&eacute; 
    dans sa chambre, et beaucoup de ses fr&egrave;res blancs s&eacute;taient 
    r&eacute;unis autour de lui. Ils pensaient quil &eacute;tait parti depuis 
    environ deux ou trois heures. Mais tout &agrave; coup, il se r&eacute;veilla 
    et regarda autour de lui. On lui demanda:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;O&ugrave; &eacute;tais-tu, Sambo?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Oh, suis-je encore ici? suis-je revenu?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Que se passe-t-il, Sambo?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Oh, je suis pass&eacute; de lautre c&ocirc;t&eacute;, dans lautre 
    Pays!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Raconte-nous cela!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: &laquo;Eh bien, je suis simplement entr&eacute; dans Sa pr&eacute;sence. 
    L&agrave;, un ange sest approch&eacute; et ma demand&eacute;: Ton nom est 
    bien Sambo <i>Untel?.</i> Jai r&eacute;pondu: Oui, cest cela. Alors il 
    ma dit: entre!. Je suis entr&eacute; et je Lai regard&eacute; l&agrave; 
    o&ugrave; Il &eacute;tait assis&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Ensuite, 
    lange me dit: Sambo, viens ici maintenant que tu Las vu! Viens ici, car 
    nous voulons te donner ton v&ecirc;tement, ta harpe et ta couronne&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Sambo r&eacute;pondit: &laquo;Ne me parlez pas de harpes, de couronnes et 
    de robes!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lange 
    lui dit: &laquo;Mais tu as gagn&eacute; une r&eacute;compense, nous voulons 
    te la donner!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sambo 
    r&eacute;pondit alors: &laquo;Ne me parlez pas de r&eacute;compense! Laissez-moi 
    seulement rester l&agrave; &agrave; Le regarder pendant mille ans! Cest cela, 
    ma r&eacute;compense!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que cest &agrave; peu pr&egrave;s ainsi que nous penserions tous: &laquo;Laissez-moi 
    seulement rester l&agrave; Le regarder!&raquo;. Oh, il faudra que jaie un 
    corps diff&eacute;rent de celui que jai maintenant, un corps dont chaque 
    fibre me fera Le contempler.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean 
    se tenait l&agrave; et il Le vit assis sur le Tr&ocirc;ne: Il &eacute;tait 
    semblable &agrave; une pierre de jaspe et de sardoine. Or, toute chose et 
    m&ecirc;me chaque mot a un sens dans la Bible. Voyons ceci: Une pierre de 
    jaspe et de sardoine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    remarquerez que cela concorde avec le reste de lEcriture. Au d&eacute;but 
    de lEcriture, Il &eacute;tait lAlpha et lOm&eacute;ga, le Commencement 
    et la Fin, le Premier et le Dernier, le P&egrave;re, le Fils et le Saint-Esprit. 
    Il &eacute;tait Tout, et tout &eacute;tait contenu en Lui. Matthieu 17 montre 
    cela lorsquIl &eacute;tait sur la Montagne de la transfiguration: tout &eacute;tait 
    rassembl&eacute; en Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    jaspe est une pierre, la sardoine est une pierre. Nous nous occuperons de 
    leurs couleurs un peu plus tard. Maintenant je voudrais vous faire remarquer 
    que chacun des patriarches, &agrave; sa naissance, avait une pierre. La mienne 
    (je suis n&eacute; en avril) est le diamant. Pour chaque mois il y a une pierre. 
    Pour les patriarches, cest la m&ecirc;me chose. Chaque fois quun patriarche 
    est n&eacute;, il avait une pierre de naissance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Arr&ecirc;tons-nous 
    un moment &agrave; cela. Mes amis, laissez-moi vous montrer une Parole Divine 
    afin que votre foi soit fermement fond&eacute;e sur la Parole. Chaque fois 
    quune m&egrave;re Juive &eacute;tait dans les douleurs de lenfantement, 
    les mots m&ecirc;mes quelle pronon&ccedil;ait &agrave; la naissance de son 
    enfant lui donnaient son nom et lui donnaient sa position en Palestine, l&agrave; 
    o&ugrave; il serait &agrave; la venue du Seigneur. Par les douleurs de lenfantement 
    de cette m&egrave;re! Par exemple <i>Ephra&iuml;m </i>signifie <i>pr&egrave;s 
    de la mer. </i>Vous voyez? Ephra&iuml;m re&ccedil;ut sa part pr&egrave;s 
    de la mer! Juda signifie je ne sais pas ce que veut dire ce mot, mais je 
    pourrais le trouver. Vous voyez, je nai pas le temps d&eacute;tudier toutes 
    ces petites choses. Mais de toute mani&egrave;re, quoi que ce mot de Juda 
    signifie, il lui donne sa position parmi les enfants dIsra&euml;l.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Gen&egrave;se 49, vous trouverez que Jacob, au moment de sa mort, alors quil 
    &eacute;tait aveugle et devait sappuyer sur un b&acirc;ton, enseigna &agrave; 
    ses enfants la position o&ugrave; ils seraient &agrave; la fin du monde. Et 
    cest dans cette position quils sont &eacute;tablis maintenant quils sont 
    revenus dans leur patrie. Jacob avait dit &agrave; Joseph: Tu es une vigne 
    fertile pr&egrave;s dune source deau. Il a continu&eacute; en disant: Crois 
    dans le Seigneur Dieu. Tu as fortifi&eacute; ton arc dans le Seigneur (voyez 
    les Etats-Unis) mais un jour, les rameaux de cette vigne pousseront par-dessus 
    la muraille. Voil&agrave; o&ugrave; elle en est maintenant m&ecirc;me, exactement 
    comme Il lavait dit il y a pr&egrave;s de trois mille ans! Il dit &agrave; 
    Ephra&iuml;m quil avait plong&eacute; ses pieds dans lhuile: Ephra&iuml;m 
    sest &eacute;tabli &agrave; lendroit m&ecirc;me o&ugrave; se trouvent les 
    grands puits de p&eacute;trole. Exactement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quy 
    avait-il de particulier dans ces gens, de simples mortels? Dieu Semparait 
    de leurs fibres et se mouvait en eux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme lorsque lEmpire Romain les a dispers&eacute;s, que dautres les ont 
    dispers&eacute;s, quils furent victimes de la haine de Hitler. Des dizaines 
    de milliers et de milliers ont re&ccedil;u des injections dair dans les veines 
    et ils sont morts! On pouvait voir leurs corps pendus aux barri&egrave;res 
    avec leurs b&eacute;b&eacute;s! On prenait leurs os pour en faire de lengrais! 
    On leur faisait linjection, puis on les mettait dans un wagon. L&agrave;, 
    ils chantaient: &laquo;Le Messie va venir et nous boirons de nouveau le sang 
    du raisin!&raquo;. Tandis quils sen allaient pour mourir, ces Juifs, sachant 
    que leur coeur battrait encore quelques coups puis sarr&ecirc;terait, chantaient: 
    &laquo;Nous verrons bient&ocirc;t le Messie!&raquo;. De leurs os, on faisait 
    des engrais!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tous 
    ceux qui parmi vous ont &eacute;t&eacute; soldats savent cela et lont vu. 
    Je suis all&eacute; sur les lieux o&ugrave; Hitler et les autres les ont br&ucirc;l&eacute;s. 
    Staline et les Russes, tous ceux-l&agrave; ont fait la m&ecirc;me chose. Cest 
    vrai! Quy avait-il donc avec ces Juifs? Ils ont &eacute;t&eacute; contraints 
    de revenir dans leur patrie. Cest l&agrave; quest leur position.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    vu ce grand film Minuit moins trois. Quand les Juifs rentraient au pays, 
    on leur demandait: &laquo;Pourquoi revenez-vous, est-ce pour mourir dans la 
    patrie?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    r&eacute;pondaient: &laquo;Nous sommes venus pour voir le Messie!&raquo;. 
    Amen! Nous sommes au temps de la fin!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chacun 
    de ces enfants, lorsquil naissait, avait une pierre de naissance. Aaron, 
    le souverain sacrificateur de chacun de ces enfants dIsra&euml;l, avait un 
    pectoral sur sa tunique. Cest ce que je veux &eacute;tudier un peu plus longuement 
    pour nous pr&eacute;parer &agrave; aborder le verset 6, car cela introduit 
    ici m&ecirc;me chaque symbole de lAncien Testament. Les ustensiles, tout 
    ce qui est d&eacute;crit dans lAncien Testament est un type de ce qui se 
    verrait dans les Cieux, un mod&egrave;le pour les hommes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait le pectoral dAaron, le souverain sacrificateur. Remarquez que la 
    pierre de chaque tribu y &eacute;tait repr&eacute;sent&eacute;e. Il y avait 
    une pierre pour chaque tribu, la tribu dEphra&iuml;m, la tribu de Manass&eacute;, 
    la tribu de Gad, la tribu de Benjamin, etc; toutes y &eacute;taient repr&eacute;sent&eacute;es. 
    On prenait ces pierres de naissance, ces belles pierres pr&eacute;cieuses, 
    et on les suspendait au pilier comme <i>ceci. </i>Si un proph&egrave;te proph&eacute;tisait, 
    on le faisait approcher de lUrim et du Thummim, on le laissait dire sa proph&eacute;tie, 
    et si une lumi&egrave;re sacr&eacute;e venait et faisait &eacute;tinceler 
    ensemble ces pierres, c&eacute;tait Dieu qui parlait. C&eacute;tait pour 
    tout le peuple, pour eux tous, pour chaque tribu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    examinons la premi&egrave;re pierre. Combien savent qui fut le premier enfant? 
    Quel &eacute;tait son nom?  Ruben! Bien. Qui &eacute;tait le dernier?  Benjamin! 
    Cest vrai. La pierre de Ruben &eacute;tait le jaspe, la pierre de Benjamin 
    &eacute;tait la sardoine. Il avait laspect de Ruben et de Benjamin, le Premier 
    et le Dernier, Celui qui &eacute;tait, qui est et qui vient; Il &eacute;tait 
    lAlpha, la lettre A de lalphabet grec, et lOm&eacute;ga, la derni&egrave;re 
    lettre de lalphabet grec. Il &eacute;tait le Premier et le Dernier. Il allait 
    de Benjamin &agrave; Ruben et de Ruben &agrave; Benjamin. Oh! voil&agrave; 
    comment Il &eacute;tait: Il avait laspect dune pierre de jaspe et de sardoine. 
    Il &eacute;tait assis sur ce Tr&ocirc;ne!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aimeriez-vous 
    Le voir assis dans Sa Gloire? Lisons rapidement Apocalypse 21.10 et voyons 
    comment Il &eacute;tait. <i>Et il memporta en esprit sur une grande et haute 
    montagne, et il me montra la sainte cit&eacute;, J&eacute;rusalem, descendant 
    du ciel daupr&egrave;s de Dieu. Son luminaire &eacute;tait semblable &agrave; 
    une pierre tr&egrave;s pr&eacute;cieuse comme &agrave; une pierre de jaspe 
    cristallin.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Son 
    luminaire!. La Lumi&egrave;re! Qui est la Lumi&egrave;re?<i> Et la cit&eacute; 
    na pas besoin du soleil ni de la lune pour l&eacute;clairer; car la gloire 
    de Dieu la illumin&eacute;e, et lAgneau est sa lampe.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    pierre de jaspe et de sardoine. La Gloire de Dieu, cest J&eacute;sus-Christ; 
    la Gloire de J&eacute;sus-Christ, cest Son Eglise. Et Il &eacute;tait le 
    Premier. Qu&eacute;tait-Il? Il &eacute;tait le Commencement du temps, Il 
    est la Fin du temps. Il &eacute;tait le premier des patriarches, Il est le 
    dernier des patriarches. Il &eacute;tait lEsprit qui &eacute;tait dans lEglise 
    dEph&egrave;se, Il est lEsprit qui est dans lEglise de Laodic&eacute;e. 
    Il est le Premier et le Dernier, le A &agrave; Z, le Premier, le Dernier, 
    Celui qui &eacute;tait, et qui vient, la Racine et le Rejeton de David, lEtoile 
    du matin, le Lis de la Vall&eacute;e, la Rose de Saron! Oh, il y a dans la 
    Bible quatre cents et quelques titres qui Lui ont &eacute;t&eacute; attribu&eacute;s. 
    Pensez donc! ce quIl &eacute;tait! Et pourtant Il &eacute;tait lhumble Seigneur 
    J&eacute;sus qui naquit dans une cr&egrave;che &agrave; la louange de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenez 
    garde &agrave; tout ce qui est humble, parce que cest ce qui est juste. Tout 
    ce qui est grand et pr&eacute;tentieux, ny faites pas attention; cest beaucoup 
    de vent, mais ce nest rien du tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    avait laspect dune pierre de jaspe et de sardoine. Revenons en arri&egrave;re. 
    Nous avons un peu de temps, nest-ce pas? Nous avons encore environ quarante 
    minutes. Retournons &agrave; la Bible, &agrave; lAncien Testament, &agrave; 
    Ez&eacute;chiel, et lisons le passage o&ugrave; Ez&eacute;chiel, lui aussi, 
    vit J&eacute;sus. Puis nous comparerons ces versets ensemble et nous verrons 
    ce que cela nous donne. Ez&eacute;chiel, chapitre 1. Je vais lire les cinq 
    premiers versets et ensuite nous lirons les versets 26 &agrave; 28. Lisons 
    les premiers versets du proph&egrave;te Ez&eacute;chiel au chapitre un. <i>La 
    trenti&egrave;me ann&eacute;e, le cinqui&egrave;me jour du quatri&egrave;me 
    mois, comme j&eacute;tais parmi les captifs du fleuve du Kebar, les cieux 
    souvrirent, et jeus des visions divines </i>(faites attention!). <i>Le cinqui&egrave;me 
    jour du mois (c&eacute;tait la cinqui&egrave;me ann&eacute;e de la captivit&eacute; 
    du roi Jojakin), la Parole de lEternel fut adress&eacute;e &agrave; Ez&eacute;chiel, 
    fils de Buzi, le sacrificateur, dans le pays des Chald&eacute;ens, pr&egrave;s 
    du fleuve du Kebar; et cest l&agrave; que la main de lEternel fut sur lui.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    proph&egrave;te vivait cinq cent quatre-vingt-quinze ans avant la venue de 
    Christ, mais voyez comme sa vision correspond &agrave; celle de Jean. <i>Je 
    regardai, et voici, il vint du septentrion un vent imp&eacute;tueux, une grosse 
    nu&eacute;e, et une gerbe de feu, qui r&eacute;pandait de tous c&ocirc;t&eacute;s 
    une lumi&egrave;re &eacute;clatante, au centre de laquelle brillait comme 
    de lairain poli, sortant du milieu du feu. Au centre encore, apparaissaient 
    quatre animaux, dont laspect avait une ressemblance humaine.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que lEsprit de Dieu qui &eacute;tait au-dessus de lapparence de ces quatre 
    &ecirc;tres avait la couleur de lambre [ou de <i>lairain poli. </i>La version 
    anglaise du Roi Jacques emploie le mot <i>ambre </i>&agrave; la place <i>dairain 
    poli </i> N.d.T.] Or, lambre a une couleur jaune-verd&acirc;tre. Il Se r&eacute;v&eacute;la 
    &agrave; Ez&eacute;chiel au milieu dune vision. Cette Lumi&egrave;re quEz&eacute;chiel 
    vit venir au-dessus des quatre &ecirc;tres vivants &eacute;tait jaune-verd&acirc;tre. 
    Quand Il vint vers Jean, Il apparut dans la couleur &eacute;meraude, qui est 
    dun vert chaud; Il vint &agrave; Jean dans une couleur vert-jaun&acirc;tre. 
    Il vient &agrave; nous dans la couleur vert-jaun&acirc;tre. Il est la Lumi&egrave;re! 
    Marchez dans la Lumi&egrave;re. Il est la Lumi&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    maintenant les versets 26 &agrave; 28. Notez bien ces versets parce que quand 
    vous serez chez vous, je voudrais que vous en lisiez chaque mot. <i>Au-dessus 
    du ciel qui &eacute;tait sur leurs t&ecirc;tes, il y avait quelque chose de 
    semblable &agrave; une pierre de sardoine </i>[<i>Saphir </i>dans la Bible 
    anglaise et fran&ccedil;aise; mais fr&egrave;re Branham lit <i>sardoine </i> 
    N.d.R.] <i>et sur cette forme de tr&ocirc;ne apparaissait comme une figure 
    dhomme plac&eacute; dessus en haut. </i>(C&eacute;tait le Fils de lhomme, 
    Christ.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    maintenant comment Il &eacute;tait rev&ecirc;tu. <i>Je vis encore comme de 
    lairain poli </i>(observez comme il est autour du Fils de lhomme)<i>, comme 
    du feu, au dedans duquel &eacute;tait cet homme, et qui rayonnait tout autour.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez! 
    Soyez spirituels, comprenez de tout votre coeur! Je vous adjure au Nom de 
    J&eacute;sus, gardez ceci en vous! Rappelez-vous &agrave; quel point cest 
    une b&eacute;n&eacute;diction!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Recommen&ccedil;ons 
    au verset 27. Ecoutez! Comprenez bien maintenant! <i>Je vis encore comme 
    de lairain poli</i> (cest-&agrave;-dire comme du feu, un feu couleur vert-jaun&acirc;tre) 
    <i>au-dedans duquel &eacute;tait cet homme, et qui rayonnait tout autour; 
    depuis la forme de ses reins jusquen haut, et depuis la forme de ses reins 
    jusquen bas, je vis comme du feu, et comme une lumi&egrave;re &eacute;clatante, 
    dont il &eacute;tait environn&eacute;</i> (il y avait du feu tout autour). 
    <i>Tel laspect de larc qui est dans la nue en un jour de pluie, ainsi &eacute;tait 
    laspect de cette lumi&egrave;re &eacute;clatante, qui lentourait: c&eacute;tait 
    une image de la gloire de lEternel. A cette vue, je tombai sur ma face, et 
    jentendis la voix de quelquun qui parlait.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    cela! Etes-vous pr&ecirc;ts? Ecoutez! Gardez ceci maintenant, souvenez-vous-en 
    seulement pour que vous le sachiez. Remarquez ceci, pour que vous sachiez 
    que la couleur de la Lumi&egrave;re qui est avec le Seigneur est une couleur 
    semblable &agrave; de lairain poli, une couleur vert-jaun&acirc;tre. Cest 
    la m&ecirc;me couleur que la Lumi&egrave;re qui est avec nous aujourdhui 
    et dont les savants ont pris la photographie: une couleur semblable &agrave; 
    celle de lairain poli, vert-jaun&acirc;tre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lai vue pour la premi&egrave;re fois quand je n&eacute;tais quun petit 
    gar&ccedil;on. Vous vous en souvenez, vous les anciens. Je vous disais toujours 
    bien avant que la photographie en soit prise: Cette lumi&egrave;re &eacute;tait 
    vert-jaun&acirc;tre comme de lairain poli. Et pour que vous sachiez que 
    lEsprit du Seigneur</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsquil 
    vit cet &ecirc;tre vivant qui se tenait devant lui, Ez&eacute;chiel dit: Depuis 
    ses reins jusquen haut et depuis ses reins jusquen bas, il y avait comme 
    un feu, comme une lumi&egrave;re qui le couvrait. Et tout autour, il y avait 
    de nombreuses couleurs, comme dans un arc-en-ciel. Nest-ce pas vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais que vous vous rappeliez que Dieu existe encore dans les m&ecirc;mes 
    couleurs: Une couleur semblable &agrave; de lairain poli depuis les reins 
    jusquen haut et depuis les reins jusquen bas, et tout autour, plusieurs 
    couleurs comme larc-en-ciel apr&egrave;s la pluie. Il en a &eacute;t&eacute; 
    fait des photos et des films en couleurs. J&eacute;sus-Christ est le m&ecirc;me 
    hier, aujourdhui et &eacute;ternellement! Le Saint-Esprit est toujours dans 
    Sa puissance et dans Son Eglise aujourdhui. Voil&agrave;! Il ne sagit pas 
    de moi, j&eacute;tais simplement l&agrave;. Mais des photos ont &eacute;t&eacute; 
    prises. Je voudrais que vous regardiez bien cela: cest exactement ce qua 
    vu Ez&eacute;chiel. Les m&ecirc;mes couleurs, la m&ecirc;me apparence agissant 
    de la m&ecirc;me mani&egrave;re, une chair semblable &agrave; celle de ces 
    &ecirc;tres vivants. Quest-ce que cela signifie? Les &ecirc;tres vivants 
    repr&eacute;sentent lEglise vivante, lEglise qui vit par la puissance et 
    la r&eacute;surrection de Christ. Ces m&ecirc;mes couleurs dairain poli Le 
    couvraient depuis les reins jusquen haut et depuis les reins jusquen bas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a plus besoin de faire des suppositions: les savants ont pris des photographies! 
    Regardez ces couleurs, regardez seulement les couleurs de ce feu! Vous voyez, 
    cest larc-en-ciel. Regardez cette couleur entre le jaune et l&eacute;meraude! 
    Cet appareil n&eacute;tait quune simple cam&eacute;ra de photographe dans 
    laquelle il y avait un film couleur Kodachrome. Regardez cette couleur &eacute;meraude 
    l&agrave;. Jaimerais mettre cette photo sous une bonne lumi&egrave;re afin 
    que ceux du fond puissent la voir. Pouvez-vous voir maintenant? <i>Comme 
    un arc-en-ciel! </i>Regardez les raies qui vont dun bout &agrave; lautre: 
    cest comme un arc-en-ciel. Chacune a une couleur diff&eacute;rente. Dans 
    quelques instants, nous allons &eacute;tudier ce que sont ces couleurs et 
    ce quelles repr&eacute;sentent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    cela fait sauter de joie mon pauvre coeur! Oh, dans ces derniers jours, conna&icirc;tre 
    Christ alors que tout le reste nest que sables mouvants! Quelquefois je pense: 
    Pourquoi ne puis-je pas raconter cela? Pourquoi ne puis-je pas faire voir 
    cela au monde?. Le monde na pas &eacute;t&eacute; fait pour voir cela! Le 
    monde ne le verra pas, il ne le verra jamais! Mais l&eacute;glise est en 
    train de recevoir la plus puissante secousse quelle ait jamais re&ccedil;ue.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Autrefois, 
    on naurait pas pu photographier cela. On le peut aujourdhui parce quon 
    en a les moyens techniques. Ceux qui ont essay&eacute; de se servir de la 
    technique pour nier Dieu font le contraire et prouvent quil y a un Dieu. 
    Voil&agrave;! Une couleur <i>&eacute;meraude. </i>Soyez bien conscients que 
    ce nest pas moi qui ai invent&eacute; cela: je vous le lis directement de 
    la Bible. Ecoutez bien tandis que je lis: consid&eacute;rez quil sagit du 
    m&ecirc;me Seigneur Dieu. Il ny a aucune diff&eacute;rence. Ecoutez bien 
    ce verset 27: <i>Je vis encore comme de lairain poli, comme du feu. </i>Vous 
    voyez? (Comme des langues de feu.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comprenez-vous, 
    ces couleurs semblables &agrave; de lairain poli viennent dun feu. Comprenez-vous 
    maintenant? De lairain poli! Ce sont les couleurs qui viennent dun feu. 
    Il est dit ici (verset 28): <i>Tel laspect de larc qui est dans la nue 
    un jour de pluie.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait un Etre vivant. Ce que Jean repr&eacute;sentait, c&eacute;tait lEglise 
    enti&egrave;re qui avait &eacute;t&eacute; enlev&eacute;e. Je vous lai dit. 
    Dans une vision, le Corps de Christ tout entier peut &ecirc;tre repr&eacute;sent&eacute; 
    par une personne! Ecoutez maintenant: <i>Je vis encore comme de lairain 
    poli, comme du feu, au dedans duquel &eacute;tait cet homme, et qui rayonnait 
    tout autour; depuis la forme de ses reins jusquen haut, et depuis la forme 
    de ses reins jusquen bas, je vis comme du feu.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    ce rayon de feu! Do&ugrave; sort-il? De larc-en-ciel aux sept couleurs! 
    Pensez &agrave; ceci maintenant: il y a l&agrave; exactement sept couleurs, 
    et larc-en-ciel a sept couleurs. <i> je vis comme du feu, et comme une 
    lumi&egrave;re &eacute;clatante, dont il &eacute;tait environn&eacute;. Tel 
    laspect de larc qui est dans la nue en un jour de pluie, ainsi &eacute;tait 
    laspect de cette lumi&egrave;re &eacute;clatante qui lentourait; c&eacute;tait 
    une image de la gloire de lEternel </i>(non pas lEternel, mais la gloire 
    de lEternel)<i>.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    gloire du Seigneur recouvrant Son Eglise parce quIl est dans Son Eglise! 
    Amen! Oh, cela para&icirc;t une folie pour celui qui manque de sagesse, mais 
    comme cest glorieux pour ceux qui croient! <i> c&eacute;tait une image 
    de la gloire de lEternel. A cette vue, je tombai sur ma face, et jentendis 
    la voix de quelquun qui parlait.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    il continue et raconte ce que la vision signifie; nous navons pas le temps 
    daborder cela ce matin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    comment le Seigneur, dans Sa grande mis&eacute;ricorde, nous donne ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenons 
    maintenant un autre passage. Ez&eacute;chiel et Jean Lont vu tous deux dans 
    le myst&egrave;re de Ses couleurs et de la Lumi&egrave;re, et ont appel&eacute; 
    cela une couleur semblable &agrave; de lairain poli. Vous qui notez les versets, 
    cest dans 1 Jean 1.5-7. Plus tard, Jean (qui &eacute;tait sur l&icirc;le 
    de Patmos depuis environ trois ans lorsquil &eacute;crivit lApocalypse) 
    dit dans 1 Jean 1.5-7: <i>Dieu est Lumi&egrave;re</i>. Il &eacute;tait alors 
    un vieillard de pr&egrave;s de quatre-vingt-dix ans. Jean avait fait une exp&eacute;rience: 
    il Lavait vu et il savait quIl &eacute;tait Lumi&egrave;re, Lumi&egrave;re, 
    Lumi&egrave;re &eacute;ternelle! Oh, comme je Laime: <b>Dieu est Lumi&egrave;re!</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Revenons 
    maintenant &agrave; notre texte, au verset 3. Jesp&egrave;re que nous pourrons 
    comprendre maintenant.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      et celui qui &eacute;tait ainsi &eacute;tait, &agrave; le voir, semblable 
      &agrave; une pierre de jaspe et de sardius; et autour du tr&ocirc;ne, un 
      arc-en-ciel, &agrave; le voir, semblable &agrave; une &eacute;meraude.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    avez remarqu&eacute; quil sagit dun arc-en-ciel. Remontons jusqu'&agrave; 
    Gen&egrave;se 9.13: cest l&agrave; que larc-en-ciel appara&icirc;t la premi&egrave;re 
    fois. Gen&egrave;se 9.13. Aimez-vous tous cela? Moi, jaime cela! Jaime cela 
    de tout mon coeur! Lisons: <i>Jai plac&eacute; mon arc dans la nue, et il 
    servira de signe, dalliance entre moi et la terre </i>(entre Moi <i>et No&eacute;?</i> 
    Non! Entre Moi et la terre!). <i>Quand jaurai rassembl&eacute; des nuages 
    au-dessus de la terre, larc para&icirc;tra dans la nue; et je me souviendrai 
    de mon alliance entre moi et vous</i> (maintenant Il revient &agrave; Son 
    alliance avec eux, lalliance de larc-en-ciel).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lalliance 
    &eacute;tait la vie pour No&eacute;: Dieu lavait &eacute;pargn&eacute;. Mais 
    lalliance que Dieu fit avec Lui-m&ecirc;me &eacute;tait un arc-en-ciel pour 
    quIl ne Je vais vous montrer dans un instant quelle &eacute;tait lalliance 
    entre Dieu et No&eacute;. Mais ici, dans lApocalypse, c&eacute;tait lalliance 
    que Dieu avait faite avec Lui-m&ecirc;me. Amen! C&eacute;tait un arc-en-ciel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    d&eacute;couvrons quavec une alliance il y a un signe. Dieu dit ici que c&eacute;tait 
    un signe, nest-ce pas?<i> </i>Voyez: <i>Jai plac&eacute; mon arc dans la 
    nue </i>(apr&egrave;s la destruction du monde par leau; &agrave; part No&eacute;, 
    toute chair fut d&eacute;truite) <i>et il servira de signe dalliance entre 
    moi et la terre </i>(non pas entre Moi et le monde, le monde, cest le cosmos, 
    vous voyez?)<i></i> <i> entre Moi et la terre.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    dit: Cest Moi qui ai fait cette terre. Et Je lai tellement frapp&eacute;e 
    que jai fini par la retourner sens dessus dessous et la mettre en pi&egrave;ces. 
    Peut-&ecirc;tre que Je naurais pas d&ucirc; le faire. Jen fus m&ecirc;me 
    pein&eacute;, c&eacute;tait tellement horrible!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    pensez-vous que ce sera quand Il viendra maintenant dans Sa col&egrave;re? 
    Ami p&eacute;cheur, mets-toi en r&egrave;gle!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
        veillez en attendant de voir Sa face!<br>
        Il revient! (croyez-vous cela?)<br>
        Il revient! (jaime cela, pas vous?)</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Oh, 
    serez-vous compt&eacute; comme lun de Ses ennemis? (je ne voudrais pas l&ecirc;tre, 
    nest-ce pas? Certes pas! Etre un ennemi du Seigneur &ecirc;tre avec Lui, 
    cest merveilleux! mais &ecirc;tre contre Lui) Soyez sans tache &agrave; 
    lint&eacute;rieur! Veillez, en attendant de voir Sa face: Il revient!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    alliance, cest un signe de quoi? Un signe de quoi? Dun sacrifice qui a &eacute;t&eacute; 
    agr&eacute;&eacute;! Maintenant prenons Gen&egrave;se 8.20-22. <i>No&eacute; 
    b&acirc;tit un autel &agrave; lEternel; il prit de toutes les b&ecirc;tes 
    pures et de tous les oiseaux purs, et il offrit des holocaustes sur lautel. 
    LEternel sentit une odeur agr&eacute;able, et lEternel dit en son coeur: 
    Je ne maudirai plus la terre, &agrave; cause de lhomme, parce que les pens&eacute;es 
    du coeur de lhomme sont mauvaises d&egrave;s sa jeunesse; et je ne frapperai 
    plus tout ce qui est vivant, comme je lai fait.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    encore le dernier verset: <i>Tant que la terre subsistera, les semailles 
    et la moisson, le froid et la chaleur, l&eacute;t&eacute; et lhiver, le 
    jour et la nuit ne cesseront point. </i>Cest une alliance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    cela aussi que Jean vit: J&eacute;sus, lalliance agr&eacute;&eacute;e de 
    Dieu, entourant les cieux. Autour de Lui il y avait un arc-en-ciel entourant 
    le Tr&ocirc;ne, ayant lapparence de l&eacute;meraude, semblable &agrave; 
    de lairain poli, une Lumi&egrave;re verte autour du Tr&ocirc;ne. Que Dieu 
    soit lou&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    ceci: Larc-en-ciel de No&eacute; est constitu&eacute; principalement de sept 
    couleurs; tout le monde sait que larc-en-ciel a sept couleurs. Quelles sont 
    ces couleurs? Rouge, jaune, orang&eacute;, vert, bleu, indigo et violet. Ce 
    sont les couleurs de larc-en-ciel. Nous avons l&agrave; quelque chose de 
    profond, mais je ne vais pouvoir en toucher que les points essentiels parce 
    quil se fait tard. Rouge, jaune, orang&eacute;, vert, bleu, indigo et violet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quil y en a sept! Cest un arc-en-ciel de sept couleurs, cest-&agrave;-dire 
    sept arcs! Sept arcs, sept &eacute;glises refl&eacute;tant sept lumi&egrave;res, 
    chaque lumi&egrave;re se fondant dans les autres. Cela a commenc&eacute; avec 
    le rouge. Apr&egrave;s le rouge est venu lorang&eacute;, qui est une nuance 
    du rouge. Apr&egrave;s lorang&eacute; est venu le jaune. Puis le vert. Le 
    vert et le bleu donnent le noir. Puis vient lindigo. Et puis, de lindigo 
    vient le violet qui est en partie bleu. Oh, all&eacute;luia! Ne comprenez-vous 
    pas? Dieu dans Son arc-en-ciel aux sept couleurs a fait une alliance qui a 
    confirm&eacute; les sept &acirc;ges de l&eacute;glise, les sept couleurs 
    par lesquelles Il sauverait la terre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    Se pr&eacute;pare-t-Il &agrave; faire? Rappelez-vous quIl a fait cette alliance 
    avec la terre. Mais consid&eacute;rez ceci maintenant. Sur lhorizon, cet 
    arc-en-ciel ne couvre de son arc que la moiti&eacute; de la terre. Cest tout 
    ce que faisait larc-en-ciel de No&eacute;: il ne couvrait que la moiti&eacute; 
    de la terre. Il avait la forme dun arc: cest tout ce quon pouvait en voir. 
    Mais quand Jean Le vit environn&eacute; de cet arc-en-ciel de couleur &eacute;meraude, 
    celui-ci entourait enti&egrave;rement le Tr&ocirc;ne de Dieu. Lautre moiti&eacute; 
    ne nous a encore jamais &eacute;t&eacute; r&eacute;v&eacute;l&eacute;e. Sur 
    la terre, il ny avait quun arc, une moiti&eacute;: ce sont les &acirc;ges 
    de l&eacute;glise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    quand Jean vit cet arc dans une couleur semblable &agrave; de lairain poli, 
    il &eacute;tait tout autour, comme un halo! Un halo de couleur semblable &agrave; 
    de lairain poli entourait Son &ecirc;tre! une couleur, un seul Dieu au-dessus 
    de tout, au travers de tout; mais il y a sept &acirc;ges de l&eacute;glise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    un gros diamant. En Afrique, vous pourriez en trouver un par terre dans la 
    rue. Mais vous naurez pas le droit de lavoir, parce quil nest pas taill&eacute;. 
    Si vous &ecirc;tes trouv&eacute; en possession dun diamant non taill&eacute;, 
    on vous met aussit&ocirc;t en prison et vous &ecirc;tes condamn&eacute; &agrave; 
    vie pour lavoir gard&eacute;. Vous devez donc le remettre d&egrave;s que 
    vous lavez trouv&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    diamant, cest quelque chose de dur! Jai vu une brosse broyeuse de quarante 
    tonnes grande comme <i>ceci </i>dans laquelle on mettait ce minerai bleu; 
    elle broyait ce minerai jusqu&agrave; ce quil soit fin comme de la cendre, 
    mais elle ne pouvait pas broyer le diamant! Cette grosse masse dent&eacute;e 
    de quarante tonnes roulait sur ce minerai et le r&eacute;duisait en petits 
    morceaux, mais le diamant passait &agrave; travers, soulevant cette grosse 
    masse. Quand le minerai est broy&eacute;, on le passe dans des cribles, on 
    le lave, et finalement il tombe sur un tapis roulant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    directeur de ces grandes usines de diamants de Kimberley &eacute;tait lun 
    des diacres responsables du service dordre dans les r&eacute;unions, un fr&egrave;re 
    vraiment humble et doux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    le tapis roulant, sur une longueur denviron un m&egrave;tre il y a une couche 
    de vaseline &eacute;paisse d&agrave; peu pr&egrave;s trois centim&egrave;tres. 
    Le minerai lav&eacute; roule sans sattacher &agrave; la graisse, mais quand 
    un diamant arrive dessus, il sy colle parce quil est sec. Je les ai vu les 
    ramasser, m&ecirc;me les tout petits; on les trie sous la loupe. Je leur demandai 
    pourquoi ils faisaient cela: ils me dirent quils les vendaient en Am&eacute;rique 
    pour en faire des aiguilles de pick-up parce que le diamant ne suse pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    gros diamants ont la forme dune grosse boule. On les taille dans des machines 
    &eacute;lectriques pour en faire des pierres taill&eacute;es. Quand ils sont 
    taill&eacute;s, ils refl&egrave;tent leurs splendides couleurs, sept couleurs 
    Oh, comme J&eacute;sus</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pouvez avoir beaucoup dargent, poss&eacute;der une armada de Cadillacs, &ecirc;tre 
    le pasteur de quelque grande cath&eacute;drale ou autre, &ecirc;tre un &eacute;v&ecirc;que 
    ou un archev&ecirc;que, mais, oh fr&egrave;res, lorsque vous trouvez ce Joyau, 
    ce Diamant, vous vendez toutes vos richesses, vous vous d&eacute;barrassez 
    de tout le reste!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    les vierges. Quavaient-elles fait? Elles avaient d&ucirc; vendre quelque 
    chose pour pouvoir acheter leur huile! Que durent-elles vendre? Leurs vieux 
    credo, d&eacute;nominations et tout! Elles vendirent tout ce quelles poss&eacute;daient 
    pour trouver Christ, ce glorieux Joyau! J&eacute;sus, ce corps [partie non 
    enregistr&eacute;e  N.d.R.]  Si seulement jai mon billet pour aller au 
    Ciel quand le train passera un de ces sombres matins! Quelle b&eacute;n&eacute;diction!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
      pr&eacute;cieux est ce flot<br>
      Qui me rend blanc comme neige.<br>
      Je ne connais aucune autre source<br>
      Que le Sang de J&eacute;sus.</font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Peu 
    mimportent la popularit&eacute;, les grandes choses, les richesses! Donnez-moi 
    seulement ce Flot pr&eacute;cieux! Cest tout!</font> </p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je napporte 
      rien dans mes bras,<br>
      Je maccroche simplement &agrave; la Croix.</font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    glorieuse Pierre pr&eacute;cieuse! Quest-ce que c&eacute;tait? C&eacute;tait 
    quelque chose de parfait! Cest &agrave; l&acirc;ge de trente-trois ans et 
    demi que Dieu La fait passer par la grande broyeuse. Il SEn est empar&eacute; 
    et a commenc&eacute; &agrave; Lui donner Sa forme. Il La taill&eacute;, Il 
    La bris&eacute;, Il La bless&eacute;. <i>Il &eacute;tait bless&eacute; 
    pour nos p&eacute;ch&eacute;s, bris&eacute; pour nos iniquit&eacute;s; le 
    ch&acirc;timent qui nous donne la paix est tomb&eacute; sur lui, et cest 
    par Ses meurtrissures que nous sommes gu&eacute;ris.</i></font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qua 
    fait Dieu &agrave; cet Homme parfait? Il ny en a eu quun seul dans le monde 
    entier, un seul, et ce fut Lui! Dieu La cisel&eacute;: <i>Il &eacute;tait 
    bless&eacute; pour nos p&eacute;ch&eacute;s. </i>Parce que j&eacute;tais 
    p&eacute;cheur, Il laissa la Lumi&egrave;re de larc-en-ciel de Ses sept &acirc;ges 
    de l&eacute;glise m&eacute;clairer pour que je sache quIl &eacute;tait 
    bless&eacute; pour mes p&eacute;ch&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    cet arc-en-ciel aux sept couleurs. <i>Il &eacute;tait bris&eacute; pour nos 
    iniquit&eacute;s; le ch&acirc;timent qui nous donne la paix est tomb&eacute; 
    sur Lui, et cest par Ses meurtrissures que nous sommes gu&eacute;ris. </i>Dieu 
    La taill&eacute;, bris&eacute;, &eacute;cras&eacute;. Il La taill&eacute; 
    pour quIl puisse refl&eacute;ter, par Ses blessures mortelles, le pardon 
    des p&eacute;ch&eacute;s, la joie, la paix, la longanimit&eacute;, la bont&eacute;, 
    la mansu&eacute;tude, la douceur. Les sept Esprits de Dieu sont les sept fruits 
    de lEsprit qui se refl&eacute;teraient plus tard dans Son peuple. Il a &eacute;t&eacute; 
    bris&eacute; et form&eacute; pour que la Lumi&egrave;re de Dieu brillant au 
    travers du corps de cet Homme-l&agrave; puisse racheter le monde entier: <i>Et 
    moi, quand jaurai &eacute;t&eacute; &eacute;lev&eacute; de la terre, jattirerai 
    tous les hommes &agrave; moi. </i>Consid&eacute;rez la r&eacute;flexion des 
    couleurs de cet arc-en-ciel!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    ici, lorsque Jean le vit, quest-ce que c&eacute;tait? Le jour de la r&eacute;demption 
    &eacute;tait termin&eacute;. Il &eacute;tait enti&egrave;rement termin&eacute;, 
    aussi vit-il J&eacute;sus dans Son &eacute;tat original, ayant une couleur 
    semblable &agrave; celle de lairain poli. Le soleil ne peut briller que sur 
    la moiti&eacute; du monde &agrave; la fois quand il en fait le tour. Mais 
    lorsque Jean le vit, Il &eacute;tait assis et avait laspect dune pierre 
    de jaspe et de sardoine, les couleurs de lairain poli: si lon m&eacute;lange 
    les deux, on obtient la couleur de lairain poli. <i>Une couleur d&eacute;meraude 
    autour du Tr&ocirc;ne!. </i>Nous pourrions continuer ind&eacute;finiment 
    sur ce sujet!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sept 
    Esprits, sept couleurs, sept &acirc;ges de l&eacute;glise, sept minist&egrave;res, 
    sept lumi&egrave;res: tout va par sept! Dieu est parfait dans le nombre sept. 
    Dieu a travaill&eacute; six jours; le septi&egrave;me, Il Sest repos&eacute;. 
    Le monde durera six mille ans, le septi&egrave;me mill&eacute;naire sera le 
    Mill&eacute;nium.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quil ny avait quun demi-cercle: lautre moiti&eacute; nest pas encore 
    connue. Certainement que cela repr&eacute;sente quelque chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Exode 23.13 et H&eacute;breux 6.13, Dieu a fait une alliance avec Lui-m&ecirc;me 
    et a jur&eacute; par Lui-m&ecirc;me. H&eacute;breux 6.13 nous le dit: <i>Il 
    jura par lui-m&ecirc;me. </i>Il ny avait pas de plus grand par qui jurer 
    lorsquIl parla &agrave; Abraham et &agrave; Isaac, quand Il dit &agrave; 
    Abraham quIl ferait une alliance avec lui, une alliance &eacute;ternelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    alliance est toujours faite par serment, afin que personne Vous faites un 
    serment par quelquun de plus grand que vous, vous faites un serment par votre 
    m&egrave;re, par votre nation, par quelque chose; vous faites un serment par 
    Dieu. Mais vous ne pouvez faire un serment si ce nest par quelquun de plus 
    grand que vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny avait personne de plus grand que Dieu, cest pourquoi Il a fait serment 
    par Lui-m&ecirc;me. Amen! Il jura par Lui-m&ecirc;me quIl confirmerait cette 
    alliance. Amen! Il jura ainsi quIl pr&eacute;serverait la semence dAbraham. 
    Quest-ce que la Semence dAbraham pour les nations? Cest le bapt&ecirc;me 
    du Saint-Esprit: cest cela la semence dAbraham. Il jura par Lui-m&ecirc;me: 
    Je les rel&egrave;verai tous! Je leur donnerai la Vie Eternelle et je les 
    replacerai ici sur cette terre!. Alors, pourquoi se creuser la t&ecirc;te 
    &agrave; ce sujet?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Donc 
    nous Le voyons dans cet arc-en-ciel circulaire de couleur verte, de couleur 
    ambre, semblable &agrave; celle de lairain poli. Que repr&eacute;sente le 
    vert? La Vie. Le vert, cest le feuillage persistant qui reste toujours vert, 
    cest la vie. Quest-ce que cela signifie? Que Dieu a promis, tandis quIl 
    faisait serment autrefois dans la Gen&egrave;se, quIl mettrait larc-en-ciel 
    dans les cieux et quIl ne d&eacute;truirait plus ce monde par leau. Il a 
    aussi fait serment et jur&eacute; par Lui-m&ecirc;me quIl rel&egrave;verait 
    toute la semence dAbraham et que ce monde supporterait toute la secousse 
    du jugement. Les jugements que nous &eacute;tudierons dans les prochaines 
    le&ccedil;ons &agrave; venir vous montreront comment ce monde vomira et se 
    transformera en volcans, volera en &eacute;clats et sera boulevers&eacute; 
    de fond en comble. Mais Il a jur&eacute; par Lui-m&ecirc;me quIl ne le d&eacute;truirait 
    pas, quIl laplanirait de nouveau et mettrait Ses enfants sur cette terre 
    pour le Mill&eacute;nium.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jattends 
        la venue de ce jour heureux du Mill&eacute;nium<br>
        O&ugrave; notre Seigneur b&eacute;ni viendra pour emporter Son Epouse 
        qui Lattend.<br>
        Oh! mon coeur soupire et g&eacute;mit apr&egrave;s ce jour de douce d&eacute;livrance,<br>
        Quand notre Sauveur reviendra sur la terre.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    combien nous avons h&acirc;te de voir ce jour! Il a promis que ce glorieux 
    Mill&eacute;nium viendrait. Encore autre chose: SIl est enti&egrave;rement 
    entour&eacute; par larc-en-ciel, cest parce quIl est un Dieu qui garde 
    Son alliance! Il gardera Son alliance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenons 
    maintenant le verset suivant. Jaimerais pouvoir en &eacute;tudier encore 
    un, mais il ne nous reste que dix ou quinze minutes. Etes-vous fatigu&eacute;s? 
    Voulez-vous que nous continuions? [Lauditoire r&eacute;pond: &laquo;Amen!&raquo; 
     N.d.R.]</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Autour 
      du tr&ocirc;ne, je vis vingt-quatre tr&ocirc;nes, et sur les tr&ocirc;nes 
      vingt-quatre anciens assis, v&ecirc;tus de v&ecirc;tements blancs, et sur 
      leurs t&ecirc;tes des couronnes dor.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    n&eacute;puiserons peut-&ecirc;tre pas tout cela, mais commen&ccedil;ons 
    &agrave; ce verset 4. Jean vit cette couleur d&eacute;meraude autour de J&eacute;sus; 
    nous avons &eacute;tudi&eacute; toutes ces couleurs, larc-en-ciel etc., tout 
    ce que cela signifiait. Maintenant, voyons la premi&egrave;re chose dont il 
    parle ici au verset 4:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      autour du tr&ocirc;ne.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    manquez pas cela, cest une si belle image: le tr&ocirc;ne</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Revenons 
    &agrave; Mo&iuml;se. Nous navons pas le temps de tout approfondir, aussi 
    prenez simplement les choses comme je vous les dis. Mo&iuml;se, lorsquil 
    eut la vision sur le mont Sina&iuml;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que ce tr&ocirc;ne nest plus un Tr&ocirc;ne de gr&acirc;ce. Le Sang n&eacute;tait 
    plus sur ce tr&ocirc;ne de gr&acirc;ce, le sacrifice &eacute;tait retourn&eacute; 
    &agrave; Dieu; il avait &eacute;t&eacute; agr&eacute;&eacute;. Le Sang avait 
    quitt&eacute; le Tr&ocirc;ne de la gr&acirc;ce. C&eacute;tait maintenant 
    un tr&ocirc;ne de jugement &agrave; cause des tonnerres et des &eacute;clairs 
    qui en sortaient. Nest-ce pas?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    comme sur le mont Sina&iuml;. Quand Mo&iuml;se monta sur le mont Sina&iuml;, 
    quarriva-t-il? Il y eut du tonnerre et des &eacute;clairs. M&ecirc;me si 
    une vache, un veau, un mouton ou nimporte quel animal touchait la montagne, 
    il devait mourir. La Bible dit: <i>La terre tremblait si fort que m&ecirc;me 
    Mo&iuml;se avait peur. </i>Dieu dit &agrave; Mo&iuml;se: Ote tes souliers, 
    car le lieu o&ugrave; tu te tiens est une terre sainte!. Josu&eacute;, le 
    grand guerrier qui devait faire passer les enfants de lautre c&ocirc;t&eacute; 
    et partager leur h&eacute;ritage, ne put monter qu&agrave; mi-chemin de la 
    montagne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    se tenait l&agrave;-haut au milieu des couleurs de Dieu avec les &eacute;clairs 
    et la couleur &eacute;meraude autour de lui, observant ces commandements qui 
    &eacute;taient en train de s&eacute;crire. Il Se tenait dans la Pr&eacute;sence 
    de Dieu quand cette Voix se fit entendre: Mo&iuml;se, o&ugrave; es-tu? Ote 
    tes souliers, tu es sur une terre sainte!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Devant 
    le tr&ocirc;ne du jugement (c&eacute;tait cela maintenant) personne ne pouvait 
    tenir si ce nest les rachet&eacute;s. Le p&eacute;cheur ne pouvait m&ecirc;me 
    pas sapprocher du tr&ocirc;ne du jugement: cen aurait &eacute;t&eacute; 
    fini de lui. Bien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    accomplit des choses sur la terre; il fit le tabernacle selon le mod&egrave;le 
    quil avait vu dans le Ciel. Nous savons cela, nest-ce pas? Nous avons vu 
    que Paul a fait la m&ecirc;me chose (H&eacute;breux 9.23). Paul, dans sa vision, 
    lorsquil est mont&eacute; au ciel, lorsquil a enseign&eacute; ce grand Livre 
    des H&eacute;breux, a d&ucirc; voir la m&ecirc;me chose que Mo&iuml;se parce 
    quil le dit. Il a enseign&eacute; ce merveilleux livre des H&eacute;breux, 
    comment le christianisme &eacute;tait cette r&eacute;alit&eacute; dont lAncien 
    Testament &eacute;tait le type. Paul &eacute;tait un grand docteur.  Maintenant, 
    c&eacute;tait Son tr&ocirc;ne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Terminons 
    encore ce sujet. Jallais omettre de le faire, mais je ne le peux vraiment 
    pas. O&ugrave; est le tableau noir? Las-tu ramen&eacute; au fond, Doc? Bien, 
    peut-&ecirc;tre puis-je vous montrer cela dici. Prenez vos crayons et votre 
    papier car je voudrais vous dire quelque chose. Alors que j&eacute;tais assis 
    ce matin, quelque chose mest venu et je lai dessin&eacute; ici. Vous voyez? 
    Je lai simplement dessin&eacute; comme lEsprit me la donn&eacute;, je lai 
    dessin&eacute; tel quel. Mais je voudrais dire quelque chose maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu, 
    quand Il est sur le tr&ocirc;ne, Il est le Juge. Nest-ce pas? Quand le Juge 
    juge-t-il? Quand il est assis dans son si&egrave;ge de jugement, sur son tr&ocirc;ne. 
    Je voudrais que vous observiez comment a &eacute;t&eacute; fait lAncien Testament, 
    comment les parvis aboutissant &agrave; Son tr&ocirc;ne ont &eacute;t&eacute; 
    faits et comment Jean a vu cela ici. Nous ne pourrons dailleurs pas l&eacute;tudier 
    compl&egrave;tement ce matin. Mais nous verrons comment Jean a vu les m&ecirc;mes 
    parvis quil fallait franchir pour sapprocher du Seigneur et comment on sapproche 
    de Son parvis. Oh, jaime cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    lAncien Testament, il y avait ce quon appelait <b>le rassemblement</b>; 
    cest l&agrave; que le peuple se rassemblait. Il fallait dabord entrer dans 
    le rassemblement. Pour y entrer, il fallait venir sous le sang r&eacute;pandu, 
    dans le parvis. Ils venaient dabord aux eaux de s&eacute;paration o&ugrave; 
    la g&eacute;nisse rousse &eacute;tait tu&eacute;e pour faire leau de purification. 
    Cest le p&eacute;cheur qui vient &eacute;couter la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi que ce grand rabbin Juif a &eacute;t&eacute; conduit au Seigneur lorsquil 
    mentendit pr&ecirc;cher sur ce sujet &agrave; Tulsa, dans lOklahoma. Il 
    &eacute;tait venu l&agrave; en curieux. Il partit apr&egrave;s le service 
    en disant: &laquo;Jai compris!&raquo;. Cest lun des sept grands rabbins 
    du monde. Il &eacute;tait venu en pensant: &laquo;Je veux voir ce que cest 
    que ces Hommes dAffaires Chr&eacute;tiens!&raquo;. Il les appelait &laquo;Pentec&ocirc;tistes&raquo;. 
    &laquo;Je veux aller masseoir et &eacute;couter&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Seigneur me conduisit &agrave; parler ce jour-l&agrave; du sacrifice de la 
    g&eacute;nisse rousse. Apr&egrave;s le service, il alla vers quelques fr&egrave;res 
    et leur dit: &laquo;Je voudrais faire la connaissance de cet homme. Je sais 
    quil na aucune instruction. Je suis un rabbin Juif qui connais toutes les 
    diff&eacute;rentes interpr&eacute;tations et toutes ces choses, mais je nai 
    jamais vu quelque chose de pareil de toute ma vie! Je ne lai jamais vu!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    cest un rabbin Pentec&ocirc;tiste rempli du Saint-Esprit, allant partout 
    pr&ecirc;cher lEvangile. Il sappelle lui-m&ecirc;me &laquo;rabbin pentec&ocirc;tiste&raquo;. 
    Lautre jour, quand nous nous sommes rencontr&eacute;s chez fr&egrave;re Jack, 
    il est all&eacute; &agrave; lh&ocirc;tel Washington Youree. La tenanci&egrave;re 
    le connaissait et lui dit: &laquo;Rabbi, nous avons une belle chambre pour 
    vous, mais nous navons pas la t&eacute;l&eacute;vision&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    r&eacute;pondit: &laquo;Ce nest pas la t&eacute;l&eacute;vision, mais <i>lenfervision! 
    </i>[jeu de mots en anglais: T&eacute;l&eacute;vision, Hellevision  N.d.T.] 
    Jetez-la dehors! De toute fa&ccedil;on, je nen voudrais pas! Sil y en avait 
    une dans ma chambre, je vous la ferais jeter dehors!&raquo;. Elle r&eacute;pondit: 
    &laquo;Oh! monsieur le rabbin!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;Je suis un rabbin pentec&ocirc;tiste. All&eacute;luia!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: &laquo;Quand vous irez en Isra&euml;l, fr&egrave;re Branham, je veux 
    y aller avec vous. Nous pouvons apporter ce message &agrave; notre peuple&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui r&eacute;pondis: &laquo;Pas maintenant, monsieur le Rabbin, pas maintenant! 
    ce nest pas encore lheure, attendez un peu&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ces diff&eacute;rents lieux saints. Quand on p&eacute;n&eacute;trait dans 
    le temple, il y avait dabord le parvis. Ensuite il y avait lautel o&ugrave; 
    les sacrifices &eacute;taient offerts, lautel dairain. Puis, au-del&agrave; 
    de lautel dairain, il y avait un voile qui fermait lentr&eacute;e du lieu 
    tr&egrave;s saint. A lint&eacute;rieur il y avait le propitiatoire et les 
    ch&eacute;rubins. Cest ce que je voudrais &eacute;tudier lors de notre prochaine 
    le&ccedil;on: ces ch&eacute;rubins qui couvrent le propitiatoire de leurs 
    ailes. Oh! nous pourrions rester tout le mois sur ce sujet des ch&eacute;rubins!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    la mani&egrave;re de p&eacute;n&eacute;trer dans le temple. Lassembl&eacute;e 
    pouvait venir jusque <i>l&agrave;; </i>les sacrificateurs pouvaient se tenir 
    <i>l&agrave;; </i>mais seul le souverain sacrificateur pouvait p&eacute;n&eacute;trer 
    <i>l&agrave;, </i>et cela une seule fois par an, en prenant le sang avec lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    devait &ecirc;tre habill&eacute; dune certaine fa&ccedil;on, porter certains 
    v&ecirc;tements; il devait porter des clochettes et des grenades altern&eacute;es; 
    quand il marchait, il devait marcher dune certaine fa&ccedil;on. Alors ces 
    clochettes chantaient: Saint, saint, saint est lEternel!. Toutes ces clochettes 
    et ces grenades tintaient ensemble: Saint, saint, saint!. Pourquoi? Cet 
    homme sapprochait de Dieu, portant le sang de lalliance dans ses mains, 
    allant vers Lui en portant le sang.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait oint de certains parfums. Ses habits devaient &ecirc;tre faits 
    par des mains remplies du Saint-Esprit, des mains consacr&eacute;es. La rose 
    de Saron, lhuile donction, &eacute;tait vers&eacute;e sur sa t&ecirc;te; 
    elle coulait le long de sa barbe jusquen bas. Il pr&eacute;sentait le parfum 
    royal; il avait les grenades et les clochettes. Il prenait le sang dun agneau 
    innocent; il naurait pas os&eacute; sapprocher du voile autrement: il serait 
    mort sur-le-champ. Aussi devait-il y aller en marchant dune certaine mani&egrave;re 
    qui proclamait: Saint, saint, saint est lEternel! Saint, saint, saint (en 
    sapprochant de Dieu) est lEternel! Saint, saint, saint!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    fois lan, il allait l&agrave; et offrait le sang sur le propitiatoire et 
    tandis quil se tenait l&agrave;, il avait le privil&egrave;ge de voir la 
    gloire de la Shekinah, la Colonne de feu, la Lumi&egrave;re &eacute;meraude 
    qui descendait pour conduire les enfants dIsra&euml;l. Il remplissait m&ecirc;me 
    le temple de fum&eacute;e au point que personne ne pouvait Le voir. La Gloire 
    de Dieu descendait &agrave; un point tel que tout &eacute;tait rempli de fum&eacute;e. 
    Et Dieu entrait Lui-m&ecirc;me, Il allait derri&egrave;re le voile et Se pla&ccedil;ait 
    sur le propitiatoire dans le lieu Tr&egrave;s Saint. Le sacrificateur devait 
    &ecirc;tre habill&eacute; dune certaine fa&ccedil;on, marcher dune certaine 
    mani&egrave;re, &ecirc;tre oint dune certaine huile. Il fallait quelquun 
    de particulier pour entrer l&agrave;. Combien l'assembl&eacute;e devait lenvier!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    quand J&eacute;sus mourut, le voile du temple se d&eacute;chira. Maintenant, 
    non seulement un souverain sacrificateur, mais quiconque le veut peut avoir 
    cette m&ecirc;me onction de la Gloire de la Shekinah et marcher dune vie 
    sainte en chantant: Saint, saint, saint est lEternel! et entrer dans la 
    Pr&eacute;sence m&ecirc;me de Dieu, ayant le Sang de J&eacute;sus-Christ devant 
    lui. Il prend cela en disant: Seigneur J&eacute;sus, voici un homme malade, 
    cest mon fr&egrave;re. Il est maintenant sur son lit de mort, il va mourir! 
    Je mapproche de Toi en proclamant: Saint, saint, saint est lEternel!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    En vertu de quoi?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    En tant que souverain sacrificateur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    En faveur de qui?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    En faveur de mon fr&egrave;re: Saint, saint, saint est lEternel!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave;! 
    Votre marche quotidienne, vos paroles quotidiennes, votre comportement quotidien, 
    votre coeur, votre &acirc;me, tout proclame: Saint, saint, saint est lEternel!. 
    Il ny a plus de racine damertume, plus rien dautre que: Saint, saint, 
    saint est lEternel. Saint, saint, saint est lEternel!, tandis que nous 
    commen&ccedil;ons &agrave; nous approcher en faveur de notre fr&egrave;re. 
    Quiconque peut venir, sil est oint, ayant le Sang devant lui, le Sang avan&ccedil;ant 
    devant lui et chantant: Saint, saint, saint est lEternel!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait le parvis et le lieu saint. Le lieu Tr&egrave;s Saint, c&eacute;tait 
    le sanctuaire de Dieu sur la terre. Vous remarquerez quil &eacute;tait le 
    type de celui qui &eacute;tait au Ciel. Nous allons maintenant revenir &agrave; 
    ce m&ecirc;me passage des Ecritures. Du moment que nous sommes dans lApocalypse, 
    nous pouvons bien revenir directement &agrave; ce sujet, nest-ce pas?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">230&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O&ugrave; 
    se trouve Jean? Dans le parvis! Lisons juste un peu plus loin pour que vous 
    compreniez:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      du tr&ocirc;ne sortent des &eacute;clairs et des voix et des tonnerres; 
      et il y a sept lampes de feu br&ucirc;lant devant le tr&ocirc;ne </i>(attendez 
      que nous arrivions &agrave; cela!), <i>qui sont les sept Esprits de Dieu 
      </i>(refl&eacute;tant la Lumi&egrave;re de Dieu dans lEglise directement 
      depuis le tr&ocirc;ne de Dieu)<i></i>.</font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Non 
    par un s&eacute;minaire ou par quelque &eacute;v&ecirc;que! Mais depuis le 
    tr&ocirc;ne de Dieu, par une r&eacute;v&eacute;lation de la puissance de Sa 
    r&eacute;surrection qui fait de Lui le m&ecirc;me hier et &agrave; jamais. 
    Ces sept &eacute;toiles se tiennent l&agrave;, refl&eacute;tant cette Lumi&egrave;re, 
    la Lumi&egrave;re de la Shekinah, depuis la gloire de la Shekinah venant du 
    lieu tr&egrave;s saint. Sept lampes allum&eacute;es pos&eacute;es sur des 
    chandeliers refl&egrave;tent Sa Lumi&egrave;re, les couleurs de la puissance 
    de Sa r&eacute;surrection, directement dans l&eacute;glise.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      devant le tr&ocirc;ne, comme une mer de verre, semblable &agrave; du cristal; 
      et au milieu du tr&ocirc;ne, et &agrave; lentour du tr&ocirc;ne, quatre 
      animaux pleins dyeux devant et derri&egrave;re.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    continue en d&eacute;crivant ces animaux, ces gardiens, les m&ecirc;mes que 
    ceux vus par Ez&eacute;chiel. Lun &eacute;tait semblable &agrave; un homme, 
    un autre, semblable &agrave; un lion, un autre semblable &agrave; un aigle. 
    Quest-ce que c&eacute;tait? Soyez bien attentifs tandis que nous les &eacute;tudions 
    et montrons ce Lion de la tribu de Juda et ces autres qui repr&eacute;sentent 
    leurs tribus et se tiennent sur quatre murs, gardant le tr&ocirc;ne de la 
    gr&acirc;ce. Oh, quelle image! Il y a des jours glorieux devant nous!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons donc vu quil sagissait de ce Tr&ocirc;ne de Dieu dans le Ciel. Mo&iuml;se 
    en a fait un type ici sur la terre, parce que le tr&ocirc;ne du jugement de 
    Dieu &eacute;tait repr&eacute;sent&eacute; ici sur la terre dans le lieu tr&egrave;s 
    saint. Tout Isra&euml;l venait en ce lieu unique pour trouver gr&acirc;ce, 
    parce quon ne peut rencontrer Dieu que sous le sang r&eacute;pandu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    &eacute;coutez attentivement ceci. Un jour, la gloire de la Shekinah sest 
    retir&eacute;e de ce Tr&ocirc;ne de gr&acirc;ce et elle s'est &eacute;tablie 
    dans un autre Tabernacle, Lui! (Amen!): <i>Le P&egrave;re ne juge personne, 
    mais il a remis tout jugement au Fils. </i>Cest le Tr&ocirc;ne du jugement 
    de Dieu. Si vous parlez contre Moi, il vous sera pardonn&eacute;. Il annonce 
    la venue dun autre Tr&ocirc;ne de la gr&acirc;ce. Vous voyez: Vous pouvez 
    parler contre le Fils de lhomme: Je vous pardonnerai. Mais un jour, le Saint-Esprit 
    viendra pour habiter dans le coeur des hommes: celui qui dira une seule parole 
    contre Lui, il ne lui sera jamais pardonn&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    jugement devient de plus en plus s&eacute;v&egrave;re, parce que la patience 
    de Dieu Suse de plus en plus &agrave; essayer de ramener &agrave; Lui les 
    p&eacute;cheurs pour Se les r&eacute;concilier. Premi&egrave;rement Il &eacute;tait 
    en haut dans les Cieux et brillait parmi les &eacute;toiles. Deuxi&egrave;mement, 
    Il fut sur la terre, brillant au travers de la gloire de la Shekinah. Ensuite, 
    Il vint, fut fait chair et habita parmi nous, continuant duser Sa patience. 
    Ensuite, Il racheta lhomme par Son sang puis entra dans Son Eglise sous la 
    forme du Saint-Esprit. Celui qui parle contre le Saint-Esprit, cen est fini 
    de lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    vous pouvez voir o&ugrave; viendra la secousse. Ils ne se rendent pas compte 
    dans quelle &eacute;poque nous vivons. Les gens ne peuvent comprendre ce que 
    cela signifie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    premier tr&ocirc;ne &eacute;tait dans le Ciel, c&eacute;tait le tr&ocirc;ne 
    du jugement. Le second tr&ocirc;ne &eacute;tait en Christ. Le troisi&egrave;me 
    tr&ocirc;ne est dans lhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">238&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous allons voir ce petit dessin que jai fait. Jaurais aim&eacute; avoir 
    un tableau noir pour vous rendre cela plus compr&eacute;hensible. Nous allons 
    tracer ces parvis; seulement, nous les dessinerons en rond.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">239&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    quun homme? Cest un &ecirc;tre triple; corps, &acirc;me et esprit. Combien 
    savent cela? Consid&eacute;rez comment Dieu sy prend. Quest-ce que le coeur 
    de lhomme? Vous souvenez-vous de mon message: <i>Dieu a choisi le coeur de 
    lhomme comme tour de contr&ocirc;le?</i> Mais le diable, lui, choisit sa 
    t&ecirc;te comme tour de contr&ocirc;le: il lui fait voir des choses par ses 
    yeux. Mais Dieu, Lui, fait croire &agrave; lhomme <b>dans son coeur</b> les 
    choses quil ne voit pas. Vous comprenez? Dieu est dans son coeur. Le tr&ocirc;ne 
    de Dieu se trouve dans le coeur de lhomme. Vous saisissez? Lhomme! Dieu 
    a &eacute;tabli Son tr&ocirc;ne dans le coeur de lhomme!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">240&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    consid&eacute;rez ceci. Quelle est la premi&egrave;re partie de lhomme? Cest 
    son <i>corps. </i>La partie suivante, cest son <i>&acirc;me, </i>cest-&agrave;-dire 
    la nature de son esprit qui fait de lui ce quil est. Allons encore plus loin. 
    La troisi&egrave;me partie de lhomme, cest son <i>esprit; </i>son esprit 
    est au centre de son coeur; cest au centre du coeur que Dieu vient mettre 
    Son tr&ocirc;ne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">241&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a quatre ans, vous vous en souvenez peut-&ecirc;tre, un vieil incr&eacute;dule 
    disait dans un journal de Chicago que Dieu S&eacute;tait tromp&eacute; en 
    faisant dire &agrave; Salomon que lhomme pense dans son coeur. Il disait: 
    &laquo;Il ny a dans le coeur aucune facult&eacute; intellectuelle par laquelle 
    lhomme puisse penser. Comment pourrait-il penser avec son coeur? Dieu a d&ucirc; 
    vouloir dire: <i>sa t&ecirc;te&raquo;.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">242&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    Dieu avait voulu dire <i>sa t&ecirc;te</i>, Il aurait dit: <i>sa t&ecirc;te!</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">243&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Mo&iuml;se! Quand Dieu lui dit: <i>Mo&iuml;se, &ocirc;te tes souliers de 
    tes pieds, car le lieu sur lequel tu te tiens est une terre sainte!. </i>Mo&iuml;se<i> 
    </i>aurait pu dire: Je pr&eacute;f&egrave;re &ocirc;ter mon chapeau; nest-ce 
    pas tout aussi bien?. Mais Dieu avait dit <i>souliers </i>et non chapeau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">244&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Il dit: Repentez-vous et soyez baptis&eacute;s au <b>Nom de J&eacute;sus-Christ</b> 
    cela ne veut pas dire quIl pensait: P&egrave;re, Fils et Saint-Esprit. 
    Il voulait dire exactement ce quIl avait dit!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">245&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Il dit: Vous <b>devez</b> na&icirc;tre de nouveau, cela ne veut pas dire: 
    <b>Il serait bon</b> que vous naissiez de nouveau!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">246&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Il dit: Ces signes <b>accompagneront</b> ceux qui auront cru, cela ne veut 
    pas dire: Ces signes accompagneront <b>peut-&ecirc;tre</b> ceux qui auront 
    cru.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">247&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    quIl dit, cest ce quIl veut dire! Il est Dieu et Il ne peut reprendre Sa 
    Parole. Il sait ce qui est parfait et agit en cons&eacute;quence, et cest 
    ainsi quIl veut que ce soit. Cest jusque l&agrave; que nous devons aller. 
    &laquo;<b>Ce nest pas &agrave; Lui de descendre au niveau de nos id&eacute;es, 
    mais bien plut&ocirc;t &agrave; nous de nous &eacute;lever jusqu&agrave; 
    Sa pens&eacute;e</b>&raquo;. Cest tout diff&eacute;rent!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">248&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    en revenir &agrave; ce syst&egrave;me du corps, de l&acirc;me si vous &eacute;tudiez 
    le mot &acirc;me, que vous lapprofondissiez, vous verrez dans le dictionnaire 
    biblique, dans le Webster ou dans nimporte quel autre, que cest la nature 
    de lesprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">249&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Par 
    exemple, voici un homme; appelons-le Jean Dupont. Et il y a un autre homme, 
    Samuel Dupont. Ainsi, Jean Dupont est un homme, un corps, et il est le fr&egrave;re 
    de Samuel Dupont. Mais Jean est <i>esprit, &acirc;me et corps; </i>et Samuel, 
    lui aussi, est <i>esprit, &acirc;me et corps. </i>Mais voici que cet homme-<i>ci</i> 
    est mauvais, m&eacute;chant; il triche, vole, commet adult&egrave;re et fait 
    tout le mal quil peut. Tandis que celui-<i>l&agrave;</i> est plein damour, 
    de paix, de joie. Ils ont tous les deux une <i>&acirc;me, </i>un <i>corps 
    </i>et un <i>esprit. </i>Alors, quelle est la diff&eacute;rence? Tous deux 
    peuvent se rappeler leur enfance et dire: &laquo;Je me souviens de ma maman; 
    je me souviens de ce que nous avons fait quand nous &eacute;tions enfants&raquo;. 
    Tous les deux le peuvent! Tous les deux ont un esprit, tous les deux ont une 
    &acirc;me, tous les deux ont un corps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">250&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    la nature de lesprit de <i>celui-ci </i>est mauvaise tandis que la nature 
    de lesprit de <i>celui-l&agrave; </i>est bonne. Vous comprenez? <b>Ainsi, 
    la nature de lesprit, cest l&acirc;me de lhomme.</b> Vous voyez? Ainsi 
    donc, dans quoi Dieu essaie-t-Il dentrer? Dans lesprit et dans le coeur 
    de lhomme! Cest dans le coeur que se trouve lesprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">251&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, la science dit (je nai pas termin&eacute; avec cela) que lhomme ne 
    peut pas penser avec son coeur. La science commence &agrave; sapercevoir 
    quil y a un petit compartiment dans le coeur humain (non pas dans le coeur 
    des animaux, mais dans le coeur humain) o&ugrave; il ny a m&ecirc;me pas 
    un seul globule sanguin, rien du tout. Ils disent: &laquo;Ce doit &ecirc;tre 
    lendroit quoccupe l&acirc;me ou lesprit&raquo;. Laissez-les dire! M&ecirc;me 
    avec leurs sottises, ils confirment ce que dit Dieu! Cest vrai! Dieu fait 
    que les choses folles t&eacute;moignent de Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">252&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    o&ugrave; nous en sommes! Et cest publi&eacute; en gros titres dans la presse! 
    La petite fille de fr&egrave;re Boze ma dit: &laquo;Fr&egrave;re Branham, 
    vous vous souvenez de ce que vous disiez lautre jour? Regardez, la science 
    lavait d&eacute;j&agrave; d&eacute;couvert!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">253&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: &laquo;Eh bien, Dieu soit b&eacute;ni! Pourrais-je avoir cet article, 
    soeur, jen ai besoin!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">254&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&acirc;me 
    de lhomme est la nature de son esprit, et lesprit demeure dans le coeur 
    de lhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">255&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    quest-ce donc que le parvis? Cest <b>la chair. </b><b>La premi&egrave;re 
    pens&eacute;e qui vous vient, cest la pens&eacute;e de la chair.</b> Cest 
    ce que vous devez consumer premi&egrave;rement. Vous devez passer au-del&agrave; 
    de la chair: &laquo;Je nai pas envie de me lever pour aller &agrave; l&eacute;glise, 
    les routes sont trop glissantes! Il fait trop chaud Oh, aller &agrave; l&eacute;glise? 
    Non, tant pis!&raquo;. Cest la chair. Vous devez consumer cela et traverser 
    cela; Dieu doit pouvoir passer &agrave; travers cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">256&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    quand Il vient, Il doit p&eacute;n&eacute;trer dans l&acirc;me (la nature). 
    &laquo;Oh, quest-ce quUntel va dire de moi? Oh, vous savez, mon &eacute;glise 
    me jetterait dehors si je faisais une telle chose!&raquo;. Mais vous devez 
    traverser cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">257&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    vous avez travers&eacute; cela, Il entre dans <b>le coeur</b>: cest l&agrave; 
    o&ugrave; est Son tr&ocirc;ne. Cest le Saint-Esprit en vous. J&eacute;sus 
    dit: <i>Si quelquun scandalisait un de ces petits qui croient en Moi, il 
    vaudrait mieux pour lui quon suspend&icirc;t &agrave; son cou une meule de 
    moulin et quon le jet&acirc;t au fond de la mer. </i>Ne leur faites aucune 
    mal! Il ne faut m&ecirc;me pas les offenser ou les troubler &agrave; propos 
    de quoi que ce soit. Il vaudrait mieux que vous vous noyiez ou que vous ne 
    fussiez jamais n&eacute; plut&ocirc;t que den offenser un seul! Est-ce r&eacute;ellement 
    ce quIl a voulu dire? Pourrait-Il mentir? Est-ce que ce sont les ap&ocirc;tres 
    qui lont dit? Non! Cest J&eacute;sus qui la dit! J&eacute;sus a dit: Il 
    suffit que vous en offensiez un, un de ces petits qui croient en Moi. <i>Voici 
    les miracles qui accompagneront ceux qui auront cru.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">258&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelque 
    grand personnage dira: &laquo;Je crois en Lui! All&eacute;luia!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">259&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Vous est-il d&eacute;j&agrave; arriv&eacute; de parler en langues, 
    dinterpr&eacute;ter, de chasser les d&eacute;mons, davoir des visions, etc. 
    selon ce quIl a promis?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">260&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Non, cette &eacute;poque est r&eacute;volue!. Alors, vous n&ecirc;tes 
    pas un croyant! Vous &ecirc;tes un <b>soi-disant</b> croyant!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">261&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    derni&egrave;res paroles de J&eacute;sus sont: <i>Voici les miracles qui 
    accompagneront ceux qui auront cru Allez par tout le monde et pr&ecirc;chez 
    la bonne nouvelle &agrave; toute la cr&eacute;ation. </i>Cest vrai! Ils 
    accompagneront le croyant jusqu&agrave; Mon retour. Ce sont les derni&egrave;res 
    paroles quIl a dites. Combien savent cela? Cest dans la Bible, dans Marc 
    16. Quant &agrave; cet homme, ce nest quun soi-disant croyant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">262&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    quand vous trouvez un croyant qui croit r&eacute;ellement, qui est accompagn&eacute; 
    de miracles, que vous voyez lhumilit&eacute; r&eacute;elle de sa vie et non 
    pas une contrefa&ccedil;on, voyant quil sagit dun vrai chr&eacute;tien, 
    dun chr&eacute;tien authentique, alors tenez-vous tranquille! La seule chose 
    quil vous reste &agrave; faire cest de vous arr&ecirc;ter et de vous joindre 
    &agrave; lui parce que vous &ecirc;tes en marche sur la grande Route Royale.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">263&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    se passa-t-il? Observez ceci: le parvis, cest comme dans l&acirc;ge de Luther 
    qui fut un renouveau du Corps de lEglise des nations.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">264&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Noublions 
    pas que, jusquen 606, au d&eacute;but de l&acirc;ge de Thyatire, la plupart 
    des convertis &eacute;taient des Juifs. Apr&egrave;s les Juifs, il y eut aussi 
    des gens des nations, mais les Juifs &eacute;taient quand m&ecirc;me la majorit&eacute;. 
    Mais cest avec Martin Luther, John Wesley, etc. que cest vraiment arriv&eacute; 
    dans l&acirc;ge des nations. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">265&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    ces trois &acirc;ges qui viennent apr&egrave;s l&acirc;ge des t&eacute;n&egrave;bres. 
    Cela est venu jusquau moyen-&acirc;ge, puis cela a pass&eacute; plus loin. 
    En passant, consid&eacute;rons ces diff&eacute;rents lieux: corps, &acirc;me 
    et esprit. Il y a le parvis: cest la chair. Ensuite il y a le lieu saint: 
    les Nazar&eacute;ens, les P&egrave;lerins de la Saintet&eacute;, les M&eacute;thodistes 
    ind&eacute;pendants. Vous voyez? Ensuite, cest le lieu Tr&egrave;s-Saint: 
    le retour &agrave; la Pentec&ocirc;te, le retour au commencement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">266&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Reprenons 
    le dessin: je veux vous dessiner maintenant les cinq portes qui donnent acc&egrave;s 
    &agrave; la chair, qui dirigent la chair. Vous savez ce que cest: ce sont 
    les cinq sens. Combien de sens contr&ocirc;lent le corps? Cinq: la vue, le 
    go&ucirc;t, le toucher, lodorat, lou&iuml;e. Daccord? Cela, cest la chair, 
    le parvis. Ce sont les choses sur lesquelles vous ne pouvez compter parce 
    que cest la chair.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">267&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    il y a le parvis int&eacute;rieur qui est lautel suivant; avec ce nouvel 
    autel viennent la conscience, limagination, la m&eacute;moire, les passions 
    et laffection. Ce sont les cinq sens qui contr&ocirc;lent le parvis int&eacute;rieur, 
    cest-&agrave;-dire l&acirc;me. Le lieu des affections, de lamour, etc., 
    cest l&acirc;me. Ainsi donc, cest l&acirc;me. Ainsi donc, ce qui vient 
    par ces sens, cest aussi la m&eacute;moire, la conscience, la mis&eacute;ricorde, 
    limagination. Quand vous &ecirc;tes assis et que vous imaginez des choses, 
    que se passe-t-il? Ce nest pas avec votre chair que vous le faites, vos sens 
    ne peuvent pas imaginer. Cela se passe dans un parvis int&eacute;rieur, &agrave; 
    lint&eacute;rieur de vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">268&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a trois portes. Que faisons-nous? Nous sommes en train d&eacute;tudier 
    cela en d&eacute;tail, alors ne le manquez pas! Nous sommes venus par la chair, 
    par les cinq sens; puis nous sommes all&eacute;s au lieu suivant, l&acirc;me, 
    le parvis int&eacute;rieur. Maintenant, nous arrivons dans le coeur. Vous 
    voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">269&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    en dehors de cela que vous &ecirc;tes rest&eacute;s, vous autres braves P&egrave;lerins 
    de la Saintet&eacute; et M&eacute;thodistes. Vous, les Luth&eacute;riens, 
    vous &ecirc;tes rest&eacute;s dans le parvis, vous &ecirc;tes encore dans 
    la chair avec les cinq sens, avec ce que loeil peut voir et discerner.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">270&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Ici 
    </i>viennent les P&egrave;lerins de la Saintet&eacute; qui sont simplement 
    les M&eacute;thodistes ind&eacute;pendants. Ils vont jusquau lieu suivant 
    et croient en la saintet&eacute;, parce quon appelait lieu saint lendroit 
    o&ugrave; le sacrifice &eacute;tait expos&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">271&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    une fois lan, le souverain sacrificateur entrait dans le lieu Tr&egrave;s 
    Saint, qui &eacute;tait normalement ferm&eacute;. Il y eut l&acirc;ge Luth&eacute;rien, 
    l&acirc;ge M&eacute;thodiste, puis cet &acirc;ge-<i>ci</i>. Ce sont les lumi&egrave;res 
    de lEglise qui viennent: cela se passe comme dans le syst&egrave;me de l&ecirc;tre 
    humain.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">272&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    entre-t-on dans ce lieu-<i>l&agrave;</i>? Rappelez-vous quil y avait un voile 
    suspendu entre le lieu Saint et le lieu Tr&egrave;s Saint. Cest dans le lieu 
    Tr&egrave;s Saint que Christ a Son tr&ocirc;ne, quIl vient Sasseoir dans 
    le tr&ocirc;ne de votre coeur; Il vient au travers de la justification (nest-ce 
    pas?) et de la sanctification: Et par un seul (un seul quoi? une seule eau, 
    une seule &eacute;glise, un seul credo?)  par un seul <b>Esprit</b> nous 
    sommes d&egrave;s lors baptis&eacute;s en un seul Corps qui est le Corps de 
    Christ. Par quoi? Par le Saint-Esprit!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">273&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qui 
    peut y entrer? Les M&eacute;thodistes, les Baptistes, les Presbyt&eacute;riens, 
    les Pentec&ocirc;tistes, tous ceux qui veulent! Savez-vous quel est ce voile 
    qui s&eacute;pare votre coeur de ce lieu? Etes-vous pr&ecirc;ts &agrave; lentendre? 
    Ce voile sappelle propre volont&eacute;! Comprenez-vous ces choses maintenant? 
    Les sens de lext&eacute;rieur Il y a les sens du corps et les sens de l&acirc;me, 
    puis le voile entre cela et le lieu Tr&egrave;s Saint. La seule mani&egrave;re 
    pour vous dy entrer, cest den avoir la volont&eacute;. Pour quiconque. 
    Comment? Pour quiconque donne une poign&eacute;e de mains? Pour quiconque 
    est immerg&eacute; dans les eaux du bapt&ecirc;me? Pour quiconque se joint 
    &agrave; une &eacute;glise? Pour quiconque pr&eacute;sente sa lettre dintroduction, 
    pour quiconque fait ceci ou cela? Non! Pour quiconque <b>veut</b> aller au-del&agrave; 
    du voile!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">274&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    laissez Christ venir vers les sens; vous dites: &laquo;Il faut que je fasse 
    cela. Je ne veux pas aller en enfer, cest cela le principal. Alors je vais 
    me joindre &agrave; l&eacute;glise&raquo;. Cela, ce sont les Luth&eacute;riens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">275&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Je 
    vais vous dire ceci: je crois que je dois mener une vie diff&eacute;rente, 
    faire le mieux que je peux&raquo;. Cela, cest la sanctification &agrave; 
    lautel. Cest bien, mais vous &ecirc;tes M&eacute;thodiste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">276&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    quiconque le <b>veut</b>, quil franchisse le voile d&eacute;chir&eacute;! 
    Oh, gloire &agrave; Dieu! je suis de lautre c&ocirc;t&eacute;! Oh, gloire 
    &agrave; Son Nom! Quiconque le veut, quil d&eacute;chire le voile de sa propre 
    volont&eacute; et quil laisse entrer Dieu dans son coeur! Voil&agrave; Christ 
    sur Son tr&ocirc;ne de jugement dans le coeur humain! Que va-t-il se passer?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">277&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites: &laquo;Jy suis tr&egrave;s bien arriv&eacute;. Je peux faire des plaisanteries 
    sales: je ne me sens pas condamn&eacute;!&raquo;. Pourquoi? Parce que vous 
    navez rien pour vous condamner! Les femmes disent: &laquo;Moi, je peux porter 
    les cheveux courts, je ne me sens pas condamn&eacute;e pour cela!&raquo;. 
    Ce nest pas &eacute;tonnant! &laquo;Je peux porter des shorts, je peux faire 
    ceci et cela&raquo;. Les hommes disent: &laquo;Cela ne me fait pas de mal 
    de fumer le cigare. Cela ne me fait pas de mal de jouer aux cartes ou aux 
    d&eacute;s&raquo;, sans compter tout le reste! &laquo;Cela ne me fait pas 
    de mal&raquo;  et ils appartiennent toujours &agrave; leur &eacute;glise! 
    &laquo;Cela ne me fait pas de mal de faire ceci ou cela!&raquo;. Pourquoi? 
    <b>Parce quil ny a rien en vous pour vous juger!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">278&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    lorsque Christ entre, il y a un autel qui est cr&eacute;&eacute; sur votre 
    coeur; l&agrave;, vos p&eacute;ch&eacute;s sont apport&eacute;s quotidiennement. 
    Paul disait: Je meurs chaque jour. Bien que je vive, ce nest pas moi qui 
    vis, cest Christ qui vit en moi. Cest le voile int&eacute;rieur. Oh, fr&egrave;res 
    et soeurs!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">279&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">D&eacute;p&ecirc;chons-nous! 
    Je ne pourrai de toute fa&ccedil;on pas terminer, jai d&eacute;pass&eacute; 
    lheure. Maintenant jaimerais prendre ce sujet des vingt-quatre anciens; 
    je sais que je vous emp&ecirc;che daller d&eacute;jeuner. Combien veulent 
    que nous abordions ce sujet maintenant? [Lauditoire r&eacute;pond: &laquo;Amen!&raquo; 
     N.d.R.] Bien! Autour du tr&ocirc;ne, il y avait vingt-quatre anciens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">280&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O&ugrave; 
    se trouve le tr&ocirc;ne? Dans le coeur! Dans le coeur de qui? Des membres 
    des sept &acirc;ges de lEglise, du Corps de Christ! &laquo;Si vous dites 
    un mot contre cela ou que vous faites une seule action contre cela, vous &ecirc;tes 
    condamn&eacute;!&raquo;. Vous r&eacute;pondrez de cela le jour du jugement. 
    Et qui jugera la terre? Ce sont les saints qui jugeront la terre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">281&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qui 
    Daniel vit-il venir avec les myriades de myriades? Les saints! Des livres 
    furent ouverts, ceux des p&eacute;cheurs. Un autre Livre fut ouvert, le Livre 
    de Vie des vierges folles. Oh, ne pouvez-vous pas voir cela? L&eacute;glise 
    endormie, les vierges qui sont sorties &agrave; la rencontre de lEpoux en 
    laissant lHuile s&eacute;puiser dans leurs lampes! Elles ne sont jamais 
    entr&eacute;es, elles nont jamais laiss&eacute; Christ prendre le contr&ocirc;le 
    de mani&egrave;re quIl puisse accomplir des miracles, parler en langues, 
    faire des prodiges et toutes sortes de choses pour prouver quIl vivait dans 
    Son Eglise!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">282&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    se serait-il pass&eacute; si J&eacute;sus &eacute;tait venu sur terre en disant: 
    Je suis J&eacute;sus, je suis le Fils de Dieu, sans jamais rien faire, disant: 
    seulement: Je vais me joindre &agrave; l&eacute;glise? Aurait-ce &eacute;t&eacute; 
    le Fils de Dieu?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">283&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qua-t-Il 
    dit? Si Je ne fais pas les oeuvres de Mon P&egrave;re, alors ne me croyez 
    pas!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">284&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    vous voyez? Dieu Se pr&eacute;sente Lui-m&ecirc;me. Il aime le faire. Il est 
    J&eacute;hovah. Il aime Se faire conna&icirc;tre. Oh, jen suis si heureux! 
    Cest vrai. Il Sest fait conna&icirc;tre &agrave; moi, et je sais quIl Sest 
    fait conna&icirc;tre &agrave; vous. Quelques-uns dentre vous, jeunes gens, 
    venez d&ecirc;tre convertis; peut-&ecirc;tre que vous ne Le connaissez pas 
    encore dans la puissance et les grandes choses quIl fait comme les chr&eacute;tiens 
    plus anciens, mais vous y entrez tout droit! Vous marchez tout droit dans 
    la Voie Royale! Continuez seulement &agrave; regarder et &agrave; courir aussi 
    fort que vous le pouvez. Courez, courez, courez aussi vite que vous le pouvez! 
    Ne vous arr&ecirc;tez sous aucun pr&eacute;texte! Continuez &agrave; avancer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">285&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    le chantait notre ch&egrave;re soeur Snelling:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        cours, je cours, je cours, je viens de vaincre!<br>
        Je cours, je cours, je cours, je viens de vaincre!<br>
        Courez, courez, courez! Vous navez pas le temps de vous asseoir!<br>
        (cette ch&egrave;re &acirc;me, elle est de lautre c&ocirc;t&eacute; maintenant).</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">286&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait des tr&ocirc;nes, il y avait vingt-quatre tr&ocirc;nes:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      vingt-quatre tr&ocirc;nes, et sur les tr&ocirc;nes, vingt-quatre anciens 
      assis</i> (un par tr&ocirc;ne) <i>v&ecirc;tus de v&ecirc;tements blancs, 
      et sur leurs t&ecirc;tes des couronnes dor.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">287&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vingt-quatre 
    anciens. Remarquez bien que ce n&eacute;taient pas des &ecirc;tres ang&eacute;liques. 
    Les anges, les cr&eacute;atures c&eacute;lestes ne sont jamais associ&eacute;es 
    &agrave; des couronnes et &agrave; des tr&ocirc;nes. Cela narrive jamais, 
    car ce sont des anges: ils nont jamais vaincu. Vous pourrez remarquer un 
    peu plus loin que les cantiques quils chantaient et tout le reste, tout cela 
    prouve que ce n&eacute;taient pas des anges. Ils chantaient le cantique de 
    la r&eacute;demption; or, les anges nont pas besoin d&ecirc;tre rachet&eacute;s. 
    Ces anciens &eacute;taient des hommes rachet&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">288&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne vais pas avoir le temps d&eacute;tudier cela. Mais pour ceux qui prennent 
    des notes, si vous voulez savoir que ce sont des hommes rachet&eacute;s, notez 
    Matthieu 19.28, Apocalypse 3.21, Apocalypse 20.4, Apocalypse 2.10, 1 Pierre 
    5.2 et 4, 2 Timoth&eacute;e 4.8: cela vous montrera quils sont rachet&eacute;s. 
    Jai voulu &eacute;tudier cela ce matin, vous comprenez, et il faudrait des 
    semaines pour le faire! Ce n&eacute;taient pas des &ecirc;tres ang&eacute;liques, 
    ce n&eacute;taient pas des &ecirc;tres c&eacute;lestes, c&eacute;taient 
    des hommes rachet&eacute;s. Vous comprenez? Vous pouvez consid&eacute;rer 
    leurs v&ecirc;tements, la mani&egrave;re dont ils &eacute;taient v&ecirc;tus. 
    Vous pouvez consid&eacute;rer leur position, ce quils avaient, les chants 
    quils chantaient: vous saurez ainsi quils n&eacute;taient pas des &ecirc;tres 
    ang&eacute;liques.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">289&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    cela ne vous ennuie pas, lisons encore un passage, voulez-vous? Bien. Revenons 
    &agrave; Daniel 7 juste un instant. Lisons seulement un passage, cela vous 
    aidera beaucoup &agrave; comprendre la suite du message de ce matin. Je suis 
    certain que vous vous sentirez beaucoup mieux apr&egrave;s que nous ayons 
    lu ce passage. Daniel 7, prenons le verset 9. Ecoutez attentivement ces choses: 
    <i>Je regardais, pendant que lon pla&ccedil;ait des tr&ocirc;nes. Et lancien 
    des jours sassit. Son v&ecirc;tement &eacute;tait blanc comme la neige et 
    les cheveux de sa t&ecirc;te &eacute;taient comme de la laine pure; son tr&ocirc;ne 
    &eacute;tait comme des flammes de feu </i>(vous voyez, nous revenons ici &agrave; 
    ce feu de couleur &eacute;meraude), <i>et les roues comme un feu ardent. Un 
    fleuve de feu coulait et sortait de devant lui. Mille milliers le servaient, 
    et dix mille millions </i>(voil&agrave; les rachet&eacute;s) <i>se tenaient 
    en sa pr&eacute;sence. Les juges sassirent, et les livres </i>(les livres 
    au pluriel) <i>furent ouverts.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">290&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    comment ce tr&ocirc;ne du jugement fut mis en place. Maintenant observez ces 
    choses. Quand Daniel voit les tr&ocirc;nes du jugement, ils sont vides: il 
    a vu que lon pla&ccedil;ait des tr&ocirc;nes descendus du Ciel et que lAncien 
    des jours &eacute;tait descendu du Ciel. Mais quand Jean vit le tr&ocirc;ne, 
    il &eacute;tait d&eacute;j&agrave; occup&eacute; par J&eacute;sus, et les 
    tr&ocirc;nes pour les disciples, les patriarches et les rachet&eacute;s &eacute;taient 
    d&eacute;j&agrave; occup&eacute;s. Vous voyez? Daniel a vu cela cinq cents 
    ans avant l&eacute;poque de Christ; ensuite, apr&egrave;s Christ il y a 2000 
    ans, ce qui fait en tout deux mille cinq cents ans; Jean a &eacute;t&eacute; 
    plac&eacute; dans l&acirc;ge &agrave; venir et il a vu tout cela arriver. 
    Daniel, lui, ne la pas vu; il a seulement vu venir lAncien des jours; il 
    La vu venir. Mais quand Jean Le vit, le tr&ocirc;ne &eacute;tait occup&eacute;; 
    les tr&ocirc;nes &eacute;taient mis en place; lAncien des jours &eacute;tait 
    l&agrave; et le tribunal fut install&eacute;. Lorsque Daniel eut la vision, 
    les anciens navaient pas encore &eacute;t&eacute; choisis: mais au temps 
    de la fin, lorsque Jean Le vit, ils &eacute;taient d&eacute;j&agrave; rachet&eacute;s. 
    Gloire au Seigneur! Oh! nest-Il pas merveilleux?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">291&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qua 
    vu Daniel? Il a vu davance le jugement, il a vu que les tr&ocirc;nes mis 
    en place &eacute;taient vides. Vous voyez, ils devaient &ecirc;tre vides; 
    tandis que du temps de Jean, apr&egrave;s lenl&egrave;vement de lEglise, 
    ils seront occup&eacute;s par les anciens qui sont rachet&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">292&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    signifie le terme ancien? Jai not&eacute; ici toutes sortes de d&eacute;finitions 
    que nous allons examiner tr&egrave;s rapidement. <i>Ancien </i>signifie: chef 
    de la ville, chef de la tribu. Un ancien, cest le chef de quelque chose. 
    Par exemple, fr&egrave;re Neville est un ancien de cette &eacute;glise-ci. 
    Quest-ce quil fait? Il est la t&ecirc;te de ce corps local. Le maire de 
    la ville est lancien de la ville. Vous souvenez-vous des anciens de la ville 
    dans les temps bibliques? Lancien est la t&ecirc;te de la ville ou le 
    chef de la tribu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">293&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    &eacute;taient-ils? Vingt-quatre, nest-ce pas? Et qui sont-ils donc? Ce sont 
    les douze ap&ocirc;tres et les douze patriarches des douze tribus dIsra&euml;l. 
    Maintenant, nous allons &eacute;tudier cela tout de suite jusqu&agrave; ce 
    que nous rejoignions ce que nous avons &eacute;tudi&eacute; pr&eacute;c&eacute;demment; 
    nous prouverons ainsi que cest vrai. Cest pourquoi je suis heureux que vous 
    preniez des notes. Vous voyez? Les douze patriarches et les douze tribus d'Isra&euml;l!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">294&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour, Pierre demanda: Quallons-nous recevoir? Nous avons abandonn&eacute; 
    femmes, enfants, p&egrave;re et m&egrave;re, maisons et terres pour Te suivre!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">295&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    r&eacute;pondit: En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, Je vous 
    le dis, vous vous assi&eacute;rez sur douze tr&ocirc;nes pour juger les douze 
    tribus. Voil&agrave;! Ce sont les rachet&eacute;s, les anciens qui ont &eacute;t&eacute; 
    rachet&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">296&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    David qui est un portrait du Christ. Il passa par des temps tr&egrave;s difficiles 
    avant de prendre le pouvoir. Pourtant lonction &eacute;tait sur lui! Beaucoup 
    de gens devaient penser: Ce nest quun petit vaurien, un homme qui ne veut 
    pas faire comme tout le monde, qui essaie de d&eacute;molir les choses. Mais 
    il y eut des hommes qui savaient quil deviendrait roi et qui rest&egrave;rent 
    avec lui. Fr&egrave;res, ce que je veux dire, cest que rien naurait pu les 
    &eacute;loigner de lui dans cette marche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">297&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour que David &eacute;tait l&agrave;-haut sur la montagne, il abaissa les 
    yeux et vit sa propre petite ville bien-aim&eacute;e assi&eacute;g&eacute;e 
    par lennemi. Alors il se souvint que, petit gar&ccedil;on, il avait lhabitude 
    demmener les moutons boire au puits de cette ville; quelle bonne eau c&eacute;tait! 
    (nous en parlions ici il ny a pas longtemps, dans <i>Les eaux de la Vie.) 
    </i>Il &eacute;tait l&agrave;, pensant: Jai bu de cette eau!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">298&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    moindre de ses d&eacute;sirs &eacute;tait un ordre pour tous les hommes qui 
    &eacute;taient avec lui. Fr&egrave;res, deux de ces hommes se saisirent de 
    leurs &eacute;p&eacute;es et se fray&egrave;rent un chemin long de vingt kilom&egrave;tres 
    au milieu des Philistins, les taillant en pi&egrave;ces &agrave; droite et 
    &agrave; gauche, pour lui apporter &agrave; boire de leau de ce puits. Ils 
    savaient que David prendrait le pouvoir. Oui, certainement! Un jour, lun 
    deux, pour le sauver, sauta dans une citerne et tua un lion &agrave; mains 
    nues. C&eacute;taient des guerriers! Et quand David eut pris le pouvoir, 
    savez-vous ce quil fit? Il fit de chacun deux le gouverneur dune ville.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">299&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pouvez-vous 
    discerner Christ en tout cela? Celui qui vaincra r&eacute;gnera sur une ville!. 
    Les vainqueurs! Aujourdhui, quand nous voyons Christ venir en puissance, 
    nous savons quIl r&eacute;gnera sur ce monde. LAllemagne, les Etats-Unis 
    et tous les pays doivent tomber: chaque nation doit tomber! Les royaumes de 
    ce monde deviendront les royaumes de notre Dieu et de Son Christ: Il gouvernera 
    et r&eacute;gnera sur eux. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">300&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    savons quIl vient en puissance; cest pourquoi le moindre de Ses d&eacute;sirs 
    est un ordre pour nous! &laquo;Il veut que je Le repr&eacute;sente dans une 
    esp&egrave;ce de petit Tombouctou de rien du tout o&ugrave; il ny a pas un 
    sou, o&ugrave; il ny a rien du tout si ce nest un pauvre petit groupe de 
    gens&raquo;. Cest un d&eacute;sir: Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">301&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Il 
    nest pas n&eacute;cessaire quil y ait tant et tant de personnes; vous navez 
    pas besoin de faire ceci et cela; montrez-moi seulement quIl veut que jy 
    aille!&raquo;. Amen! Cest tout!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">302&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Sil 
    veut que je fasse autrement que les autres, que jagisse diff&eacute;remment 
    (je pense aux soeurs et &agrave; dautres choses), sIl veut que je fasse 
    telle ou telle chose, Dieu soit b&eacute;ni! cest un privil&egrave;ge pour 
    moi de le faire&raquo;. Voil&agrave;! Nous savons quIl va venir en puissance, 
    quoi que puisse dire le monde. <i> rejetons tout fardeau, et le p&eacute;ch&eacute; 
    qui nous enveloppe si facilement, et courons avec pers&eacute;v&eacute;rance 
    dans la carri&egrave;re qui nous est ouverte, ayant les regards sur J&eacute;sus, 
    le chef et le consommateur de la foi.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">303&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    vingt-quatre anciens. Bien! Dans le livre de lApocalypse, au chapitre 21, 
    nous trouvons que la ville de J&eacute;rusalem avait douze fondements. Daccord? 
    Et elle avait douze portes, soit trois de chaque c&ocirc;t&eacute;, et trois 
    fois quatre font douze. Exactement comme le tabernacle dans le d&eacute;sert, 
    car Jean a vu et d&eacute;crit exactement la m&ecirc;me chose que Mo&iuml;se 
    quand il &eacute;tait sur la montagne, et la m&ecirc;me chose que Paul.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">304&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquons 
    aussi que les douze fondements portaient le nom des ap&ocirc;tres. Et sur 
    chacune des douze portes, il y avait le nom dune tribu. Consid&eacute;rez 
    bien ceci: douze anciens, douze tribus, douze ap&ocirc;tres, douze fondements, 
    douze portes! Oh, suivez les nombres de Dieu et vous ne pourrez jamais vous 
    &eacute;garer: cela vous conduira toujours et partout droit au but!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">305&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pour la m&ecirc;me raison que le monde a &eacute;t&eacute; en travail pendant 
    six jours et que nous sommes pr&ecirc;ts &agrave; entrer dans le septi&egrave;me 
    jour. Apr&egrave;s les deux premiers mill&eacute;naires, Dieu a d&eacute;truit 
    le monde par leau. Deux mille ans apr&egrave;s, Christ est venu. Nous sommes 
    en 1961, &agrave; la porte m&ecirc;me: il ne reste que peu de temps. Et vous 
    voyez, J&eacute;sus a dit que cela nirait pas jusquau bout, quIl devrait 
    abr&eacute;ger, sinon la bombe atomique d&eacute;truirait toute chair. Vous 
    voyez? Mais &agrave; cause des &eacute;lus, Il abr&eacute;gerait le temps, 
    Il larr&ecirc;terait! Ensuite, il y aura les mille ans du Mill&eacute;nium, 
    le jour glorieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">306&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LEglise 
    a travaill&eacute; contre le p&eacute;ch&eacute; pendant six mille ans; le 
    septi&egrave;me mill&eacute;naire, cest le Mill&eacute;nium. Cest ainsi 
    que Dieu a mis six mille ans pour b&acirc;tir le monde et quIl Sest repos&eacute; 
    de Ses oeuvres le septi&egrave;me mill&eacute;naire. Et lEglise travaille 
    contre le p&eacute;ch&eacute; depuis six mille ans, mais le septi&egrave;me 
    mill&eacute;naire, elle se reposera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">307&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    v&ecirc;tements blancs que portent les anciens repr&eacute;sentent la justice 
    des saints. Le blanc signifie la justice. Et le fait quils sont rev&ecirc;tus 
    montre quils sont sacrificateurs ou juges; ils sont v&ecirc;tus de blanc, 
    ce sont des sacrificateurs, des juges, des proph&egrave;tes, etc. Les vingt-quatre 
    anciens &eacute;taient v&ecirc;tus de blanc. Il y aura vingt-quatre anciens. 
    Il y en aura douze pour les douze tribus dIsra&euml;l et les douze ap&ocirc;tres 
    pour lEglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">308&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    se tiennent dans les parvis du grand Roi. Rappelez-vous que ceux-l&agrave; 
    se tiennent &agrave; lext&eacute;rieur; mais ici, nous voyons que lEpouse 
    et Christ sont assis sur Son tr&ocirc;ne; Son Epouse (cest lEglise) est 
    assise &agrave; c&ocirc;t&eacute; de Lui. Les cent quarante-quatre mille eunuques 
    du temple Le servent. Quand Il Se l&egrave;ve, Son Epouse va avec Lui. Oh! 
    durant cet &acirc;ge glorieux qui vient, quand tout ce p&eacute;ch&eacute; 
    et toute apparence de p&eacute;ch&eacute; seront</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">309&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    grands b&acirc;timents magnifiques que les gens aiment tant aujourdhui, tout 
    largent, la convoitise, le p&eacute;ch&eacute;, les belles femmes, les beaux 
    hommes, tout ce quils essaient de faire de leurs corps pour devenir un pi&egrave;ge 
    par lequel le diable envoie leurs &acirc;mes en enfer, tout p&eacute;rira 
    et se d&eacute;composera; les vers d&eacute;voreront tout. Tout ce quils 
    ont &eacute;t&eacute; ira simplement dans le feu volcanique et tout cela sera 
    r&eacute;duit en cendres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">310&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    un de ces jours, mes amis, un de ces jours, quand tout sera termin&eacute;, 
    la terre refleurira! Les champs seront blancs de tr&egrave;fle, le parfum 
    des roses se m&ecirc;lera &agrave; celui des fleurs de lArbre de Vie et un 
    jour Christ reviendra. Les colombes se poseront dans les arbres et roucouleront; 
    il ny aura plus ni mort ni chagrin. Christ et Ses rachet&eacute;s reviendront 
    sur la terre; ils ne seront pas des vieillards, ils seront jeunes pour toujours. 
    Nous serons &agrave; Son image, immortels, et nous brillerons plus que le 
    soleil et les &eacute;toiles.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        suis en route vers cette belle Cit&eacute;<br>
        Que mon Seigneur a pr&eacute;par&eacute;e pour les Siens;<br>
        Oui, tous les rachet&eacute;s de tous les temps<br>
        Chanteront &laquo;All&eacute;luia!&raquo; autour du Tr&ocirc;ne blanc.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Parfois 
        je languis apr&egrave;s le ciel<br>
        Et la gloire &agrave; venir;<br>
        Quelle joie ce sera quand je verrai mon Sauveur<br>
        Dans cette belle Cit&eacute; dor!</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">311&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    je soupire apr&egrave;s Lui! Oh, je d&eacute;sire Le voir! Je suis en route 
    pour cette Cit&eacute;! Sur l&icirc;le de Patmos, Jean La vue descendant 
    comme une &eacute;pouse qui sest par&eacute;e pour son Epoux. Je d&eacute;sire 
    en contempler la gloire un jour!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        d&eacute;sire Le voir, Le voir face &agrave; face,<br>
        Contempler pour toujours<br>
        Sa divine Gr&acirc;ce,<br>
        Dans les rues pav&eacute;es dor,<br>
        Elever ma voix.<br>
        Les soucis sont finis, je suis &agrave; labri.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">312&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tr&eacute;bucher 
    et glisser dans la neige, suer et travailler dans la chaleur du jour jesp&egrave;re 
    que ma femme et Mabel viendront vers moi et me chanteront ce cantique: <i>Les 
    fatigues de la route ne sont plus rien quand on est pr&egrave;s du but!. 
    </i>Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">313&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me souviens du soir o&ugrave; jai quitt&eacute; l&eacute;glise pour commencer 
    le travail d&eacute;vang&eacute;lisation et que tous pleuraient; il ne reste 
    probablement plus personne de cette &eacute;poque, sauf peut-&ecirc;tre quelques-uns 
    qui sont encore ici. Fr&egrave;re et soeur Spencer, peut-&ecirc;tre quelques-uns 
    des anciens, de ceux qui pleuraient. Mais le Saint-Esprit avait dit: &laquo;Tu 
    dois partir!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">314&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me souviens de ma premi&egrave;re r&eacute;union apr&egrave;s que je m&eacute;tais 
    absent&eacute; pendant plusieurs mois; Meda &eacute;tait venue &agrave; Jonesboro; 
    Becky &eacute;tait un tout petit b&eacute;b&eacute;; elles &eacute;taient 
    all&eacute;es par le vieux train du coton. Il leur avait fallu plusieurs jours 
    pour y arriver. J&eacute;tais l&agrave; quand elle arriva ce soir-l&agrave;. 
    Nous avions essay&eacute; datteindre la salle de r&eacute;union, trois p&acirc;t&eacute;s 
    de maisons plus loin. La police maintenait lordre dans les rues qui &eacute;taient 
    pleines de monde; il mavait fallu prendre dautres rues et faire des d&eacute;tours 
    pour entrer. Meda mavait demand&eacute;: &laquo;Sont-ils venus pour tentendre 
    pr&ecirc;cher, Bill?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">315&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui avais dit: &laquo;Non!&raquo;. Puis nous avons chant&eacute;:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils 
        viendront de lest et de louest,<br>
        Ils viendront des contr&eacute;es lointaines,<br>
        Pour se r&eacute;jouir avec notre Roi,<br>
        Car ils sont Ses invit&eacute;s aux souper;<br>
        B&eacute;nis sont ces p&egrave;lerins!<br>
        Contemplant Son saint visage,<br>
        Brillant de lamour divin;<br>
        Participants b&eacute;nis de Sa gr&acirc;ce,<br>
        Pour briller comme des joyaux de Sa Couronne.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">O 
        J&eacute;sus, reviens bient&ocirc;t!<br>
        Nos &eacute;preuves seront alors termin&eacute;es.<br>
        Oh, si notre Seigneur venait &agrave; cet instant<br>
        Pour chercher ceux qui sont sans p&eacute;ch&eacute;!<br>
        Cela vous apporterait-il de la joie,<br>
        Ou un profond d&eacute;sespoir?<br>
        Quand le Seigneur viendra dans la gloire,<br>
        Nous Le rencontrerons l&agrave;-haut dans les airs.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">316&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Amen! 
    Oh, je Laime! Son retour vous apportera-t-il le chagrin et une profonde d&eacute;tresse, 
    ou la joie? Quand notre Seigneur viendra dans la gloire, nous Le rencontrerons 
    dans les airs. Avec ces pens&eacute;es dans nos coeurs, courbons nos t&ecirc;tes. 
    Le Seigneur voulant, je terminerai ce message une autre fois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">317&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    P&egrave;re C&eacute;leste, oh, ils viendront de lest et de louest, ils 
    viendront des pays lointains. Je pense &agrave; ce glorieux enl&egrave;vement! 
    Ceux &agrave; qui jai pr&ecirc;ch&eacute; en Afrique, en Inde, tout autour 
    du monde, je reverrai leurs visages! Beaucoup pleuraient en se rendant &agrave; 
    la&eacute;roport; ils saccrochaient aux barri&egrave;res, criant et pleurant. 
    Je pense &agrave; ceux qui accompagn&egrave;rent Paul autrefois: ils s&eacute;taient 
    mis &agrave; genoux et priaient. Paul leur disait: Je suis s&ucirc;r que 
    beaucoup parmi vous ne reverront jamais mon visage.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils 
        viendront de lest et de louest,<br>
        Ils viendront des contr&eacute;es lointaines,<br>
        Pour se r&eacute;jouir avec notre Roi,<br>
        Car ils sont Ses invit&eacute;s aux souper;<br>
        </font><font face="Arial" size="4">B&eacute;nis sont ces p&egrave;lerins!</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Contemplant 
        Son saint visage, (dans la Gloire de couleur &eacute;meraude)<br>
        Brillant de lamour divin (pas simplement de la lumi&egrave;re dune lampe 
        ou dune chandelle, mais de l&eacute;clat de la Lumi&egrave;re divine),<br>
        Participants b&eacute;nis de Sa gr&acirc;ce,<br>
        Pour briller comme des joyaux de Sa Couronne.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">O 
        Dieu, quand le charbon ardent toucha le proph&egrave;te,<br>
        Le rendant parfaitement pur,<br>
        Quand la Voix de Dieu demanda: Qui marchera pour nous?.<br>
        Il r&eacute;pondit: Me voici, envoie-moi!.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">318&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    envoie lange ce matin, le ch&eacute;rubin aux six ailes, quEsa&iuml;e a 
    vu volant dans le temple et criant: Saint, saint, saint est lEternel!. 
    Esa&iuml;e, le jeune proph&egrave;te, disait: Je suis un homme dont les l&egrave;vres 
    sont impures et jhabite au milieu dun peuple impur, et mes yeux ont vu la 
    Gloire de lEternel!. Les colonnes du temple furent &eacute;branl&eacute;es. 
    Un ange prit des pincettes sur lautel, saisit un charbon ardent et le posa 
    sur les l&egrave;vres dEsa&iuml;e en disant: <i>Je purifie tes l&egrave;vres. 
    Proph&eacute;tise, fils dhomme!. </i>Envoie cet ange ce matin, &ocirc; Seigneur! 
    Brise ma propre volont&eacute;. Que ma volont&eacute; en Toi soit Ta Volont&eacute;, 
    Seigneur. Oh, que Ta Volont&eacute; soit en moi, &ocirc; mon Dieu! Que moi-m&ecirc;me, 
    mon &eacute;glise et mon peuple soient &agrave; Toi, &ocirc; Seigneur! Nous 
    nous remettons entre Tes mains.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">319&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et, 
    P&egrave;re, comme le disait le po&egrave;te: </font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Des 
        millions meurent maintenant dans le p&eacute;ch&eacute; et lopprobre. 
        (en Afrique, en Inde, dans le monde entier, des milliers chaque heure, 
        devant Te rencontrer sans Tavoir connu)<br>
        Des millions meurent maintenant dans le p&eacute;ch&eacute; et lopprobre. 
        (&ocirc; Dieu, cela brise mon &acirc;me dy penser!)<br>
        Ecoutez leur cri triste et amer!<br>
        H&acirc;te-toi, fr&egrave;re, h&acirc;te-toi de les conduire au Refuge!<br>
        R&eacute;ponds vite: Ma&icirc;tre, me voici!.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">320&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Accorde-le, 
    Seigneur, accorde-le encore! Jai fait toutes sortes de fautes, P&egrave;re, 
    tout au long de cette ann&eacute;e: je Te prie de me les pardonner. Et en 
    cette nouvelle ann&eacute;e, Seigneur, oins-moi de nouveau. Conduis-moi vers 
    ces millions de gens qui sont dans le p&eacute;ch&eacute; et lopprobre et 
    qui meurent; apporte-leur cette glorieuse r&eacute;v&eacute;lation de Ta V&eacute;rit&eacute;, 
    et que je puisse leur apporter lonction du Saint-Esprit pour quen ce jour 
    ils puissent venir de lest et de louest et briller comme des joyaux sur 
    Ta Couronne. Aide-moi, &ocirc; Seigneur, &agrave; descendre, &agrave; prospecter 
    et &agrave; les retirer de la boue, de la salet&eacute; de la terre, de la 
    salet&eacute; et de la souillure dans laquelle ils vivent. Et quils puissent 
    voir un Dieu Saint qui les purifie et les fait vivre comme des chr&eacute;tiens 
    sanctifi&eacute;s et purifi&eacute;s devant Toi, se d&eacute;tournant de tout 
    mal, de tous ces amusements du monde, se tournant vers un Dieu vivant qui 
    en fera des d&eacute;l&eacute;gu&eacute;s de Ton Royaume pour ce jour glorieux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">321&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sanctifie 
    cette petite assembl&eacute;e ce matin, &ocirc; Seigneur! Sanctifie par Ton 
    Esprit chacun de ceux qui sont ici! que le Saint-Esprit vienne dans chacun 
    de nos coeurs. Renouvelle lEsprit en ceux qui ont d&eacute;j&agrave; ouvert 
    leur coeur par leur bonne volont&eacute;, qui ont rejet&eacute; leur volont&eacute; 
    personnelle et sont venus pour conna&icirc;tre <b>Ta</b> volont&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">322&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    beaucoup de ces jeunes gens ne sont que de petits enfants! Comme Tu les berces 
    dans Tes bras! Tu le fais comme une m&egrave;re qui prend soin de ses enfants, 
    essuyant les larmes de leurs yeux et leur donnant des choses choisies parce 
    quelle les aime. Cest ainsi que Tu aimes Tes enfants nouveau-n&eacute;s, 
    Seigneur. Ils ne savent pas encore marcher, ils ne savent pas m&ecirc;me parler! 
    La seule chose quils sachent faire, cest de pleurer et de regarder vers 
    maman. O Dieu, serre-les tendrement dans Tes bras comme de petits agneaux 
    et conduis-les jusqu&agrave; ce quils soient assez m&ucirc;rs pour pouvoir 
    marcher. Puis veuille les conduire, Seigneur, tout au long du chemin du service. 
    Accorde-le nous!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">323&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pardonne-nous 
    nos p&eacute;ch&eacute;s, comme nous pardonnons &agrave; ceux qui ont p&eacute;ch&eacute; 
    contre nous. Ne nous induis pas en tentation, mais d&eacute;livre-nous du 
    malin. Car cest &agrave; Toi quappartiennent dans tous les si&egrave;cles 
    le r&egrave;gne, la puissance et la gloire, au Nom de J&eacute;sus-Christ. 
    Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">324&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    Dieu vous b&eacute;nisse! Je crois que le Seigneur a fait quelque chose pour 
    vous ce matin, pour que vous commenciez la nouvelle ann&eacute;e sur cette 
    seule base: aimer J&eacute;sus-Christ, et quun jour vous puissiez Le voir 
    et Laimer, et vivre avec Lui pour toujours. Cest mon d&eacute;sir quaucun 
    de vous ne soit perdu, que chacun de vous soit sauv&eacute; et rempli du Saint-Esprit 
    et gard&eacute; jusquau jour de Sa venue, parce que je crois que cette heure 
    est proche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    je laisse la place &agrave; fr&egrave;re Neville.</font></p>
  <blockquote onMouseOver="MM_displayStatusMsg('Imprimer la brochure');return document.MM_returnValue"> 
    <blockquote onMouseOver="MM_displayStatusMsg('Imprimer la brochure');return document.MM_returnValue">&nbsp;</blockquote>
  </blockquote>
  <hr>
  <br>
  <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td bgcolor="#E1CB8E" height="11" > 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#482424">Brochure 
            suivante:</font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td bgcolor="#EDDFBA" onMouseOver="MM_displayStatusMsg('Lire la brochure suivante');return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" title="Lire la brochure suivante"><a href="rev13.htm" target="_parent"> 
            La R&eacute;v&eacute;lation de J&eacute;sus-Christ  Le Tr&ocirc;ne</a></font></b></div>
        </td>
      </tr>
    </table>
    <br>
  </blockquote>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure"><a href="rev12.pdf">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
  <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
