<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>La R&eacute;v&eacute;lation de J&eacute;sus-Christ / Apocalypse, chapitre cinq</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
  <div align="center"><a name="haut"></a>&nbsp;</div>
  <p align="center"><b><font face="Arial, Helvetica, sans-serif"><font size="7">L</font><font size="6">A 
    <font size="7"> R</font>EVELATION DE <font size="7">J</font>ESUS-<font size="7">C</font>HRIST<br>
    </font></font></b><br>
  <font face="Arial, Helvetica, sans-serif"><b><font size="7">A</font><font size="6">POCALYPSE, 
  CHAPITRE CINQ</font></b></font><br>
  <font face="Arial, Helvetica, sans-serif" size="5"><b>(fin)</b></font></p>
  <div align="center"></div>
  <p align="center">&nbsp;</p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="5" >18 juin 
  1961, dimanche matin<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis heureux d&ecirc;tre de nouveau au Tabernacle ce matin, et de pouvoir 
    vous apporter de bonnes nouvelles, vous montrant combien le Seigneur Dieu 
    a &eacute;t&eacute; bon pour nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dimanche 
    dernier, la plupart dentre vous &eacute;tiez ici, lorsque je racontais la 
    vision de ce serpent tu&eacute; au centre. Cette vision sest r&eacute;alis&eacute;e 
    &agrave; la lettre, moins de vingt quatre heures apr&egrave;s avoir &eacute;t&eacute; 
    annonc&eacute;e ici, &agrave; la chaire. Cest glorieux de voir comment le 
    Seigneur agit. De toute de ma vie  et jai cinquante deux ans  je nai jamais 
    vu une seule vision faillir; toutes se sont parfaitement r&eacute;alis&eacute;es 
    &agrave; la lettre, et je me sens beaucoup mieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    tout ce que jai dit au sujet de cette accusation ou plut&ocirc;t ce n&eacute;tait 
    pas une accusation, car cela venait dhommes craignant Dieu et ayant un coeur 
    droit. Quand mon minist&egrave;re devint trop surnaturel, ils commenc&egrave;rent 
    &agrave; penser que j&eacute;tais le Seigneur J&eacute;sus et ils en firent 
    une petite doctrine. Mais cela fut imm&eacute;diatement stopp&eacute;. Merci 
    Seigneur pour cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    aussit&ocirc;t que je me sortis de cette affaire et que je laissai le Seigneur 
    sen occuper, imm&eacute;diatement, en vingt quatre heures, tout fut r&eacute;gl&eacute;. 
    Tout &eacute;tait fini. Cette affaire ma remu&eacute; et rendu un peu nerveux, 
    mais je men remettrai peu &agrave; peu. Bien s&ucirc;r, ce fut un choc pour 
    moi, mais je vais bien malgr&eacute; tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons eu de grandes victoires cette semaine et je veux vous raconter quelque 
    chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    javais &eacute;cout&eacute; ce que le Seigneur me disait, cela ne serait 
    jamais arriv&eacute;. Il y a quatre ans, Il ma parl&eacute;, et ma femme 
    qui est ici pr&eacute;sente quelque part dans lauditoire, ainsi que mon fils 
    qui &eacute;tait tout &agrave; lheure sur la plate-forme, et beaucoup dautres 
    mont entendu dire &agrave; plusieurs reprises: &laquo;Cest la derni&egrave;re 
    fois que jutiliserai le discernement&raquo;. Voyez-vous? Jai essay&eacute; 
    de vivre vraiment pr&egrave;s de Dieu, et en agissant ainsi, naturellement 
    cela met en &eacute;vidence certaines choses. Cela embrouille quelque peu 
    les gens, si bien quils ne savent presque plus que penser.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    avec cette affaire dimp&ocirc;ts que nous avons eue, il ny aurait jamais 
    eu de probl&egrave;mes si javais simplement &eacute;cout&eacute; le Seigneur. 
    Cest toujours quand je lui d&eacute;sob&eacute;is que jai des ennuis. <b>Si 
    seulement j&eacute;coutais attentivement et marchais avec lui!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    alors, parfois, le minist&egrave;re devient si surnaturel que jai peur de 
    me mettre &agrave; courir sur cette autre ligne. Maintenant, je veux que tout 
    le monde comprenne bien ceci: je ne veux pas dire que je pourrais m&eacute;loigner 
    du Seigneur, mais je ne veux plus exprimer quelque chose ayant trait au surnaturel, 
    voyez-vous, tel que le discernement et des choses de ce genre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Seigneur a &eacute;t&eacute; bon pour nous pendant ce temps. Il a suscit&eacute; 
    fr&egrave;re Neville qui a la parole de proph&eacute;tie. Il y a aussi fr&egrave;re 
    Higginbotham et beaucoup dautres fr&egrave;res qui, au moyen de dons spirituels 
    dans l&eacute;glise, accomplissent des miracles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi 
    juste donner un t&eacute;moignage. Soeur Opal Weaver (je ne sais pas si elle 
    est avec nous dans l&eacute;glise, ce matin, ou pas). Etes-vous ici, soeur 
    Opal? Il se peut que je ne la voie pas. Or, il y a plusieurs ann&eacute;es, 
    elle se mourrait du cancer et le cancer se trouvait dans les glandes de la 
    femme et se prolongeait jusque dans ses reins. On ne lui donnait plus que 
    la nuit &agrave; vivre. Elle &eacute;tait descendue bien bas et je suis all&eacute; 
    prier pour elle. Une vision apparut alors, et elle fut compl&egrave;tement 
    gu&eacute;rie. Cela fait environ quinze ans. Elle est souvent venue parmi 
    nous pendant des ann&eacute;es et des ann&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour, elle se mit &agrave; avoir tr&egrave;s mal &agrave; la gorge et elle 
    a commenc&eacute; &agrave; saigner de la gorge. On lui sugg&eacute;ra de voir 
    imm&eacute;diatement le m&eacute;decin. (C&eacute;tait &agrave; l&eacute;poque 
    o&ugrave; j&eacute;tais au Canada.) Elle appela donc fr&egrave;re Neville, 
    et fr&egrave;re Neville alla la visiter, prenant avec lui fr&egrave;re Higginbotham. 
    Je ne pense pas que fr&egrave;re Higginbotham soit ici, ou peut-&ecirc;tre 
    que oui. Fr&egrave;re Rupert Higginbotham est lun de nos anciens administrateurs. 
    Cest un fr&egrave;re tr&egrave;s bien. Est-il ici? Ainsi, ils all&egrave;rent 
    prier pour cette soeur et quand ils leurent fait Jusque l&agrave; elle navait 
    fait que perdre son sang; je ne sais combien de temps exactement, mais pendant 
    quelques jours, deux ou trois jours, elle navait fait que cracher du sang. 
    Ainsi fr&egrave;re Neville pria pour elle et depuis lors, elle na plus crach&eacute; 
    une seule goutte de sang.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ensuite elle eut deux tumeurs, ou quelque chose comme cela dans le palais, 
    des sortes dampoules qui sortaient de son palais formant de grosses bosses 
    et elles ne lui laissaient aucun repos. Elle dit quelles avaient environ 
    la grosseur de la moiti&eacute; dune noix et quelles s&eacute;taient trouv&eacute;es 
    dans sa bouche pendant plusieurs jours. Et fr&egrave;re Higginbotham (je narrive 
    pas &agrave; prononcer tr&egrave;s bien ce nom allemand); fr&egrave;re Rupert, 
    pardonnez-moi. Mais, de toute fa&ccedil;on, je me trompe peut-&ecirc;tre dans 
    ceci. Je crois quil a le don de parler en langues et celui de linterpr&eacute;tation 
    des langues. Et cette fois-l&agrave;, il posa sa main sur le visage de soeur 
    Opal. Ainsi elle me dit: &laquo;Fr&egrave;re Branham, pas hier soir, mais 
    imm&eacute;diatement, ces choses disparurent de mon palais&raquo;. Elle disparut 
    imm&eacute;diatement de son palais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    les m&eacute;decins vinrent et examin&egrave;rent sa gorge et ils d&eacute;clar&egrave;rent 
    quelle devait aller &agrave; lh&ocirc;pital, parce quelle avait un cancer 
    &agrave; la gorge.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    ils la transport&egrave;rent &agrave; lh&ocirc;pital, et je ne savais m&ecirc;me 
    pas quelle y &eacute;tait avant de rencontrer notre bon pasteur, fr&egrave;re 
    Neville. Alors que je me rendais &agrave; lh&ocirc;pital, il me lannon&ccedil;a. 
    Je suis all&eacute; la voir et son mari &eacute;tait assis pr&egrave;s delle. 
    Quatre ou cinq m&eacute;decins &eacute;taient d&eacute;j&agrave; venus et, 
    apr&egrave;s avoir fait des tests, ils secou&egrave;rent la t&ecirc;te en 
    disant que c&eacute;tait vraiment un cancer. Lun deux d&eacute;clara: &laquo;Cest 
    vraiment un cancer malin&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    linterne entra et examina le pr&eacute;l&egrave;vement, il d&eacute;clara 
    que sans aucun doute, il sagissait dun cancer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    je dis: &laquo;Soeur, si Dieu vous a une fois gu&eacute;ri du cancer, peu 
    importe ce que cest Peut-&ecirc;tre que ces hommes ont raison; ils sont 
    assez instruits dans ce domaine pour pouvoir dire si cest un cancer, si cela 
    a lapparence dun cancer ou quoi que ce soit dautre. Ils ont &eacute;t&eacute; 
    enseign&eacute;s dans ce but-l&agrave;. Cela ressemble au cancer, cest pourquoi 
    ils disent: Cest un cancer&raquo;. Et je dis: &laquo;Cen est probablement 
    un&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    elle ne voulait pas croire que c&eacute;tait le cancer. Et jajoutai: &laquo;Mais, 
    si Dieu a pu r&eacute;pondre &agrave; la pri&egrave;re l&agrave;-bas et arr&ecirc;ter 
    lh&eacute;morragie, sIl a pu r&eacute;pondre &agrave; la pri&egrave;re et 
    faire dispara&icirc;tre ces vilaines choses de votre bouche, quoi que cela 
    soit, Dieu ne peut-Il pas larr&ecirc;ter imm&eacute;diatement?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    r&eacute;pondit: &laquo;Amen!&raquo;. Son mari &eacute;tait assis l&agrave; 
    et elle dit: &laquo;Cest sur cela que je me repose: cest que Dieu va arr&ecirc;ter 
    cela&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    jai pri&eacute; pour elle. Ils firent des pr&eacute;l&egrave;vements pour 
    les examiner et les r&eacute;sultats furent n&eacute;gatifs. Pourtant, tous 
    disaient que c&eacute;tait le cancer. Voyez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    cest un fait, mes amis, quIl est Dieu et quIl r&eacute;pond &agrave; la 
    pri&egrave;re. Et nous sommes si heureux quIl nous visite ici dans ce petit 
    et humble Tabernacle, qui na pas grand chose pour attirer les regards. Ce 
    sont de vieilles planches que nous avons mises les unes &agrave; c&ocirc;t&eacute; 
    des autres, il y a de nombreuses ann&eacute;es, pour nous servir dabri ou 
    plut&ocirc;t de toit et de nous prot&eacute;ger ainsi de la pluie et de la 
    neige. Beaucoup sont en vie aujourdhui &agrave; cause de cet effort et nous 
    en sommes tr&egrave;s reconnaissants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes reconnaissants pour nos administrateurs; nous sommes reconnaissants 
    pour nos diacres. Nous sommes reconnaissants pour notre assembl&eacute;e et 
    nous sommes reconnaissants pour notre pasteur. Nous sommes reconnaissants 
    pour chaque don quIl a donn&eacute; dans l&eacute;glise et nous Lui demandons 
    de donner &agrave; ces hommes lentendement pour quils ne partent jamais 
    du mauvais c&ocirc;t&eacute;, <b>mais quils restent ainsi parfaitement au 
    milieu de la route, sans jamais chercher &agrave; &ecirc;tre exalt&eacute;s</b>. 
    Car, quoi que vous fassiez, cen serait fait de vous &agrave; ce moment-l&agrave;, 
    voyez-vous? Restez simplement humble avec cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    voyez, maintenant, que pour ces malades et ces afflig&eacute;s qui viennent 
    pour que lon prie pour eux, Dieu a pourvu pendant que je me repose une ann&eacute;e 
    ou deux. Voyez-vous? Nest-ce pas r&eacute;confortant? Ne devrions-nous pas 
    en &ecirc;tre reconnaissants? Dieu ne reste jamais sans t&eacute;moin et nous 
    en sommes heureux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    semaine prochaine, Dieu voulant, jai lintention de partir avec mes deux 
    filles qui viennent de prendre leurs vacances scolaires; ainsi je vous demande 
    de prier pour nous. Ma fille a&icirc;n&eacute;e, qui est &agrave; l&eacute;cole 
    secondaire, d&eacute;sire voir o&ugrave; Paul Revers a fait sa chevauch&eacute;e 
    de minuit et l&eacute;glise do&ugrave; il est parti; je crois que cest 
    en Nouvelle-Angleterre. Nous voulons y aller et voir cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    jai toujours voulu voir ce vieux bateau quon appelle Ironsides. Combien 
    ont d&eacute;j&agrave; entendu la po&eacute;sie qui lui est d&eacute;di&eacute;e? 
    De tout ce que je connais, cest ma pr&eacute;f&eacute;r&eacute;e. Depuis 
    que je suis devenu chr&eacute;tien cest celle que je pr&eacute;f&egrave;re. 
    Quand je me mets &agrave; la lire, je suis saisi par l&eacute;motion; alors 
    je massieds puis fais quelque pas et jy reviens. Comment pourriez-vous faire 
    couler ce bateau apr&egrave;s cela? Cest comme si vous tuiez un cheval qui 
    aurait &eacute;t&eacute; le moyen de vous faire vivre vous et votre famille! 
    Je ne peux concevoir un tel acte. Non, ne le coulez pas, ne faites pas cela. 
    Quand les boulets de canons britanniques latteignirent, ils rebondirent sur 
    ses vieux flancs de ch&ecirc;ne. Je ne verrais pas de bon oeil quon lemm&egrave;ne 
    et quon le coule. &laquo;Donnez-le plut&ocirc;t aux dieux de la temp&ecirc;te, 
    l&eacute;clair et le grand vent&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ensuite nous redescendrons. Monsieur Kennedy ne nous a pas invit&eacute;s, 
    mais nous avons vraiment lintention de voir la Maison Blanche pendant que 
    nous y sommes. Je lai visit&eacute;e plusieurs fois et les enfants d&eacute;sirent 
    eux aussi la voir. Ensuite nous reviendrons &agrave; la maison, Dieu voulant. 
    Aussi, priez pour nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    prions pour tous nos bien-aim&eacute;s qui sont en vacances. Beaucoup dentre 
    eux vont partir en voyage dans diff&eacute;rents endroits; certains sont au 
    Kentucky depuis ce matin, dans le Tennessee et &agrave; diff&eacute;rents 
    endroits; cest pourquoi nous prions pour eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait quelque chose dautre que je voulais annoncer. Ah oui, il y aura un 
    service de bapt&ecirc;me tout de suite apr&egrave;s ce service, et ensuite, 
    je crois quil y aura la cons&eacute;cration de b&eacute;b&eacute;s. Cest 
    ce que le fr&egrave;re ma dit: la cons&eacute;cration de b&eacute;b&eacute;s. 
    Il y a tellement de choses que nous devons faire. Que dites-vous? Je nai 
    pas envie dassumer les deux services, vous voyez. Jen prends un et fr&egrave;re 
    Neville prend lautre. Quand nous sommes deux ici, pourquoi faire travailler 
    lun jusqu&agrave; &eacute;puisement complet? Nest-ce pas, fr&egrave;re 
    Neville? Exactement</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Doc ma demand&eacute; de vous rappeler &agrave; tous vos engagements en faveur 
    du Tabernacle, de l&eacute;glise quils envisagent de construire aussit&ocirc;t 
    quils auront r&eacute;uni assez de fonds.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me semble que vous mavez dit quelque chose &agrave; ce sujet quand vous mavez 
    parl&eacute; de la cons&eacute;cration des b&eacute;b&eacute;s. Cest cela. 
    Nous laurons tout de suite apr&egrave;s avoir termin&eacute; ce service.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    v&ecirc;tements sont l&agrave; pour que lon prie sur eux, je suppose? Tr&egrave;s 
    bien, nous le ferons ensemble.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    avant de nous approcher de la Parole Combien aiment la Parole? Oh, cest 
    comme vivre sur la montagne. Vous avez pu remarquer, depuis dimanche dernier, 
    ce que signifie agir &agrave; la mani&egrave;re de Dieu. Quand jai vu que 
    c&eacute;tait un esprit qui &eacute;tait venu parmi ces chers fr&egrave;res 
    Il est impossible &agrave; un homme naturel denlever cela. Ainsi la seule 
    chose &agrave; faire &eacute;tait de labandonner au Seigneur. Et en quelques 
    heures, tout fut termin&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    pasteur, alors que je men vais, moi qui suis aussi ton assistant dans loeuvre 
    du Seigneur, pour reprendre la parole de Paul: <I>Je te conjure devant Dieu 
    et ses Anges. </i>Et &agrave; cette &eacute;glise ici, je dirai que cest 
    un parfait exemple de ce quil faut faire si quelquun suit lordre dans l&eacute;glise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous? 
    Si quelque chose arrive dans l&eacute;glise qui ne soit pas juste, alors, 
    que la personne qui sait que ce nest pas juste aille trouver cette autre 
    personne; et si celle-ci ne veut pas se r&eacute;concilier, prenez un t&eacute;moin 
    ou deux et retournez vers elle pour tenter de la r&eacute;concilier ou pour 
    rectifier la chose. Maintenant, &eacute;coutez attentivement. Ceci est aussi 
    enregistr&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    laissez jamais un petit isme, ou un petit quelque chose ou un petit ressentiment 
    surgir entre vous; d&eacute;barrassez-vous-en imm&eacute;diatement. Ce sont 
    les petits renards qui ab&icirc;ment les raisins. Ainsi, gardez-le hors du 
    chemin. Sil y a un petit sentiment &eacute;trange, allez en parler &agrave; 
    la personne. Dites: &laquo;Jai tort, je ne me sens pas en ordre vis-&agrave;-vis 
    de vous&raquo;, ou quelque chose comme &ccedil;a. &laquo;Aidez-moi &agrave; 
    prier pour cela, afin que je devienne meilleur&raquo;, car nous ne voulons 
    rien dautre au milieu de nous que le Saint-Esprit pur et sans alt&eacute;ration. 
    Cest tout ce que nous voulons. Alors, les dons et autres se manifesteront 
    correctement et tout marchera bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    avoir une demi-&eacute;glise, alors que vous pouvez en avoir une enti&egrave;re? 
    <b>Pourquoi accepter un substitut, alors que les Cieux sont remplis de ce 
    qui est authentique. </b>Voyez-vous? Vous ne voulez pas cela. Ainsi, si un 
    petit sentiment &eacute;trange appara&icirc;t parmi vous, dun membre envers 
    lautre, allez vers cette personne. Vous dites: &laquo;Eh bien, ils mont 
    fait cela!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous, 
    ce nest pas si vous avez un grief contre ce fr&egrave;re, mais, si le fr&egrave;re 
    a quelque chose contre vous. Voyez-vous! Allez vers lui, r&eacute;conciliez-vous. 
    Dites-lui que vous avez eu un &eacute;trange sentiment &agrave; son sujet, 
    et que vous voulez &ecirc;tre ami avec lui. Priez, allez &agrave; lautel, 
    et enlever la chose du milieu de vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Satan 
    va vous attaquer constamment, jusqu&agrave; la fin de votre vie sur la terre. 
    Souvenez-vous-en! Vous naurez jamais un moment sans avoir &agrave; combattre, 
    parce que vous &ecirc;tes engag&eacute;s dans une bataille. Avez-vous demand&eacute; 
    de venir &agrave; Christ comme on va &agrave; un pique-nique? Alors vous serez 
    assur&eacute;ment surpris, parce que cest une bataille constante. Je suis 
    dans le minist&egrave;re depuis trente et un ans et jai combattu pour chaque 
    pouce de terrain. Cest vrai! Isra&euml;l dut combattre pour chaque pouce 
    de terrain. <b>La Palestine leur fut donn&eacute;e, mais ils durent combattre 
    pour chaque pouce de terrain quils allaient obtenir.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    souvenez-vous que si quelque chose arrive dans l&eacute;glise, laissez le 
    pasteur Si vous devez aller chercher le pasteur pour le conduire vers la 
    personne, et quelle ne veut toujours pas &eacute;couter, alors exposez la 
    chose devant l&eacute;glise. Donnez-leur un d&eacute;lai pour se r&eacute;concilier, 
    peut-&ecirc;tre dun dimanche &agrave; lautre. Et sils ne veulent pas &eacute;couter 
    l&eacute;glise, alors la Bible dit: <I>Quils soient comme un pa&iuml;en 
    et un publicain.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous, 
    aussi longtemps quils sont prot&eacute;g&eacute;s par lEglise, Satan ne 
    peut les atteindre; <b>mais, quand celle-ci les d&eacute;lie de la protection 
    de lEglise et du Sang de Christ, alors Satan commence &agrave; soccuper 
    deux. </b>Cela les conduira directement &agrave; se r&eacute;concilier &agrave; 
    nouveau. Voyez-vous? Comprends-tu cela, pasteur? Certainement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la chose quil faut toujours se souvenir de faire: <b>se r&eacute;concilier. 
    </b>Venez &agrave; Dieu, et suivez le chemin de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    que cela nous prouve? Deux ou trois de nos fr&egrave;res savent que jai &eacute;t&eacute; 
    la victime de ceci pendant deux ou trois ans. Cest vrai! Mais jen suis arriv&eacute; 
    au point o&ugrave; je me suis dit finalement que jallais aimer ces hommes 
    suffisamment pour quils ne puissent pas se d&eacute;faire de cet amour. Je 
    pris des t&eacute;moins, mais cela ne servit de rien. Alors je dus venir le 
    dire devant l&eacute;glise. De la plate-forme, dimanche dernier, jai dit: 
    &laquo;Je ne veux plus en entendre parler. Jen suis lib&eacute;r&eacute;; 
    je lai livr&eacute; &agrave; Dieu, voyez-vous, et je lui remets cela&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    imm&eacute;diatement, cela montre que ces gens &eacute;taient appel&eacute;s 
    <b>Si un homme ne peut supporter une correction scripturaire, sil se met 
    en col&egrave;re et explose, cela montre quil nest pas en ordre avec Dieu. 
    </b>Cest vrai! Mais un v&eacute;ritable saint de Dieu veut &ecirc;tre r&eacute;concili&eacute; 
    avec Dieu par la Parole. Cest vrai! <b>Et la Parole est le moyen de correction. 
    </b>Ces fr&egrave;res devraient &ecirc;tre tr&egrave;s reconnaissants &agrave; 
    Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous, 
    la Bible a dit que de faux Christ appara&icirc;traient dans les derniers jours 
    et quils s&eacute;duiraient m&ecirc;me les &eacute;lus, si c&eacute;tait 
    possible; mais ce nest pas possible. Certainement pas. Les &eacute;lus ont 
    &eacute;t&eacute; pr&eacute;ordonn&eacute;s; cest pourquoi ils ne seront 
    pas s&eacute;duits, vous voyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    aussit&ocirc;t que ces fr&egrave;res Le jour suivant ils vinrent &agrave; 
    la maison et ils commenc&egrave;rent &agrave; me montrer certains passages 
    de lEcriture. <b>Alors, le Saint-Esprit, par l&eacute;criture, condamna 
    simplement tout ce quils disaient</b>, voyez-vous. Ainsi, cest l&agrave; 
    quils virent Cest alors quun groupe &eacute;lu entra dans la pr&eacute;sence 
    de Dieu. Je suis reconnaissant pour de telles gens. Certainement, ce sont 
    de vrais hommes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Quand 
    vous pouvez voir un homme dont il est prouv&eacute; quil est dans lerreur, 
    et qui savance en disant: &laquo;Jai tort!&raquo;. Cela montre quil veut 
    &ecirc;tre un chr&eacute;tien. Cest alors un v&eacute;ritable chr&eacute;tien.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    si cet homme explose et sesquive en disant: &laquo;Bah, ce nest rien&raquo;, 
    et ainsi de suite prenez-y garde, fr&egrave;res! Vous pouvez voir tout de 
    suite quil est tomb&eacute; sous le coup de la condamnation, parce quil 
    n&eacute;tait pas des n&ocirc;tres. <b>Pasteurs, venez toujours &agrave; 
    cette Parole et cela marchera chaque fois. Mais vous devez rester avec la 
    Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la raison pour laquelle quand je viens, je nai plus de discernement aux Etats-Unis 
    et je nai plus lintention den user pour le reste de ma vie; mais seulement 
    outre-mer et &agrave; l&eacute;tranger. Bien s&ucirc;r en tant que don, il 
    y aura toujours un don proph&eacute;tique, mais je le garderai pour moi-m&ecirc;me. 
    Jagirai autrement, parce que le jour est d&eacute;j&agrave; trop avanc&eacute; 
    maintenant. Nous sommes trop proches de la fin des temps. Mais &agrave; l&eacute;tranger, 
    il suffit davoir un ou deux cas sur la plate-forme et fr&egrave;res, laissez-moi 
    vous le dire! Les voil&agrave; partis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    par la suite, viennent les imitations charnelles. Oh, mes fr&egrave;res, cest 
    lamentable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    y a-t-il ici de Pentec&ocirc;tistes? Levez la main. Tr&egrave;s bien. Vous, 
    Pentec&ocirc;tistes, regardez ici. Il y a quelques ann&eacute;es, <b>le Saint-Esprit 
    est vraiment tomb&eacute; sur vous et vous avez commenc&eacute; &agrave; parler 
    en langues</b>. Cest vrai. Mais qua fait le diable? Il est venu et en a 
    fait <b>une imitation charnelle</b>. Il a fait quelque chose qui n&eacute;tait 
    pas juste lorsquil a pouss&eacute; les gens &agrave; parler en langues, leur 
    faisant dire certains mots pour parler en langues, alors que cet homme vit 
    avec la femme dun autre homme et toutes sortes de choses semblables. Certains 
    sont des buveurs, des fumeurs et tout le reste, et n&eacute;anmoins ils parlent 
    en langues. Dans quelle but lennemi fait-il cela? <b>Pour que la v&eacute;ritable 
    trompette rende un son confus pour les gens. </b>Alors, qui peut se pr&eacute;parer 
    au combat? Voyez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    ceci arrive Nous avons eu des gens dans lauditoire Il y en a un qui ma 
    pr&eacute;c&eacute;d&eacute; au Canada et que les agents ont du arr&ecirc;ter 
    car c&eacute;tait un homosexuel. Voyez-vous? Il disait: &laquo;Eh bien, Dieu 
    ma donn&eacute; le don de discernement. All&eacute;luia! Le Seigneur ma 
    r&eacute;v&eacute;l&eacute; quil y avait ici quelquun du nom de John&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    matin nous avons eu ici la visite dune femme, vous vous en souvenez, qui 
    d&eacute;clara: &laquo;Le Seigneur ma donn&eacute; le m&ecirc;me don&raquo;. 
    Je r&eacute;pondis: &laquo;Tr&egrave;s bien&raquo;. Elle dit: &laquo;Jaimerais 
    avoir loccasion de le d&eacute;montrer&raquo;. Je dis: &laquo;Voici la plate-forme&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    vous avez vu ce qui est arriv&eacute;: cest de la pure psychologie de masse. 
    Mais quand vous avez vu soeur Snyder savancer et que cette femme lui dit 
    quelle avait de larthrite, la chose fut class&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Ce nest pas cela qui ne va pas chez cette femme, cest quelle 
    est tomb&eacute;e et sest cass&eacute;e la hanche&raquo;. Bien s&ucirc;r, 
    soeur Snyder nentendait pas tr&egrave;s bien. La chose quelle avait aussi, 
    c&eacute;tait, je crois, une tumeur &agrave; lestomac ou quelque chose comme 
    cela. Je lui dis: &laquo;Cest de cela quil sagit, vous en parlez tout le 
    temps aux fr&egrave;res&raquo;. Voyez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    simplement pour montrer &agrave; l&eacute;glise quil y a des imitations 
    charnelles. Voyez-vous? Et quest-ce que cela produit? Cela fait que la v&eacute;ritable 
    trompette rend un son confus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    j&eacute;tais au Canada, ils se saisirent de cet homme. Ils le trouv&egrave;rent 
    alors quil se trouvait parmi un groupe de Norv&eacute;giens, il dit: &laquo;Le 
    Seigneur me r&eacute;v&egrave;le quil y a ici quelquun (Dans une assembl&eacute;e 
    environ dix fois plus grande que celle-ci) quelquun du nom de John, peut-&ecirc;tre 
    Johannes, qui se trouve dans cette direction, je crois. Non, cest plut&ocirc;t 
    dans cette direction. Bien s&ucirc;r, dans une r&eacute;gion habit&eacute;e 
    par des Norv&eacute;giens, tous, ou en tout cas le 90% sappellent Peterson, 
    Carlson, John, Johannes. Forc&eacute;ment que cela ne peut que sadresser 
    &agrave; quelquun qui se trouverait dans ce lieu. Puis le Seigneur me dit 
    que quelquun souffre du dos, car jai des douleurs dans le dos&raquo;. Quiconque 
    a &eacute;t&eacute; &eacute;lev&eacute; dans la connaissance de lEcriture 
    sait que cest de la psychologie. Assur&eacute;ment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    regardez ce que cela va faire. Cet homme fut ensuite pris &agrave; cet endroit 
    par le F.B.I. qui &eacute;tait parti dici pour aller le pincer l&agrave;-bas 
    par la police royale mont&eacute;e. Puis lassociation pastorale est venue 
    vers moi, car c&eacute;tait un homosexuel. Les gens disaient: &laquo;Probablement 
    que fr&egrave;re Branham est pareil, et que cest ainsi quil proc&egrave;de&raquo;. 
    Voyez-vous? Quest-ce que cela produit? Cela fait que la trompette rend un 
    son confus. Voyez-vous? Cest exact: Cest toujours ainsi. Ils essayent de 
    faire de telles choses afin de donner un son confus. Cest l&agrave; loeuvre 
    de Satan.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    maintenant, ne vous &eacute;loignez jamais de cette Parole. Souvenez-vous-en! 
    Je vous conjure devant Dieu de RESTER AVEC CETTE PAROLE. Ne variez jamais 
    davec Elle; et si de telles choses arrivent, <b>souvenez-vous quil y a la 
    chose authentique chaque fois que vous avez un faux</b>. Sil y a un faux 
    dollar, cela montre quil existe un dollar v&eacute;ritable ayant servi de 
    mod&egrave;le. Quand vous entendez un hypocrite parler en langues, vous ne 
    pouvez pas dire quil a le Saint-Esprit. Mais souvenez-vous quil imite quelquun 
    qui, lui, a effectivement le don de parler en langues. Quand vous voyez ces 
    choses fausses, souvenez-vous quelles ont &eacute;t&eacute; copi&eacute;es 
    sur la v&eacute;ritable. <b>Dieu est le Cr&eacute;ateur de toute bonne chose, 
    mais Satan imite ses dons. </b>Eh bien, si je continue avec cela nous narriverons 
    pas &agrave; notre le&ccedil;on, ne croyez-vous pas?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Ben Bryant dit: &laquo;Excusez-moi une minute&raquo;. &laquo;Oui, fr&egrave;re&raquo;. 
    &laquo;Je crois que je n&eacute;tais pas ici, dimanche dernier, et jai eu 
    vent de ce dont vous parliez il y a quelques mois. Et jai &eacute;t&eacute; 
    tr&egrave;s troubl&eacute; &agrave; ce sujet. Jai eu limpression que je 
    devais venir vous en parler ainsi quau fr&egrave;re Neville, mais jai eu 
    limpression que vous connaissiez cette femme et jen fis un sujet de pri&egrave;re. 
    Et ce matin, quand je suis entr&eacute; dans le tabernacle, je ne savais pas 
    ce qui &eacute;tait arriv&eacute; et un cher fr&egrave;re est venu vers moi 
    pour me demander de lui pardonner. Je pense que cest cela avoir un esprit 
    semblable &agrave; Christ. Amen&raquo;. &laquo;Et je pense que cest une 
    chose tr&egrave;s louable de la part du fr&egrave;re&raquo;. &laquo;Oui, certainement&raquo;. 
    &laquo;Il ma demand&eacute; de lui pardonner, parce quil avait essay&eacute; 
    de mapporter cette doctrine que je ne voulais pas accepter. Et ce matin, 
    il ma demand&eacute; de lui pardonner et je lai fait dans le Nom de J&eacute;sus&raquo;. 
    Amen! Merci fr&egrave;re Ben Bryant. Je suis content que vous ayez dit cela, 
    fr&egrave;re Ben. Vous voyez, parce que ces hommes ont &eacute;t&eacute; partout 
    pour r&eacute;tablir les choses. Cest du v&eacute;ritable christianisme. 
    Cest le christianisme &agrave; loeuvre. Quand vous avez tort, allez et admettez 
    votre erreur. Levez-vous et dites: &laquo;Jai tort&raquo;. Voyez-vous? Alors 
    pardonnez-lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    un homme qui essaye de cacher cela, cest quil y a quelque chose quil veut 
    couvrir. Cest pareil &agrave; un certain m&eacute;decin ici en ville. Je 
    ne vais pas dire cela de lui, mais il y avait un petit quelque chose quil 
    voulait que je fasse, vous savez, et je dis: &laquo;Oh non, Doc, vous ne pouvez 
    pas soudoyer Dieu. Vous devez le faire par-dessus la table. Cest vrai! Laissez-le 
    allez comme cela&raquo;. Bien s&ucirc;r, cet homme &eacute;tait innocent en 
    essayant de faire quelque chose de mal. Il a simplement pens&eacute; que ce 
    serait un bon moyen pour lui permettre dobtenir un morceau de terrain. Il 
    nessayait pas dagir mal; il essayait de faire ce qui est juste. Il dit quil 
    savait comment il pouvait aller quelque part et faire en sorte que quelquun 
    fasse une certaine chose pour que cet homme en soit influenc&eacute;. Mais 
    vous, nagissez pas ainsi. <b>Allez droit au but. Restez exactement avec la 
    Parole; alors, vous laurez. </b>Restez exactement avec la Parole. Dieu a 
    b&eacute;ni ce fr&egrave;re et a fait de grandes choses pour lui. Certainement. 
    Tr&egrave;s bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    inclinons nos t&ecirc;tes pour la pri&egrave;re. Combien aimeraient que lon 
    se souvienne deux dans la pri&egrave;re? Je connais une dame qui est assise 
    ici dans une chaise roulante, qui aimerait certainement que lon se souvienne 
    delle; et cette soeur ici et tous Regardez! Il y en a partout. Maintenant, 
    mettons tout de c&ocirc;t&eacute; et entrons dans ladoration. Cest pour 
    cela que nous sommes ici; cest pour adorer pendant les trente-cinq ou quarante 
    minutes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    Seigneur, nous nous tenons tranquille devant toi, sentant que notre grand 
    Josu&eacute;, le Saint-Esprit, notre Divin conducteur de ce jour De m&ecirc;me 
    que Josu&eacute; calma les gens devant Mo&iuml;se en disant: Nous sommes 
    plus que capables de prendre le pays, parce quil ne regardait pas aux Amal&eacute;cites 
    ou aux Amor&eacute;ens, <b>mais il regardait &agrave; la promesse divine que 
    Dieu leur avait donn&eacute;e</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    ce jour de troubles et dans la condition dans laquelle le monde se trouve 
     en ce beau matin de sabbat  nous nous tenons tranquilles devant Toi, sans 
    broncher, au milieu de toutes les imitations, les comparaisons charnelles 
    et en pr&eacute;sence de tout le mal et des esprits &eacute;gar&eacute;s, 
    regardant &agrave; la Parole de Dieu et proclamant que nous sommes plus que 
    vainqueurs. <b>Dieu a d&eacute;clar&eacute; quIl aurait une Eglise qui serait 
    sans tache ni ride, et nous savons quun jour nous verrons cette Eglise. </b>Nous 
    luttons, croyant que nous sommes membres de cette grande congr&eacute;gation 
    de Dieu, n&eacute; de nouveau et dans lEglise, aujourdhui sur la surface 
    de la terre. Nous nous approchons solennellement de Dieu dans le Nom du Seigneur 
    J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    alors que nous nous approchons humblement, nous Te demandons denlever de 
    nos esprits et de nos coeurs toutes les choses du monde, toutes les peines 
    de la vie et la fatigue, et puisses-Tu, &ocirc; Dieu, disposer nos coeurs 
    &agrave; ladoration, afin que nous puissions Tadorer en &eacute;coutant 
    Ta Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    m&ecirc;me que Jean, comme nous le verrons dans notre le&ccedil;on ce matin, 
    a beaucoup pleur&eacute; parce quil ny avait pas dhomme digne de prendre 
    le Livre, nous pourrions aussi pleurer dans notre coeur ce matin, Seigneur, 
    car il ny a personne qui soit digne douvrir ce Livre. Mais, Jean ne pleura 
    que peu de temps; il fut vite consol&eacute;, car lAgneau savan&ccedil;a 
    et prit le Livre. O Agneau de Dieu, viens ce matin, prends le Livre et ouvre-Le 
    pour nous, Seigneur. Nous nous attendons &agrave; Toi. Dans notre insuffisance, 
    nous attendons &agrave; &ecirc;tre satisfaits par Ta pr&eacute;sence et par 
    Ta Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    de mains se sont lev&eacute;es vers Toi, &ocirc; Agneau de Dieu. Nous savons 
    que Tu connais chaque coeur et que Tu connais leur intention. Tu es Dieu aujourdhui, 
    autant que jamais, et Tu seras toujours Le m&ecirc;me parce que Tu es parfait 
    et infini et que Tu ne peux changer. Nous Te demandons, ce matin, de satisfaire 
    aux requ&ecirc;tes de chacun. Accorde-le, Seigneur, afin quils soient tous 
    satisfaits, quand ils quitteront le b&acirc;timent, davoir &eacute;t&eacute; 
    en pr&eacute;sence de Dieu et de repartir avec le d&eacute;sir de leur coeur. 
    Seigneur, noublie pas de minclure aussi au nombre de ceux-ci, car je Te 
    le demande au Nom de J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    ouvrons notre bien-aim&eacute; Livre en comptant que lAgneau ouvre les sceaux, 
    ou plut&ocirc;t nous ouvre le Livre. Nous en sommes au cinqui&egrave;me chapitre 
    du Livre de La r&eacute;v&eacute;lation de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    &agrave; mes amis qui se trouvent dans diff&eacute;rentes parties du monde 
    et qui entendront ceci sur bande magn&eacute;tique, je dirais que je dois 
    apporter des doctrines, etc. pour cela. Tout homme nayant pas de doctrine 
    na pas de minist&egrave;re. Ainsi, si vous ne pensez pas que votre congr&eacute;gation 
    devrait entendre cette bande, alors ne lui permettez pas de lavoir. Je ne 
    fais quexprimer ma propre opinion, mes propres sentiments et ma propre r&eacute;v&eacute;lation 
    de la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a<b> </b>quelques mois, nous sommes revenus en arri&egrave;re pour &eacute;tablir 
    un contexte ou plut&ocirc;t, il y a quelques jours, nous avons &eacute;tabli 
    un contexte au chapitre 4. Nous avons pass&eacute; du chapitre 3 au chapitre 
    4 et, dimanche dernier, nous avons pass&eacute; du chapitre 4 au chapitre 
    5. <b>Et aujourdhui, nous voulons &eacute;tablir un contexte au chapitre 
    5 et poser un fondement pour le chapitre 6 &agrave; venir.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui 
    je d&eacute;sire placer les Ecritures dans lordre pour que, dans le futur 
    peut-&ecirc;tre Je ne sais pas quand ce sera, mais si le Seigneur y pourvoit, 
    jaimerais avoir une fois sept jours de r&eacute;unions au Tabernacle pour 
    traiter des sept Sceaux. Nous avons eu les Sept Ages de LEglise, et maintenant 
    nous allons prendre sept soirs pour les Sept Sceaux myst&eacute;rieux de Dieu, 
    ouvrant un sceaux chaque soir jusquau septi&egrave;me sceau. Je ne sais pas 
    quand le Seigneur pourvoira &agrave; cela, mais sIl le fait je vais simplement 
    en pr&eacute;parer la base ce matin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    arrivant aux derniers versets de cette partie de lEcriture, ici, nous inclurons 
    les soixante-dix semaines de Daniel, montrant que les trois derni&egrave;res 
    semaines sont li&eacute;es au Jubil&eacute; de Pentec&ocirc;te qui conduit 
    les gens aux derniers sceaux, afin d&ecirc;tre assis et pr&ecirc;ts pour 
    que lAgneau ouvre les sceaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    que les sceaux sont quelque chose de myst&eacute;rieux. Le Livre &eacute;tait 
    scell&eacute; au dos par sept sceaux qui n&eacute;taient m&ecirc;me pas r&eacute;v&eacute;l&eacute;s 
    dans le Livre. Ces choses ne sont m&ecirc;me pas &eacute;crites dans la Bible; 
    <b>mais si quelquun veut en donner linterpr&eacute;tation, cela devrait 
    &ecirc;tre compar&eacute; avec le reste de la Bible</b>. Oh, je suis s&ucirc;r 
    que vous en recevrez une b&eacute;n&eacute;diction, ou du moins je pense et 
    jai la confiance que ce sera le cas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis juste arriv&eacute; &agrave; enfiler ma veste &agrave; temps pour arriver 
    ici ce matin, parce que j&eacute;tais assis et, alors que je lisais, le Saint-Esprit 
    ma inond&eacute; de sa bont&eacute;. Quand je vis cela, jai dit: &laquo;Oh, 
    si seulement je pouvais lapporter l&agrave;-bas, tel que Tu me las donn&eacute; 
    ici, nous passerions tous un moment vraiment b&eacute;ni&raquo;. Mais il se 
    trouve que lorsque vous vous avancez devant les gens, vous ne vous sentez 
    plus comme lorsque vous &ecirc;tes seul en pri&egrave;re quelque part.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    maintenant, en recommen&ccedil;ant au premier verset pour reprendre le contexte 
    ou nous en &eacute;tions rest&eacute;s dimanche dernier, nous voyons ici que 
    Paul nous a dit dans Eph&eacute;siens, chapitre 1 verset 13 et 14, que nous 
    avons le gage de notre salut  <b>le gage de notre R&eacute;demption, car 
    cest le Saint-Esprit qui est le gage de notre R&eacute;demption</b>. Ces 
    deux prochaines semaines denseignement seront enti&egrave;rement bas&eacute;es 
    sur la R&eacute;demption. Sur la R&eacute;demption, non sur la justification; 
    sur la R&eacute;demption, non sur loffice de m&eacute;diateur, dintercesseur, 
    mais sur ce qui a &eacute;t&eacute; rachet&eacute;. Oh, un h&eacute;ritage 
    qui avait &eacute;t&eacute; perdu ou abandonn&eacute; et qui a &eacute;t&eacute; 
    rachet&eacute; pour nous. Nous voyons de quelle mani&egrave;re tout cela est 
    arriv&eacute; et comment Dieu lavait projet&eacute; avant m&ecirc;me que 
    le monde existe; nous voyons aussi combien lEglise est solidement ancr&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense que le moment est arriv&eacute; o&ugrave; nous devons savoir dans quelle 
    position nous sommes. Comment pouvez-vous faire quelque chose sans avoir foi 
    en ce que vous faites? Vous devez avoir la foi, et mon but en faisant ceci, 
    avec cette &eacute;glise, <b>cest de donner aux croyants la foi et la confiance 
    dans les choses pour lesquelles ils combattent, parce que cest la Parole 
    du Seigneur</b>. Alors, aussi longtemps que cest solidement ancr&eacute; 
    aux travers des Ecritures, de la Gen&egrave;se &agrave; lApocalypse, en avant 
    et en arri&egrave;re, en haut et en bas, ne laissant au diable aucune possibilit&eacute; 
    de sy infiltrer, vous avez une confiance parfaite. Voyez-vous? Vous connaissez 
    votre position.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    serait pareil avec notre soeur qui est dans cette chaise roulante ou peut-&ecirc;tre 
    dautres qui sont malades et afflig&eacute;s. Si vous pouvez avoir une parfaite 
    compr&eacute;hension que cest le bon plaisir de Dieu de vous gu&eacute;rir, 
    il ny aurait pas assez de d&eacute;mons dans le pays pour vous garder malades. 
    Cest vrai! Quand vous comprenez que cest le bon plaisir de Dieu de vous 
    gu&eacute;rir, et quIl la fait pour vous, et qualors vous comprenez comment 
    vous devez aller faire une certaine chose</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Par 
    exemple: Si vous &eacute;tiez tr&egrave;s affam&eacute;s et que vous ayez 
    une enti&egrave;re confiance en moi, me consid&eacute;rant comme une personne 
    digne de confiance, et que je vous dise o&ugrave; il y a mille dollars, comment 
    y arriver, quelle route prendre pour y aller, et que vous compreniez alors 
    exactement o&ugrave; se trouve largent, eh bien vous commenceriez tout de 
    suite &agrave; vous r&eacute;jouir, comme si vous aviez d&eacute;j&agrave; 
    largent, du moins si vous me croyiez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    voyez-vous, avant m&ecirc;me de vous sentir diff&eacute;rent ou autre chose, 
    vous pouvez &ecirc;tre tout aussi heureux de votre gu&eacute;rison <b>en vous 
    disant que vous lavez re&ccedil;ue, parce que vous &ecirc;tes positivement 
    s&ucirc;rs que vous lavez re&ccedil;ue, parce que vous avez confiance en 
    Celui qui vous la promise</b>. Voyez-vous? Votre confiance est bas&eacute;e 
    sur le fait quIl ne peut mentir, et Il vous a dit exactement o&ugrave; cela 
    se trouvait. Alors vous avez confiance, et cest comme si vous laviez d&eacute;j&agrave;, 
    parce que cest votre foi qui est le gage de votre R&eacute;demption.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    dautres termes, vous cherchez &agrave; &ecirc;tre lib&eacute;r&eacute;s de 
    la maladie, et votre foi est la substance, ou plut&ocirc;t cest le gage de 
    votre gu&eacute;rison. Aussi longtemps que quelque chose dans votre coeur 
    dit: Je suis lEternel qui te gu&eacute;rit, cela a la m&ecirc;me valeur. 
    Cest tout ce dont vous avez besoin. Vous pouvez commencer &agrave; vous r&eacute;jouir, 
    peu importe ce qui arrive. Si votre &eacute;tat empire vous serez toujours 
    aussi heureux que si vous &eacute;tiez parfaitement bien, parce que vous avez 
    lassurance que cest termin&eacute;. Maintenant, combien comprennent cela? 
    Levez la main. Vous y &ecirc;tes. Cest l&eacute;vidence des choses que lon 
    ne voit pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous voyons au commencement de ce chapitre que le chapitre nest quun trait 
    dunion. Cest une connexion qui relie la derni&egrave;re partie de l&acirc;ge 
    de l&eacute;glise, du chapitre 3 au chapitre 5. Le chapitre 4 nous dit que 
    Jean fut enlev&eacute; dans le ciel. Jean fut enlev&eacute; dans le chapitre 
    4, <b>et dans le chapitre 5 il pr&eacute;pare simplement le d&eacute;cor en 
    vue de louverture des sept Sceaux</b>. De m&ecirc;me quil la fait au chapitre 
    premier de lApocalypse en pr&eacute;parant le chemin aux Sept Age de lEglise. 
    Il se tenait l&agrave; au milieu des Sept chandeliers dor ayant laspect 
    dune pierre de jaspe et de sardoine, et Il se pr&eacute;parait pour les sept 
    &acirc;ges de lEglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    Il pr&eacute;pare louverture des Sept Sceaux de la R&eacute;demption. Vous 
    voyez, cest ce quest le chapitre 5. Cest la raison pour laquelle je dois 
    en quelque sorte le lire et ensuite partir de l&agrave;, le commenter en donnant 
    dautres passages de lEcriture, parce que les choses narrivent pas verset 
    apr&egrave;s verset. Cela sert de pr&eacute;paration &agrave; quelque chose 
    qui doit arriver. Et si vous recevez la pr&eacute;paration, vous serez alors 
    pr&ecirc;ts pour voir cela, et cest ainsi pour la foi ou nimporte quoi dautre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    inscrits ici quelques passages de lEcriture et quelques commentaires. Dans 
    Eph&eacute;siens 1.13,14, si vous voulez linscrire, il est dit que nous avons 
    maintenant le Gage, le Saint-Esprit est le Gage de notre h&eacute;ritage. 
    En dautres termes cest lassurance. Le gage est lacompte ou lassurance 
    que nous avons &eacute;t&eacute; re&ccedil;us en Christ. <b>Cest lesp&eacute;rance 
    b&eacute;nie et lassurance que nous avons la vie &eacute;ternelle et que 
    nous sommes h&eacute;ritiers de tout ce quIl a rachet&eacute; pour nous. 
    </b>Oh, pouvez-vous voir cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    nous avons &eacute;t&eacute; scell&eacute;s par le Saint-Esprit  je continue 
    &agrave; le citer, parce que je ne veux pas que vous le manquiez  cest le 
    Sceaux de Dieu, t&eacute;moignant que tout ce pour quoi Christ est mort nous 
    appartient. Cest Dieu qui d&eacute;clare: Je vous ai maintenant re&ccedil;us 
    et je vous ai donn&eacute; ce Sceau, montrant que vous attendiez simplement 
    le moment de votre pleine r&eacute;demption. Et ceci, cest parce que nous 
    avons &eacute;t&eacute; d&eacute;j&agrave; partiellement rachet&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je lai dit lautre dimanche, je crois, cest l&agrave; dans cette r&eacute;gion 
    inf&eacute;rieure que le p&ecirc;cheur se trouve; il est dans la boue, la 
    salet&eacute;, la corruption, la crasse. Ils peuvent &ecirc;tre tr&egrave;s 
    propres physiquement, prendre un bain toutes les quatre heures, &ecirc;tre 
    v&ecirc;tus des plus beaux habits, &ecirc;tre de brillants &eacute;rudits, 
    et pourtant &ecirc;tre aussi corrompus et sales dans leur &acirc;me que les 
    murs de lenfer. Voyez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    chr&eacute;tien, lui, savance au-dessus de cela parce quil a ici en haut 
    le gage de son h&eacute;ritage. <b>Il a &eacute;t&eacute; pris, relev&eacute; 
    de cette crasse et de cette corruption et il marche au-dessus de cela. </b>Oh, 
    jaime cela. Comme Paul Rader la dit une fois sur le flottage des troncs: 
    &laquo;Vous savez&raquo;, dit-il, &laquo;je chevauche l&agrave;-dessus&raquo;. 
    Je chevauche simplement l&agrave;-dessus. Cest l&agrave; ou nous en sommes 
    maintenant.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Assurance 
        b&eacute;nie, J&eacute;sus mappartient.<br>
        Oh, quel petit avant-go&ucirc;t (jai eu la permission de boire &agrave; 
        la fontaine) de gloire divine.<br>
        Je suis maintenant un h&eacute;ritier du salut.<br>
        Jai &eacute;t&eacute; rachet&eacute; par Dieu, je suis n&eacute; de son 
        Esprit<br>
        Et lav&eacute; de son Sang.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce nest 
    pas &eacute;tonnant que lon chante:</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
        mon histoire,<br>
        Cest l&agrave; mon chant,<br>
        Chantant Ses louanges le jour durant</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous, 
    nous avons &eacute;t&eacute; &eacute;lev&eacute;s au-dessus des ombres, apr&egrave;s 
    avoir &eacute;t&eacute; sortis de la salet&eacute;. Cest un avant-go&ucirc;t. 
    Nous avons maintenant le gage de notre h&eacute;ritage complet, parce que 
    Dieu a d&eacute;j&agrave; arrach&eacute; les racines qui &eacute;taient attach&eacute;es 
    aux choses du monde et quIl nous a plant&eacute;s dans un lieu &eacute;lev&eacute;. 
    Il ma &eacute;lev&eacute;, transform&eacute;; Il a retir&eacute; de moi les 
    choses du monde, les racines, les branches; Il ma fait sortir du fond de 
    la boue, de la vieille boue du p&eacute;ch&eacute;, <b>et Il ma plant&eacute; 
    au sommet de la colline de Sion o&ugrave; je suis assis dans le verger des 
    bien-aim&eacute;s</b>. Nous sommes maintenant les saints de Dieu, les citoyens 
    de ce Royaume, fr&egrave;res et soeurs en J&eacute;sus-Christ; toute la corruption 
    et la m&eacute;chancet&eacute; ont quitt&eacute; nos pens&eacute;es. Nos corps 
    sont lav&eacute;s avec de leau pure et nos coeurs sont asperg&eacute;s du 
    Sang du Seigneur J&eacute;sus, et le Saint-Esprit est l&agrave; faisant souffler 
    la brise &agrave; travers nos branches tout le long du jour, ameublant la 
    terre autour de nous pour que nos racines puissent descendre profond&eacute;ment. 
    Nest-ce pas merveilleux? Le gage de notre salut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    notre h&eacute;ritage perdu que r&eacute;v&egrave;le ce chapitre, notre h&eacute;ritage 
    perdu qui a &eacute;t&eacute; r&eacute;cup&eacute;r&eacute; par notre bienveillant 
    Parent R&eacute;dempteur. Dieu est descendu, Il a chang&eacute; de forme et 
    est devenu un homme pour racheter un monde naturel pour un peuple naturel. 
    Amen! <b>Cela veut dire que Dieu qui &eacute;tait surnaturel, est devenu naturel 
    pour devenir un parent des hommes, parce quIl ne pouvait pas enfreindre Ses 
    propres lois.</b> Il dut venir selon la loi du Parent R&eacute;dempteur parce 
    que cest son plan, et cest ainsi quIl la fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    savait que lhomme tomberait, bien quIl ne pouvait pas le faire tomber. Dieu 
    savait que lhomme serait perdu, bien quIl ne voulait pas quaucun p&eacute;risse. 
    <b>Mais afin que lattribut de Dieu puisse &ecirc;tre manifest&eacute; envers 
    tous les hommes</b>, montrant quIl pouvait &ecirc;tre un R&eacute;dempteur, 
    quIl pouvait &ecirc;tre un Sauveur, <b>lhomme devait tomber. La chute &eacute;tait 
    en lui, mais le rachat &eacute;tait en Dieu. </b>Cest la raison pour laquelle 
    nous avons la nuit; cest pour que le jour soit reconnu. Nous avons la maladie, 
    pour nous faire appr&eacute;cier la sant&eacute;. Il y a le pour et le contre 
    dans tout. Pour en revenir &agrave; notre Parent R&eacute;dempteur</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    d&eacute;sire que vous remarquiez ceci. Je suis en train de regarder ce qui 
    est dit dans ce chapitre 5. Quand Il regarda &agrave; ce: Ne crains point!. 
    Dans ce verset 5: Ne crains point!. Voyez-vous? Vous navez jamais &agrave; 
    craindre quoi que ce soit.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et lun des vieillards 
        me dit: Ne pleure point; voici, le Lion de la Tribu de Juda, le rejeton 
        de David, a vaincu pour ouvrir le Livre et ses Sept Sceaux. Et je vis, 
        au milieu du Tr&ocirc;ne et des quatre &ecirc;tres vivants et au milieu 
        des vieillards, un Agneau.</i></font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    Agneau. Pourquoi na-t-il pas vu lAgneau auparavant? LAgneau &eacute;tait 
    assis sur le Tr&ocirc;ne du P&egrave;re, &agrave; lint&eacute;rieur des gardes. 
    Jean ne put pas voir l&agrave;-dedans. Il a seulement vu ces quatre &ecirc;tres 
    vivants qui se tenaient l&agrave;, ces quatre ch&eacute;rubins qui gardaient 
    ce lieu saint. Nous lavons eu dimanche dernier et dans dautres le&ccedil;ons. 
    Il a vu cela, mais il na pas pu voir ce qui se trouvait plus loin. L&agrave;, 
    tout &agrave; coup, et dune fa&ccedil;on myst&eacute;rieuse, un Agneau apparut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    pour montrer que ce n&eacute;tait pas un agneau naturel il est dit quIl 
    prit le Livre de la main droite de Celui qui &eacute;tait assis sur le Tr&ocirc;ne. 
    Un agneau ne pourrait pas faire cela. Voyez-vous? LAgneau &eacute;tait Christ. 
    En dautres termes, dans Ses attributs, Il &eacute;tait gentil et doux comme 
    un agneau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    remarquez que c&eacute;tait un Agneau R&eacute;dempteur, un Agneau R&eacute;dempteur 
    comme le premier. Dieu ne peut jamais changer. Amen! Le premier R&eacute;dempteur 
    fut un agneau. <b>Dans le jardin dEden, c&eacute;tait un agneau que Dieu 
    offrit, et ici dans lApocalypse, cest de nouveau un Agneau.</b> Pour racheter 
    quoi? La condition d&eacute;chue et lh&eacute;ritage d&eacute;chu dune race 
    de gens d&eacute;chus. Un Agneau vient pour notre rachat comme au commencement, 
    pour nous racheter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Racheter 
    quoi? En vue de quoi va-t-Il nous racheter? Pour nous ramener. <b>Tout ce 
    qui est rachet&eacute;, cest quelque chose qui a &eacute;t&eacute; dabord 
    perdu et qui, ensuite, a &eacute;t&eacute; ramen&eacute;.</b> A quoi nous 
    ram&egrave;ne-t-Il, cet Agneau? A tout ce que nous avions au commencement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quavions-nous 
    au commencement? La Vie Eternelle. Nous &eacute;tions h&eacute;ritiers du 
    monde. Nous avions la vie, nous ne devions jamais mourir; nous ne devions 
    jamais &ecirc;tre malades. Nous ne devions jamais vieillir. Nous navions 
    jamais de lassitude; il ny avait pas de fun&eacute;railles, pas de tombe, 
    pas de mal, pas de mort, pas de cheveux gris, pas d&eacute;paules tombantes, 
    pas de lamentations, pas de pleurs. <b>Nous avions la Vie Eternelle. Nous 
    avions la juridiction sur toute la terre. Nous &eacute;tions tout simplement 
    un dieu sur la terre.</b> Si en nous promenant nous voyions un arbre qui ne 
    semblait pas &ecirc;tre &agrave; sa place, nous disions: &laquo;D&eacute;racine-toi 
    et place-toi l&agrave;-bas&raquo;. Et Il le faisait. Si le vent soufflait 
    et que nous ne le voulions pas, nous disions: &laquo;Silence, tais-toi&raquo;, 
    et Il le faisait. Et quest venu faire J&eacute;sus? Racheter tout cela pour 
    nous. Oh l&agrave;, l&agrave;! Ramener &agrave; nouveau tout cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    la nature en elle-m&ecirc;me soupire, attendant quoi? La manifestation des 
    fils de Dieu. Elle attend que les fils de Dieu soient manifest&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons maintenant le gage de notre salut et nous pouvons agir en faveur de 
    notre fr&egrave;re qui se meurt du cancer, nous tenir avec ce petit souffle 
    de r&eacute;demption et prier la pri&egrave;re de la foi qui fera quun homme, 
    qui n&eacute;tait plus que lombre de lui-m&ecirc;me, redeviendra un homme 
    bien portant. Que ferons-nous donc quand nous aurons notre enti&egrave;re 
    possession? Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    nature sait cela. La nature soupire et nous soupirons avec elle. La nature 
    attend la manifestation des fils de Dieu, parce que la nature fut maudite 
    avec son ma&icirc;tre. Quand son ma&icirc;tre fut maudit, lui qui &eacute;tait 
    le plus &eacute;lev&eacute;, alors la nature tomba avec le ma&icirc;tre. Mais 
    quand ce Parent R&eacute;dempteur est venu, all&eacute;luia, <b>Il a rachet&eacute; 
    lhomme qui &eacute;tait le ma&icirc;tre de la nature et toute la nature attend 
    le grand Ma&icirc;tre</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    faisons-nous maintenant? Nous prenons une hache en main et nous abattons un 
    arbre, si nous le voulons. Mais en ce jour-l&agrave;, nous ne le ferons pas. 
    Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Toute 
    la nature attend son ma&icirc;tre. Le ma&icirc;tre, ce sont les fils de Dieu 
    &agrave; qui cette terre a &eacute;t&eacute; donn&eacute;e. Dieu aura bien 
    s&ucirc;r Ses cieux, mais ceci est donn&eacute; aux hommes <b>et le Parent 
    R&eacute;dempteur est venu afin de nous racheter et de nous redonner ce que 
    nous avions perdu</b>. Comme cest beau! Oh! Je pense que cest un Agneau 
    R&eacute;dempteur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    loeuvre est termin&eacute;e, nous avons &agrave; nouveau toutes choses. Quelles 
    sortes de choses? Nous avons tout pouvoir. Nous avons la vie &eacute;ternelle. 
    Nous avons la sant&eacute; &eacute;ternelle. Nous avons la jeunesse &eacute;ternelle. 
    Nous avons la puissance &eacute;ternelle. <b>Oh, nous sommes simplement &eacute;ternels 
    avec lEternel.</b> Et nous attendons tous que ce temps arrive, nous attendons 
    et nous soupirons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    Livre compos&eacute; de sept parties, de sept plans de r&eacute;demption, 
    nous a &eacute;t&eacute; apport&eacute;; cest ce que ce Livre contient. Maintenant, 
    nous allons passer au chapitre 10, o&ugrave; il est parl&eacute; de cet ange 
    puissant qui proclame quelque chose, et qui avait un petit Livre que Jean 
    dut manger. Et quand Jean leut aval&eacute; et quil fut arriv&eacute; dans 
    ces entrailles, il &eacute;tait amer; mais dans sa bouche, il &eacute;tait 
    doux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    vous devez le dig&eacute;rer, alors cela devient amer  tout le monde est 
    contre vous. Tout le monde vous dira que vous &ecirc;tes un exalt&eacute;. 
    Vous &ecirc;tes ceci ou cela. Voyez-vous? Vous &ecirc;tes hors de vous-m&ecirc;me, 
    tellement cest difficile de le dig&eacute;rer. Mais quand vous t&eacute;moignez 
    de Sa gloire, cest doux sur vos l&egrave;vres. Cest tout. Voyez-vous? Quand 
    vous vous trouvez au milieu de lassembl&eacute;e, vous dites: &laquo;Gloire 
    &agrave; Dieu&raquo;. Oh, quand vous &ecirc;tes assi&eacute;g&eacute;s de 
    toutes parts, cest difficile; mais quand vous en &ecirc;tes sortis et que 
    vous avez la possibilit&eacute; de t&eacute;moigner, cest alors doux dans 
    votre bouche. Cest vrai. Cest le Livre de la R&eacute;demption.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous voulons encore donner une petite illustration au verset 5 et ensuite, 
    nous passerons au verset 6. Je d&eacute;sire que vous remarquiez dans le plan 
    de ta R&eacute;demption, de quelle mani&egrave;re Dieu a montr&eacute; cela 
    davance. Il la r&eacute;alis&eacute; parfaitement dans Ruth et Boaz, et 
    cest par cela que jai termin&eacute; dimanche dernier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    d&eacute;sire revenir l&agrave;-dessus aujourdhui, sur Ruth et Boaz. Il y 
    a quatre &eacute;tapes ou quatre points de jonction dans lhistoire de Ruth 
    et Boaz. La premi&egrave;re, cest la <I>d&eacute;cision </i>que Ruth prend. 
    (Combien mont d&eacute;j&agrave; entendu pr&ecirc;cher l&agrave;-dessus? 
    Levez la main. La plupart dentre vous, je pense. Vous lavez sur bande.) 
    Premi&egrave;rement, Ruth dut <I>d&eacute;cider </i>si elle allait rentrer 
    ou non dans ce pays avec Naomi. <b>Elle dut prendre une d&eacute;cision.</b> 
    Apr&egrave;s y &ecirc;tre entr&eacute;e, la chose quelle dut faire, ce fut 
    de <I>servir </i>dans le champ de Boaz, y aller pieds nus pour glaner derri&egrave;re 
    les moissonneurs, les serviteurs. Puis apr&egrave;s avoir trouv&eacute; gr&acirc;ce 
    aux yeux de Boaz, elle dut <I>attendre </i>jusqu&agrave; ce que Boaz eut 
    fait valoir son droit de rachat, en tant que parent r&eacute;dempteur, pour 
    reprendre tout ce que Naomi avait perdu et pour faire entrer Ruth, la moabite. 
    L&eacute;tape suivante, cest <I>la r&eacute;compense </i>de Ruth. Maintenant, 
    observez. La d&eacute;cision de Ruth fut parfaite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    si quelquun dit que la Bible nest pas inspir&eacute;e cest quil y a quelque 
    chose qui ne va pas chez lui. Chaque mot quelle contient est inspir&eacute;. 
    Chaque mot quelle contient concorde parfaitement lun avec lautre, comme 
    une queue-daronde sur une planche. Cela sassemble parfaitement, comme les 
    rouages sur la grande roue qui tourne. Cest r&eacute;gl&eacute; au milli&egrave;me 
    de seconde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    remarquez dans ceci la d&eacute;cision de Ruth; elle dut prendre une d&eacute;cision 
    qui &eacute;tait soit daller l&agrave;-bas, soit de ne pas y aller. Elle 
    dut prendre une d&eacute;cision. <b>Or, cest ainsi que doit agir chaque croyant. 
    Vous avez du quitter votre vieille tani&egrave;re. Vous avez d&ucirc; quitter 
    votre ancienne vie. Vous avez d&ucirc; quitter les vieilles choses du monde.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Roy, est-ce que soeur Robersons sest sentie mal? oh, je pensais quelle &eacute;tait 
    peut-&ecirc;tre malade. Jallais dire: &laquo;Conduisez-l&agrave; ici si elle 
    se sent mal&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    durent quitter leur vieille tani&egrave;re de la vie, ou quelque chose comme 
    cela, et entrer dans un nouveau pays peupl&eacute; de gens nouveaux quils 
    navaient jamais vu auparavant. Est-ce ce que vous avez fait, lorsque vous 
    &ecirc;tes devenus chr&eacute;tiens? Vous avez quitt&eacute; la piscine; vous 
    avez quitt&eacute; le night-club; vous avez du venir au milieu de gens qui 
    semblaient avoir des spasmes. Ils tremblaient, pleuraient secouaient la t&ecirc;te 
    et faisaient des sauts. Pour vous, c&eacute;tait une bande de fous. Ainsi, 
    vous avez du prendre une d&eacute;cision pour savoir si vous iriez ou pas. 
    Cest vrai. <b>Et vous saviez quen faisant cela, vos propres gens allaient 
    se moquer de vous  ceux que vous aviez quitt&eacute;s.</b> Est-ce vrai? Cest 
    automatique. D&egrave;s le d&eacute;but vous deviez vous attendre &agrave; 
    cela, parce que cest ainsi que cela se passe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ruth 
    eut la m&ecirc;me &eacute;preuve &agrave; traverser. Quallaient lui dire 
    les Moabites quand elle passerait de lautre c&ocirc;t&eacute; pour aller 
    en Isra&euml;l, chez cette bande de fanatiques? Voyez-vous, elle dut prendre 
    une d&eacute;cision. Elle dut d&eacute;cider et vous aussi devez d&eacute;cider. 
    Finalement, quand elle eut prit sa d&eacute;cision, elle entra dans le nouveau 
    pays.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela, 
    cest <I>la justification. </i>Est-ce vrai? Maintenant, observez cette &eacute;glise. 
    Oh, cest parfait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    mont entendu pr&ecirc;cher sur &laquo;La Semence dAbraham&raquo;, montrant 
    la justification, la sanctification et le bapt&ecirc;me du Saint-Esprit? Maintenant, 
    voyez si cest vrai ou non.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ruth 
    prenant une d&eacute;cision est un type de lEglise, lEglise des nations.</b> 
    Elle prit une d&eacute;cision et entra dans le pays. Souvent nous, M&eacute;thodistes 
    et Baptistes, nous pensons que cest tout ce que nous devons faire. <b>Elle 
    navait fait que commencer.</b> Ruth n&eacute;tait encore arriv&eacute;e 
    nulle part. Elle ne fit quentrer dans le pays.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    quelle dut faire ensuite, <b>ce fut de travailler</b>. Elle devint une l&eacute;galiste. 
    <b>Elle dut travailler &agrave; son salut avec crainte et tremblement, comme 
    vous.</b> Elle releva ses v&ecirc;tements et alla dans le champ et se mit 
    &agrave; glaner derri&egrave;re les servantes afin dobtenir de la nourriture 
    fortifiante pour ce jour. Est-ce vrai? que faisait-elle? Elle essayait dobtenir 
    la faveur de Boaz. Ainsi, elle se fraya un chemin &agrave; travers l&eacute;tape 
    du l&eacute;galisme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    cest exactement ce que lEglise fit. Les Luth&eacute;riens lont cru par 
    la foi et sont entr&eacute; dans le pays. <b>Mais les M&eacute;thodistes ont 
    enseign&eacute; la sanctification, ce qui &eacute;tait le point de vue l&eacute;galiste.</b> 
    Voyez-vous, vous devez faire quelque chose. &laquo;Je dois cesser de Je dois 
    laisser grandir mes cheveux&raquo; disaient les femmes. Bien s&ucirc;r, elles 
    ne le font plus, mais elles lont eut fait. Elle ont laiss&eacute; cro&icirc;tre 
    leur cheveux. Elles ont du cesser de se farder. Elles ne portaient pas de 
    jupe courte comme les autres. Elles devaient faire quelque chose, voyez-vous? 
    <b>Cest ce quelle fait, quand elle est dans la position de justification 
    et de sanctification.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    finalement, elle obtint la faveur de Boaz, quarriva-t-il? Naomi lui dit: 
    Attends ici pendant que Boaz fait son travail de Parent R&eacute;dempteur, 
    <b>parce quil est le seul &agrave; pouvoir le faire</b>. Il est notre proche 
    parent, r&eacute;dempteur, et toi, attends simplement ici. Ne retourne plus 
    aux champs. Ne fais pas ceci ou cela. <b>Attends simplement jusqu&agrave; 
    ce que lacte de rachat par le parent ait &eacute;t&eacute; accompli</b>. 
    Alors, elle se reposa. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exactement &agrave; cela que l&eacute;glise est arriv&eacute;e en cette derni&egrave;re 
    &eacute;tape de la Pentec&ocirc;te. Voyez-vous? Au d&eacute;but de la Pentec&ocirc;te, 
    ils ont tous travaill&eacute;, ils durent faire ceci, ils furent secou&eacute;s 
    et tout le reste. Maintenant, que fait l&eacute;glise? <b>La v&eacute;ritable 
    Eglise se repose simplement.</b> Quest-ce que le repos? Le voici: LE REPOS, 
    CEST LE SAINT-ESPRIT. Le jour du sabbat Les Adventistes du septi&egrave;me 
    jour veulent nous faire croire que cest le sabbat du septi&egrave;me jour 
    ou quelque chose comme cela, alors quH&eacute;breux, chapitre 4, dit: <I>Nous 
    qui sommes entr&eacute;s dans Son repos, nous nous sommes repos&eacute;s de 
    nos oeuvres comme Dieu sest repos&eacute; des siennes. </i>Ainsi le Sabbat, 
    cest le Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    quand Ruth se reposait, <b>c&eacute;tait un type de l&eacute;glise qui se 
    repose dans les promesses de Dieu!</b> Nous avons maintenant le gage de notre 
    salut. Nous ne sommes pas tourment&eacute;s pour savoir si nous allons l&agrave;-bas 
    ou pas. Nous y allons. Cest vrai! Dieu la dit. Dieu la accomplit et nous 
    avons le gage. Amen. Nous avons d&eacute;j&agrave; &eacute;t&eacute; re&ccedil;us. 
    Christ nous a accept&eacute;s. Il ny a maintenant pas moyen de sen s&eacute;parer. 
    Nous y sommes. Amen! Tout ce que vous avez &agrave; faire, cest dattendre 
    jusqu&agrave; ce quIl prenne Il est parti pour aller faire valoir Son droit 
    de parent r&eacute;dempteur. <b>Nous en avons, en ce moment m&ecirc;me, le 
    gage et nous attendons le moment o&ugrave; Il reviendra.</b> Et ensuite, quarriva-t-il 
    &agrave; Ruth? Elle fut <I>r&eacute;compens&eacute;e.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce que lEglise a fait. Elle est entr&eacute;e dans <I>la justification </i>sous 
    Luther; elle est entr&eacute;e dans <i>la sanctification </i>sous Wesley; 
    elle est entr&eacute;e dans <I>le bapt&ecirc;me du Saint-Esprit </i>en ces 
    derniers-jours. Et MAINTENANT nous nous reposons avec le Gage de notre h&eacute;ritage, 
    sachant que quelque chose est arriv&eacute; en nous. Nous avons pass&eacute; 
    de la mort &agrave; la Vie et nous attendons et soupirons avec la nature, 
    apr&egrave;s le jour o&ugrave; nous recevrons une Vie immortelle, une pl&eacute;nitude 
    immortelle. Nos corps seront rachet&eacute;s. <b>Tout est rachet&eacute; et 
    nous attendons simplement quIl revienne de la porte comme Boaz. Amen!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    quarriva-t-il? Ruth fut <I>r&eacute;compens&eacute;e, </i>Cest &agrave; 
    ce moment-l&agrave; que nous serons r&eacute;compens&eacute;s. Cest ce que 
    ce livre des Sept Sceaux nous exposera. Quelles sont ces choses? Ce sont des 
    myst&egrave;res. Ils ne sont pas &eacute;crits dans la Parole. Ils doivent 
    &ecirc;tre r&eacute;v&eacute;l&eacute;s par le Saint-Esprit. <b>Mais, si vous 
    faites attention, ils sont en fait r&eacute;v&eacute;l&eacute;s dun bout 
    &agrave; lautre des Ecritures; mais, ils ont &eacute;t&eacute; cach&eacute;s 
    aux gens.</b> Quand nous arriverons aux rouleaux vous verrez comment cela 
    a &eacute;t&eacute; pr&eacute;par&eacute;, et vous saurez alors comment ces 
    choses souvraient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    oh, oui! Se reposer. Comme Ruth a &eacute;t&eacute; sous <I>la justification. 
    </i>Le voyez-vous? Dites: Amen! Ruth, sous <I>la sanctification, </i>travaillant, 
    ce qui est la partie l&eacute;galiste; et ensuite Ruth <I>se repose, </i>attendant 
    que Boaz revienne apr&egrave;s avoir termin&eacute; son oeuvre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    notre Boaz a termin&eacute; loeuvre au Calvaire; mais avant de revenir pour 
    nous emmener dans sa demeure, Il part premi&egrave;rement (Jean 14) pour nous 
    pr&eacute;parer une place. Oh, gloire!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Que 
      votre coeur ne se trouble point. Croyez en Dieu et croyez en Moi. Il y a 
      plusieurs demeures dans la maison de mon P&egrave;re. Si cela n&eacute;tait 
      pas, je vous laurais dit. Mais je vais vous pr&eacute;parer une place, 
      puis je reviendrai pour vous recevoir.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous, 
    Boaz sen va. Que va-t-il faire? Il va &agrave; la porte vers les anciens, 
    enl&egrave;ve son soulier et dit. Que lon sache aujourdhui que je rach&egrave;te 
    Naomi et tout son h&eacute;ritage. Et il re&ccedil;ut la moabite avec cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    quand J&eacute;sus est venu, qui est-Il venu racheter? <b>Isra&euml;l.</b> 
    Que fit-Il en prenant Isra&euml;l? <b>Il re&ccedil;ut lEpouse des nations.</b> 
    Cest assur&eacute;ment ce quIl fit quand Il prit Isra&euml;l. LorsquIl 
    est all&eacute; vers les siens, quelle est la premi&egrave;re chose quIl 
    dut faire? Il dut racheter les Siens et l&eacute;glise des nations est une 
    soeur de cette femme  de l&eacute;glise isra&eacute;lite. Certainement. 
    Ainsi, Il dut racheter Isra&euml;l afin dobtenir ceci. Boaz dut racheter 
    Naomi, afin dobtenir Ruth, son &eacute;pouse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    qua-t-il fait avant de pouvoir la prendre? Oh, cest glorieux! Qua-t-il 
    fait? Il est all&eacute; &agrave; la ferme, et je pense quil a tout repeint. 
    Il a pos&eacute; de nouveaux tapis. Oh, il peut avoir construit une nouvelle 
    maison (dans notre cas, cest une nouvelle maison) et quand il eut tout pr&eacute;par&eacute;, 
    il revint pour le mariage.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    faisait Ruth? Rien du tout. Elle se reposait, elle attendait! Plus de labeur, 
    plus de frustration.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Dois-je 
    &ecirc;tre un M&eacute;thodiste?&raquo;. &laquo;Dois-je me joindre aux Baptistes?&raquo;. 
    &laquo;Dois-je &ecirc;tre un Presbyt&eacute;rien?&raquo;. Certainement pas! 
    Recevez simplement le Saint-Esprit et reposez-vous.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous 
        attendons la venue de ce grand jour du Millenium<br>
        Quand notre Seigneur b&eacute;ni viendra enlever Son Epouse qui attend.<br>
        Oh, la terre soupire et implore ce jour de douce d&eacute;livrance.<br>
        Nous tous, la nature elle-m&ecirc;me soupire, les feuilles du figuier,<br>
        Tout attend le jour b&eacute;ni de d&eacute;livrance<br>
        Quand ce Parent R&eacute;dempteur reviendra prendre Son Epouse.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126</font><font face="Arial, Helvetica, sans-serif" size="2">&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    elle se repose sous la sanctification? Non. Sous la justification? Non. <b>Mais 
    &agrave; la fois sous la justification, la sanctification et dans le repos.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Esa&iuml;e, chapitre 28 verset 10, il est dit:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Car 
      cest pr&eacute;cepte sur pr&eacute;cepte, r&egrave;gle sur r&egrave;gle, 
      un peu ici, un peu l&agrave; Retenez ce qui est bon, car cest par des 
      hommes aux l&egrave;vres balbutiantes et au langage barbare que je parlerai 
      &agrave; ce peuple et voici le repos.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Regardez 
    comment nous sommes venus &agrave; travers la justification, la sanctification 
    et maintenant dans le bapt&ecirc;me du Saint-Esprit se reposant, attendant.</b> 
    Maintenant, quest-ce? Quand nous arriverons &agrave; ces r&eacute;v&eacute;lations 
    vous verrez ce qui en est maintenant. Vous verrez que ces choses ne pouvaient 
    pas &ecirc;tre enseign&eacute;es jusqu&agrave; ce jour-ci. Elles n&eacute;taient 
    pas encore, et elles ne pouvaient pas &ecirc;tre enseign&eacute;es. Elles 
    n&eacute;taient pas accessibles aux fils de lhomme. La Bible le dit. Je 
    peux vous montrer ici dans lEcriture o&ugrave; il est dit que cela ne serait 
    pas r&eacute;v&eacute;l&eacute; aux fils de lhomme avant ce jour. Maintenant, 
    nous terminons avec ces grandes choses b&eacute;nies.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bon, 
    tr&egrave;s bien. Le verset 6, ou plut&ocirc;t une partie du 5. Le vieillard 
    dans le verset 5, avait raison quand il dit: Voici lagneau. Mais quand 
    Jean regarda, il vit un Lion. C&eacute;tait un Lion au lieu dun Agneau. 
    Quest-ce que cela voulait dire? Son oeuvre de M&eacute;diation &eacute;tait 
    termin&eacute;e. Il allait quitter sa position de M&eacute;diateur &agrave; 
    la fin de l&acirc;ge de lEglise pour devenir le Lion de la tribu de Juda. 
    <b>Son oeuvre de M&eacute;diateur &eacute;tait termin&eacute;e et Il devait 
    devenir un Lion, ce qui repr&eacute;sente le Juge.</b> Quand Il prit le Livre 
    de la main</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130</font><font face="Arial, Helvetica, sans-serif" size="2">&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    souvenez-vous, quand un homme partait racheter quelque chose, (ne loubliez 
    pas), il prenait un homme avec lui et allait &agrave; la porte de la ville. 
    L&agrave;, il rencontrait les anciens et annon&ccedil;ait la raison de sa 
    venue. Cest ce quil faisait. Il allait &agrave; la porte et disait: Je 
    suis ici pour faire valoir mon droit de rachat en tant que parent r&eacute;dempteur 
    envers cet h&eacute;ritage, et je suis ici pour me pr&eacute;senter devant 
    les anciens de cette ville. Voyez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Jean pleura. Quelquun, comme je lai dit la semaine derni&egrave;re, disait 
    que Jean pleura, parce que personne ne fut trouv&eacute; digne. Mais ce n&eacute;tait 
    pas pour cette raison; un homme sous influence du Saint-Esprit ne pleurerait 
    pas parce quil pense ne pas &ecirc;tre digne. Jean, lui-m&ecirc;me, n&eacute;tait 
    peut-&ecirc;tre pas digne, personne nest digne. Mais il na pas pleur&eacute; 
    &agrave; cause de cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois quil pleurait de joie, parce quil avait vu que tout le plan de la 
    R&eacute;demption &eacute;tait &eacute;crit dans ce Livre. Ce n&eacute;tait 
    pas parce quil ny avait personne de digne, <b>car l&agrave; se trouvait 
    un Agneau qui, Lui, &eacute;tait digne</b>. Ainsi, il pleurait disant Oh, 
    gloire &agrave; Dieu!. Ecoutez-le quand &agrave; ce moment-l&agrave;, il 
    se mit &agrave; pousser des cris de joie. Nous le voyons qui pleure de bonheur 
    parce que lAgneau avait pris le livre de la main de Celui qui &eacute;tait 
    assis sur le Tr&ocirc;ne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    d&egrave;s quIl leut fait Quand cet ange puissant cria: Qui est digne, 
    cest ce quil recherchait: un Parent R&eacute;dempteur. Et imm&eacute;diatement 
    apr&egrave;s avoir dit: Qui est digne de prendre le Livre Jean commen&ccedil;a 
    &agrave; pleurer. Quest-il arriv&eacute;? Il vit le Livre qui &eacute;tait 
    l&agrave;. Il &eacute;tait l&agrave;, mais qui &eacute;tait digne?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait l&agrave; Gabriel qui &eacute;tait digne, bien s&ucirc;r, mais voyez-vous, 
    ce n&eacute;tait pas un homme, il &eacute;tait un ange. Et il y avait l&agrave; 
    Micha&euml;l; il &eacute;tait digne, mais ce n&eacute;tait pas un homme, 
    c&eacute;tait un ange. Ainsi, cela devait &ecirc;tre quelquun devenu une 
    personne terrestre comme nous. Alors, quand il vit savancer cet Agneau qui 
    avait &eacute;t&eacute; immol&eacute; d&egrave;s la fondation du monde, quand 
    Jean vit quIl avait &eacute;t&eacute; immol&eacute; d&egrave;s la fondation 
    du monde, il pleura. Amen! Parce que cest l&agrave; quil vit toutes ces 
    choses, voyez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aussit&ocirc;t 
    quil demanda qui &eacute;tait digne, il annon&ccedil;ait &agrave; ce moment 
    la venue du Parent R&eacute;dempteur et Le voici: un Agneau. Et que fit-il? 
    Il savan&ccedil;a vers le Tr&ocirc;ne o&ugrave; lEsprit de Dieu se trouvait 
    et prit le Livre de la main droite de Celui qui &eacute;tait assis sur le 
    Tr&ocirc;ne et tous les vieillards se prostern&egrave;rent et dirent: <I>Tu 
    est digne, parce que Tu as &eacute;t&eacute; immol&eacute;. </i>Voyez-vous? 
    Alors, Son Livre, ou du moins le Livre de la R&eacute;demption, le Livre de 
    lintercession dans les &acirc;ges de lEglise fut termin&eacute;. Maintenant, 
    Il devient R&eacute;dempteur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    les Sept Sceaux, Il nous r&eacute;v&eacute;lera la mani&egrave;re dont Il 
    a accompli cela. Maintenant, nous remarquons que lorsque Son oeuvre de M&eacute;diateur 
    fut termin&eacute;e, loeuvre elle-m&ecirc;me &eacute;tait finie. Dans les 
    trois premiers chapitres nous voyons son oeuvre termin&eacute;e dans lEglise. 
    Mais maintenant, la R&eacute;demption doit &ecirc;tre r&eacute;v&eacute;l&eacute;e. 
    Quest-ce? Quand Il prit ce Livre (maintenant, essayez de m&eacute;diter 
    profond&eacute;ment l&agrave;-dessus, parce que si nous pouvons avoir ces 
    sept soir&eacute;es, vous pourrez le comprendre).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    si vous ne comprenez pas, levez simplement la main et dites: Je ne comprends 
    pas. Voyez-vous, parce que je veux que vous soyez bien au clair l&agrave;-dessus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    remarquez la R&eacute;demption Imm&eacute;diatement apr&egrave;s la fin de 
    son intercession en faveur de lEglise, <b>Il Se r&eacute;v&egrave;le en tant 
    que Parent R&eacute;dempteur. </b>Vous arrivez &agrave; suivre? <b>Et maintenant, 
    Il va r&eacute;v&eacute;ler &agrave; lEglise comment Il la fait. </b>Et 
    alors, si cette r&eacute;v&eacute;lation a d&eacute;j&agrave; commenc&eacute;, 
    cela prouve que nous sommes &agrave; la fin de la route. Amen! Maintenant, 
    vous verrez simplement si cest vrai ou faux, tandis que nous parcourrons 
    lEcriture.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    d&eacute;couvrons ce qui &eacute;tait en train d&ecirc;tre r&eacute;v&eacute;l&eacute;. 
    Quelle est la r&eacute;v&eacute;lation de la R&eacute;demption? Comment avons-nous 
    &eacute;t&eacute; rachet&eacute;s? Regardez simplement ce qui est arriv&eacute; 
    ici au cours de ces derni&egrave;res ann&eacute;es: <b>la r&eacute;v&eacute;lation 
    du Nom de J&eacute;sus dans le bapt&ecirc;me deau</b>. La r&eacute;v&eacute;lation 
    <b>quil ny avait pas denfer &eacute;ternel</b>, alors quon ne savait pas 
    cela auparavant. Pensez &agrave; vos bien-aim&eacute;s qui seraient pour l&eacute;ternit&eacute;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140</font><font face="Arial, Helvetica, sans-serif" size="2">&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    vous ne pouvez avoir la Vie Eternelle &agrave; moins d&ecirc;tre sauv&eacute;s. 
    Si vous avez la Vie Eternelle, alors vous ne pouvez pas br&ucirc;ler en enfer 
    pour l&eacute;ternit&eacute;. Vous serez punis pour vos p&eacute;ch&eacute;s 
    dans votre vie naturelle, mais vous ne pouvez pas avoir la Vie Eternelle en 
    enfer. <b>Si vous avez la Vie Eternelle, alors vous ne pouvez pas br&ucirc;ler 
    pour toujours, parce quil ny a quune forme de Vie Eternelle. </b>Je suis 
    s&ucirc;r que l&eacute;glise comprend cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    de quoi sagit-il? Quelles autres formes? Le plan de la R&eacute;demption. 
    Regardez simplement ce qui nous a &eacute;t&eacute; donn&eacute; derni&egrave;rement 
    par le Saint-Esprit. Voyez-vous? La semence dAbraham, et ce que sa r&eacute;v&eacute;lation 
    signifie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    semence du serpent. Voyez-vous, ce Livre de lApocalypse? Observez quand nous 
    y arriverons, de quelle mani&egrave;re il se d&eacute;voile; et je vous prouverai 
    ici par les Ecritures que cest exactement la v&eacute;rit&eacute;. Jirai 
    le chercher jusque dans la Gen&egrave;se, et je vous montrerai de quelle mani&egrave;re 
    ce sceau souvre et vient de l&agrave; &agrave; travers la Bible, de la Gen&egrave;se 
    &agrave; lApocalypse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez-y: 
    de la Gen&egrave;se &agrave; lApocalypse, jamais personne ne fut baptis&eacute; 
    au nom du P&egrave;re, Fils et Saint-Esprit. Cest un faux bapt&ecirc;me. 
    Je me suis trouv&eacute;, lautre jour, devant environ trois cents pr&eacute;dicateurs 
    de la grande Association pastorale de Chicago, et jai prouv&eacute; cela, 
    jusqu&agrave; ce quils se mettent tous &agrave; pleurer. Soixante-dix dentre 
    eux voulaient venir pour &ecirc;tre baptis&eacute;s au Nom du Seigneur J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    semence du serpent est partie de la Gen&egrave;se. <b>Si le serpent navait 
    pas eu de semence, alors Christ ne serait pas venu au monde</b>, parce que 
    Dieu a dit: Je mettrai inimiti&eacute; entre ta semence et la semence du 
    serpent. Ainsi, si la semence du serpent &eacute;tait un mythe, Christ serait 
    aussi un mythe; lEglise de m&ecirc;me, serait un mythe. Non, ils existaient 
    tous. Vous ne pouvez pas les s&eacute;parer. <b>Le serpent avait une semence 
    et cest cela qui les d&eacute;sar&ccedil;onne vraiment. </b>Pourquoi ne peuvent-ils 
    pas le comprendre? Parce quils nen ont pas la r&eacute;v&eacute;lation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    ne viennent-ils pas discuter avec moi? La chaire est &agrave; disposition 
    tout le temps. Je rencontrerais nimporte qui. Je ne me disputerais pas avec 
    eux, mais je discuterais volontiers avec eux. Mais ils veulent poser leur 
    question l&agrave;-bas devant lAssociation. Je veux que quelquun me dise 
    o&ugrave; cest faux. Ne restez pas dans un coin &agrave; parler de moi, mais 
    venez me le demander en face. Faisons-le correctement; venez ici et voyons 
    qui a raison et qui a tort. Mais ils ne veulent pas laccepter. En v&eacute;rit&eacute;, 
    ils le savent bien. Voyez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Parce 
    que ce nest pas moi, mais cest le Saint-Esprit, lAnge de Dieu Lui-m&ecirc;me 
    que vous voyez. Quen est-il de ces jours o&ugrave; toutes ces choses arrivent 
    et que lAnge du Seigneur se tient l&agrave;. Il ne me serait pas possible 
    de conna&icirc;tre ces choses, mais lheure est venue, cest ici. Quand nous 
    parlerons de ces sept Esprits et de ces sept cornes, aujourdhui, Dieu voulant, 
    vous verrez o&ugrave; cela en est. Cest dans lheure dans laquelle nous vivons 
    que ces r&eacute;v&eacute;lations sont cens&eacute;es venir. Cest le Livre 
    de lApocalypse, la r&eacute;v&eacute;lation de J&eacute;sus-Christ. Et nous 
    voyons dans le tout premier chapitre, <b>quIl a r&eacute;v&eacute;l&eacute; 
    qui Il &eacute;tait</b>. Maintenant Il est dans les Sept Sceaux, r&eacute;v&eacute;lant 
    <b>de quelle mani&egrave;re Il a rachet&eacute; la terre</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    dans lun deux c&eacute;tait par le Nom de J&eacute;sus-Christ. Dans lautre 
    la crainte fut enlev&eacute;e du coeur des gens. Tel que la R&eacute;demption 
    &eacute;ternelle, la justification par la foi, la sanctification, le bapt&ecirc;me 
    du Saint-Esprit. Et quoi encore? Que nous sommes en s&ucirc;ret&eacute; pour 
    l&eacute;ternit&eacute;, ce qui fait dispara&icirc;tre tout doute du coeur 
    des gens. <b>Si vous avez le gage de votre salut, Dieu vous a d&eacute;j&agrave; 
    scell&eacute;s pour le jour de votre r&eacute;demption. </b>Eph&eacute;siens 
    4.30 dit:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Nattristez pas 
      le Saint-Esprit de Dieu par lequel vous avez &eacute;t&eacute; scell&eacute;s 
      pour le jour de la R&eacute;demption.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    comment allez-vous r&eacute;trograder? Il se peut que vous r&eacute;trogradiez, 
    mais vous ne pouvez pas &ecirc;tre perdus. Si vous restez dans cet &eacute;tat, 
    cela montre que vous ne Laviez pas au commencement. Mais si vous &ecirc;tes 
    un enfant de Dieu. <I>Celui qui rend le culte, &eacute;tant une fois purifi&eacute;, 
    na plus aucune conscience de ses p&eacute;ch&eacute;s, </i>dit H&eacute;breux. 
    Cest vrai; ainsi vous ne pouvez pas &ecirc;tre un chr&eacute;tien, vous ne 
    pouvez pas avoir le Saint-Esprit et ensuite aller vivre dans le monde. Car, 
    <I>si vous aimez le monde ou les choses du monde, lamour de Dieu nest pas 
    en vous. </i>Ainsi, vous ne faites qu&eacute;couter un faux son venant de 
    quelque part. Le diable vous a gonfl&eacute;. Mais si vous examinez votre 
    vie avec la Parole de Dieu et que cela montre que vous vivez en accord avec 
    la Bible, alors vous avez la s&eacute;curit&eacute; &eacute;ternelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a rien &agrave; craindre. Ce que Dieu a promis, Il le fera. Je d&eacute;fie 
    quiconque daccepter cela. <b>Commencez simplement votre marche avec cette 
    Parole et observez ce qui vous arrive. </b>Fr&egrave;res, cela fera arriver 
    tout ce que Dieu a dit. Tout ce que Dieu a promis arrivera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150</font><font face="Arial, Helvetica, sans-serif" size="2">&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vous ai peut-&ecirc;tre d&eacute;j&agrave; dit que, depuis que mon minist&egrave;re 
    a commenc&eacute;, il y a environ quinze ans, cela sest manifest&eacute; 
    tout autour du monde et pas une seule fois cela na failli. Pourquoi? Parce 
    qu&agrave; la base je men suis tenu &agrave; la promesse de Dieu, sachant 
    que c&eacute;tait la V&eacute;rit&eacute;. Ne me faites pas dire que c&eacute;tait 
    &agrave; cause de ma grande sagesse, <b>car Celui qui a r&eacute;v&eacute;l&eacute; 
    les secrets du coeur est le m&ecirc;me que Celui qui ma montr&eacute; ce 
    qui &eacute;tait dans lEcriture</b>. Quand jai commenc&eacute; &agrave; 
    pr&ecirc;cher, il y a environ trente ans, je devais demander &agrave; ma fianc&eacute;e 
    de sasseoir et de me lire la Bible. Je ne pouvais m&ecirc;me pas la lire 
    &agrave; cause de mon peu dinstruction. Soeur Wilson, vous devez vous en 
    souvenir. Quand Hope me lisait la Bible, elle sasseyait et me La lisait; 
    alors je disais: &laquo;Ecoutez ce quElle dit; faites simplement ce quElle 
    dit. Cest tout ce que je peux vous dire&raquo;. Et tous ceux qui lont fait 
    sont devenus justes. Cest tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    elle lisait: Dieu a tant aim&eacute; le monde quIl a donn&eacute; son Fils 
    unique. Je disais: &laquo;Combien le croient? Continue ch&eacute;rie&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a donn&eacute; son Fils unique, afin que quiconque croit en lui ait la Vie 
    Eternelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    disais: &laquo;Combien croient cela? Ecoutez ce quElle dit&raquo;. Je ne 
    pouvais pas La lire moi-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    vous voyez, il m&eacute;tait impossible de lapprendre daucune &eacute;cole, 
    mais, oh combien jaime l&eacute;cole &agrave; laquelle je suis all&eacute;! 
    Quelque part dans une petite caverne, les mains lev&eacute;es vers Dieu, jour 
    apr&egrave;s jour Quand le Saint-Esprit descendait dans sa douceur et commen&ccedil;ait 
    &agrave; se r&eacute;v&eacute;ler Il disait: &laquo;Cest comme ceci et comme 
    cela&raquo;. Et pas une seule fois un homme ou nimporte quelle cr&eacute;ature, 
    na pu trouver quoi que ce soit &agrave; redire &agrave; ce sujet. <b>Malgr&eacute; 
    tout le fanatisme et tout le reste qui a balay&eacute; le pays, Dieu a gard&eacute; 
    cette Parole au-dessus de cela et la envoy&eacute;e tout autour du monde. 
    </b>All&eacute;luia! Nous sommes &agrave; la fin des temps, fr&egrave;res. 
    Nous sommes &agrave; la fin des temps. Cest tout. <I>Vers le soir, la Lumi&egrave;re 
    para&icirc;tra, </i>cest exactement ce quIl a dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    cest un livre de r&eacute;v&eacute;lation. Dieu se r&eacute;v&egrave;le Lui-m&ecirc;me. 
    Et maintenant, au travers de Ses grands myst&egrave;res, Il r&eacute;v&egrave;le 
    le Nom du Seigneur J&eacute;sus-Christ dans le bapt&ecirc;me. Il r&eacute;v&egrave;le 
    quil nexiste pas une telle chose que lenfer &eacute;ternel. Cela ne se 
    peut pas. Il ny a aucun passage dans la Bible qui d&eacute;clare une telle 
    chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b> </b></font><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Cependant, 
    il y a un enfer et un &eacute;tang de feu o&ugrave; les m&eacute;chants sont 
    punis, mais ils sont finalement consum&eacute;s. </b>Cela durera peut-&ecirc;tre 
    un milliard dann&eacute;es, mais finalement ils seront consum&eacute;s, parce 
    que vous ne pouvez pas avoir la Vie Eternelle sans &ecirc;tre sauv&eacute;s. 
    Si vous br&ucirc;lez &eacute;ternellement, vous devez avoir la Vie Eternelle. 
    La logique peut vous le d&eacute;montrer. Voyez-vous? Comment pouvez-vous 
    avoir la Vie Eternelle Combien savent que lorsque vous avez la Vie Eternelle 
    vous &ecirc;tes sauv&eacute;s? Ainsi, si vous alliez br&ucirc;ler pendant 
    l&eacute;ternit&eacute;, ne devriez-vous pas avoir la Vie Eternelle pour 
    vous en rendre compte? Ainsi cela na m&ecirc;me pas de sens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant: 
    LA SECURITE. <I>Ceux quIl a connus davance, Il les a appel&eacute;s; ceux 
    quIl a appel&eacute;s, Il les a justifi&eacute;s; ceux quIl a justifi&eacute;s, 
    Il les a d&eacute;j&agrave; glorifi&eacute;s. </i>Paul nous a dit, dans le 
    premier chapitre aux Eph&eacute;siens, que <I>Dieu, avant la fondation du 
    monde, nous avait pr&eacute;destin&eacute;s &agrave; &ecirc;tre des fils dadoption 
    par J&eacute;sus-Christ.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean 
    nous dit ici dans lApocalypse, que dans les derniers jours lennemi, cet 
    ennemi religieux, viendrait parmi les gens et quil aurait des organisations, 
    des cultes, etc., comme ils en ont aujourdhui, et quil s&eacute;duirait 
    m&ecirc;me les &eacute;lus, sil &eacute;tait possible; et quil s&eacute;duirait 
    tous ceux dont le nom navait pas &eacute;t&eacute; inscrit dans le Livre 
    de Vie de lAgneau d&egrave;s la fondation du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    vos noms ont-ils &eacute;t&eacute; &eacute;crits dans le Livre de Vie de lAgneau? 
    Avant la fondation du monde. Quand Christ fut-Il immol&eacute;? Il y a 1900 
    ans? Certainement pas! <b>Avant la fondation du monde</b>;<b> </b><I>lAgneau 
    immol&eacute; avant la fondation du monde.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160</font><font face="Arial, Helvetica, sans-serif" size="2">&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous 
    ce que cela produit? Ces sceaux souvrent, commen&ccedil;ant &agrave; r&eacute;v&eacute;ler 
    le plan de la R&eacute;demption, montrant comment Il la fait. Cest enti&egrave;rement 
    termin&eacute;, maintenant cest presqu&agrave; la fin. Ainsi, nous sommes 
    &agrave; la fin des temps. Cest pourquoi ces choses sont r&eacute;v&eacute;l&eacute;es. 
    Tr&egrave;s bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    notre Parent prend le Livre de la R&eacute;demption qui est scell&eacute; 
    de sept sceaux de la main de son Propri&eacute;taire original. Quand nous 
    lavons perdu au jardin dEden, au travers dAdam, il est retourn&eacute; 
    au Propri&eacute;taire original. Mais il y avait un braconnier sur la terre, 
    un intrus  cest Satan. Il est venu, et cest un braconnier. <b>Cette terre 
    ne lui appartient pas. Elle appartient &agrave; Dieu</b>; mais cest un braconnier, 
    un intrus, et je pourrais dire quelque chose maintenant, mais je ferais mieux 
    de me taire. <b>Cest le titre de propri&eacute;t&eacute; de notre R&eacute;dempteur. 
    </b>Ce livre portant sept sceaux, cest le titre de propri&eacute;t&eacute;. 
    Attendez jusqu&agrave; ce que nous arrivions &agrave; ces sceaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    brise les sceaux, les r&eacute;v&egrave;le et donne son h&eacute;ritage &agrave; 
    Son peuple. <b>Il donne lh&eacute;ritage dont Lui-m&ecirc;me a h&eacute;rit&eacute; 
    en devenant un Parent R&eacute;dempteur, et Il nous le donne gratuitement. 
    </b>Tout Lui appartenait, Il est Celui qui la rachet&eacute;. Mais au lieu 
    de le garder pour Lui-m&ecirc;me, Il le redonne aux gens. Cest Son amour 
    pour nous. Oh!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Satan, 
    le possesseur de cela maintenant, lintrus, ne veut pas labandonner tout 
    de suite. Nous voyons un peu plus loin dans l&eacute;criture (je pense que 
    cest dans un autre chapitre) quil ne voulait pas le donner imm&eacute;diatement 
    et quil dut se battre pour cela. Mais finalement, quand Satan est amen&eacute; 
    &agrave; abattre son jeu, il fut jet&eacute; dans l&eacute;tang de feu. Cest 
    vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    nom de J&eacute;sus, dans les Evangiles, porte quatre titres de <I>Fils. 
    </i>Le saviez-vous? <b>J&eacute;sus a quatre titres de Fils dans les Evangiles.</b> 
    Lun cest le <I>Fils de David; </i>un autre le <I>Fils dAbraham; </i>puis, 
    le <I>Fils de lhomme, </i>et encore le <I>Fils de Dieu</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    observez! Quand notre Parent R&eacute;dempteur devint J&eacute;sus-Christ, 
    Il devint le Fils de David, cest &agrave; dire un h&eacute;ritier du Tr&ocirc;ne. 
    Gloire &agrave; Dieu! Il a h&eacute;rit&eacute; du Tr&ocirc;ne en devenant 
    un fils de David. Dieu avait dit quIl ne laisserait jamais David sans post&eacute;rit&eacute;. 
    Et Christ est le Fils de David, et Il est devenu notre Parent R&eacute;dempteur. 
    Il attend, &eacute;tant en train de pr&eacute;parer une place, afin de pouvoir 
    r&eacute;gner avec nous. <b>En tant que Fils de David Il est lh&eacute;ritier 
    du tr&ocirc;ne.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>En 
    tant que Fils dAbraham, Il est lh&eacute;ritier de la concession royale. 
    </b>Amen. Nest-ce pas? Il est lh&eacute;ritier de la concession royale, 
    amen! La Palestine et tout ce quelle contient  La Semence dAbraham. Il 
    &eacute;tait le Fils dAbraham.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    tant que Fils de lhomme que fait-il? Quest-ce que lhomme a perdu? Il a 
    perdu la terre. Ainsi, <b>en tant que Fils de lhomme Il est h&eacute;ritier 
    de tout ce quil y a sur la terre</b>. Tout ce quIl a re&ccedil;u nous a 
    &eacute;t&eacute; rendu. Alors Il retourne &agrave; ce quIl &eacute;tait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    en tant que Fils de Dieu, Il h&eacute;rite de toutes choses. En tant que Fils 
    de David Il h&eacute;rite du Tr&ocirc;ne. En tant que Fils dAbraham, Il h&eacute;rite 
    de la concession royale; en tant que Fils de lhomme, Il h&eacute;rite de 
    la terre; <b>et en tant que Fils de Dieu, Il h&eacute;rite de toutes choses 
    dans le ciel et sur la terre</b>.<b> </b>Amen! Oh, cest notre R&eacute;dempteur! 
    Notre Parent R&eacute;dempteur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    remarquez! Oh! ceci me fait tellement de bien. Cest l&agrave; que je re&ccedil;ois 
    vraiment de la nourriture. Maintenant, abandonnez vos coeurs &agrave; Dieu 
    quelques minutes. Ecoutez ceci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170</font><font face="Arial, Helvetica, sans-serif" size="2">&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Satan 
    est un intrus. L&eacute;galement, il ne poss&egrave;de pas ceci. Pendant deux 
    mille ans, il a disput&eacute; la possession de la terre, pour savoir si c&eacute;tait 
    lui ou quelquun dautre qui la poss&eacute;dait. Mais Christ est venu comme 
    Parent R&eacute;dempteur et Il la rachet&eacute;e pour nous la redonner. 
    Mais Satan la poss&egrave;de. Mais vous savez, dans quelques temps lorsque 
    ce combat sera termin&eacute;, il sera jet&eacute; dans l&eacute;tang de 
    feu. Voyez-vous? <b>Il sera d&eacute;truit, lui, et tous ceux qui ladorent. 
    Mais les h&eacute;ritiers du salut reviendront avec Christ. </b>Ainsi, cest 
    un intrus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    que dans lAncien Testament, si un homme perdait son h&eacute;ritage et quun 
    intrus vienne sur sa terre, celui-ci ne pouvait la garder pour lui, &agrave; 
    la place du propri&eacute;taire, plus de cinquante ans. Apr&egrave;s cinquante 
    ans, il y avait lann&eacute;e du Jubil&eacute;. Lors de cette ann&eacute;e 
    du Jubil&eacute;, tout retournait &agrave; son point de d&eacute;part. Tous 
    les esclaves retournaient &agrave; leur point de d&eacute;part. Si un homme 
    sarclait dans un champ et quil entende une trompette sonner, il pouvait jeter 
    sa boue par terre et dire: Je ne suis plus esclave. Je retourne &agrave; 
    la maison aupr&egrave;s de ma famille. Tout &eacute;tait rendu. Si un intrus 
    &eacute;tait sur le terrain, il devait sen aller. Pour quelle raison devait-il 
    quitter le terrain? <b>parce que le propri&eacute;taire l&eacute;gal revenait</b>. 
    Il devait sen aller.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">All&eacute;luia! 
    Un de ces jours les royaumes de ce monde tomberont et les propri&eacute;taires 
    l&eacute;gaux reviendront. Un de ces jours! Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y eut une fois une dispute &agrave; ce sujet. Depuis le premier jour de la 
    purification du sanctuaire lorsque Christ alla au Calvaire, il y eut quarante 
    jours jusqu&agrave; lAscension. Il y avait une discussion pour savoir si 
    le groupe de Satan prendrait Son corps et dirait quIl nest pas ressuscit&eacute; 
    des morts. Alors ils commenc&egrave;rent &agrave; publier que Ses disciples 
    &eacute;taient venus et Lavaient vol&eacute; pendant la nuit. Ils pay&egrave;rent 
    m&ecirc;me des soldats pour d&eacute;clarer cela. Mais la question subsistait 
    et tout le monde &eacute;tait partag&eacute; &agrave; ce sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, peut-&ecirc;tre que cela appartient effectivement &agrave; lorganisation, 
    et alors tout lui appartient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    le cinquanti&egrave;me jour, c&eacute;tait le jour de la Pentec&ocirc;te. 
    Quand le propri&eacute;taire l&eacute;gal descendit au milieu deux, all&eacute;luia! 
    <b>Il montra que ce n&eacute;tait pas une organisation, mais que c&eacute;tait 
    une effusion du Saint-Esprit qui avait &eacute;t&eacute; promise</b>, les 
    arrhes pour lEglise, montrant ainsi quelle ne serait pas contr&ocirc;l&eacute;e 
    par les organisations etc. mais bien que ce serait le gage du bapt&ecirc;me 
    du Saint-Esprit, avec la Puissance et lamour de Dieu. Amen! Oh, cela ne vous 
    fait-il pas quelque chose? Le Possesseur l&eacute;gal! O&ugrave; cela se trouvait-il? 
    Dans la main de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, il ne put pas le garder plus de cinquante jours. Vous pouvez lire cela 
    dans le L&eacute;vitique o&ugrave; il est parl&eacute; des lois, il est dit 
    que cela devait retourner dans la main du propri&eacute;taire original apr&egrave;s 
    cinquante ans. Nous le savons tous. Vous lavez lu de nombreuses fois. Voyez-vous? 
    Cela devait retourner au propri&eacute;taire original apr&egrave;s cinquante 
    ans.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    apr&egrave;s ces cinquante jours dann&eacute;es un jour repr&eacute;sentant 
    une ann&eacute;e Depuis le jour de la crucifixion o&ugrave; ils s&eacute;taient 
    saisi de ce Parent R&eacute;dempteur et lavaient mis &agrave; mort le jour 
    de la P&acirc;que, il y avait un d&eacute;bat &agrave; ce sujet. L&eacute;glise 
    avait cru jusqu&agrave; ce moment-l&agrave; quil &eacute;tait un Parent 
    r&eacute;dempteur. Il &eacute;tait le R&eacute;dempteur. Ensuite, que se passe-t-il? 
    Lennemi Le fit mourir et dit quils avaient pris Son corps et Lavaient cach&eacute; 
    quelque part. Et les gens &eacute;taient dans le doute au sujet de ce qui 
    Lui &eacute;tait arriv&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    la fin du cinquanti&egrave;me jour, vous voyez, il ne pouvait plus y avoir 
    de dispute &agrave; ce sujet. Car Dieu, au lieu de continuer &agrave; marcher 
    avec cette vieille &eacute;glise orthodoxe, froide et empes&eacute;e, envoya 
    le Saint-Esprit, chassa tous les intrus et en prit possession. <b>La puissance 
    du Saint-Esprit descendit et lEglise re&ccedil;ut le gage de son salut.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    fr&egrave;res, sans chercher &agrave; blesser vos sentiments ou quoi que ce 
    soit &agrave; ce sujet, si lorganisation est juste et que vous soyez simplement 
    un catholique dorganisation ou un baptiste dorganisation, vous &ecirc;tes 
    perdus! Voyez-vous, car le gage de notre salut nest pas dans le fait de se 
    joindre &agrave; une &eacute;glise. Le gage de notre salut nest pas dappartenir 
    &agrave; une organisation. <b>Le gage de notre salut cest le bapt&ecirc;me 
    du Saint-Esprit, sans aucune organisation. Amen!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180</font><font face="Arial, Helvetica, sans-serif" size="2">&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ne purent plus le retenir quand le cinquanti&egrave;me jour fut &eacute;coul&eacute;, 
    parce que c&eacute;tait le jubil&eacute; o&ugrave; tout allait retourner 
    &agrave; son point de d&eacute;part, le cinquanti&egrave;me jour, lann&eacute;e 
    de jubil&eacute;, lorsque toute chose retourne au point de d&eacute;part.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    autre ann&eacute;e du Jubil&eacute; vient et nous y sommes arriv&eacute;s. 
    Si vous prenez garde, la Pentec&ocirc;te est tomb&eacute;e en Am&eacute;rique 
    il y a environ cinquante ans. Cela fait cinquante ans environ que la Pentec&ocirc;te 
    a commenc&eacute; &agrave; tomber. Maintenant, quest-il en train darriver? 
    <b>L&eacute;glise re&ccedil;oit le Livre de la R&eacute;v&eacute;lation de 
    J&eacute;sus-Christ, scell&eacute; de sept sceaux</b>, et pas un dixi&egrave;me 
    dentre eux ne peut Le recevoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    vous commencez &agrave; voir lann&eacute;e du Jubil&eacute; o&ugrave; nous 
    navons plus &agrave; discuter, &agrave; nous fatiguer et &agrave; lutter 
    comme ceci, car nous sommes d&eacute;j&agrave; en s&eacute;curit&eacute; en 
    Christ. Nous avons d&eacute;j&agrave; le Nom du Seigneur J&eacute;sus-Christ 
    dans le bapt&ecirc;me; nous avons tous ces grands myst&egrave;res que nous 
    allons apporter dans les Sept Sceaux, en vous prouvant quils &eacute;taient 
    les sceaux scell&eacute;s aux yeux des gens. Avec laide de Dieu, je vous 
    prouverai quils ne pouvaient pas voir cela par la Bible.  Bien s&ucirc;r 
    que si la Bible le disait, vous le croiriez.  <b>Je vous prouverai quils 
    ne pouvaient rien voir dautre que P&egrave;re, Fils et Saint-Esprit, jusqu&agrave; 
    ce temps. </b>Ils ne pouvaient pas voir quil y avait une s&eacute;curit&eacute; 
    &eacute;ternelle. Je veux dire pour le v&eacute;ritable croyant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien 
    s&ucirc;r, il y a eu une contrefa&ccedil;on de ceci, un son confus quils 
    donnent. Cest la raison pour laquelle les gens ont dit: &laquo;Regardez les 
    Presbyt&eacute;riens et les autres: ils fument, boivent et tout le reste, 
    et ils disent quils ont la s&eacute;curit&eacute; &eacute;ternelle&raquo;. 
    Oui, mais voyez-vous, cest pour se d&eacute;barrasser de lappel de la vraie 
    trompette.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardons 
    ici pour voir si, lorsque la trompette sonne, vous ne revenez pas directement 
    de la Gen&egrave;se &agrave; lApocalypse, ce sceau &eacute;tant ouvert et 
    ces choses r&eacute;v&eacute;l&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    fr&egrave;res! Je vais devoir laisser cela de c&ocirc;t&eacute; jusqu&agrave; 
    ce que je revienne ici une prochaine fois. Jai encore environ six pages. 
    Non, nous avons encore un service de bapt&ecirc;me. Laissez-moi n&eacute;anmoins 
    lire quelques-uns de ces points que jai not&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lann&eacute;e 
    du Jubil&eacute;. Tr&egrave;s bien. Vous inscrivez tous les passages de lEcriture? 
    J&eacute;r&eacute;mie 32, depuis le verset 6, (si, une fois chez vous vous 
    voulez le lire). Maintenant, prenons J&eacute;r&eacute;mie pour vous permettre 
    de voir ce quest ce rouleau. Pour en finir avec ceci, occupons-nous tout 
    de m&ecirc;me de ce rouleau. Cela me prendra encore environ dix minutes. Maintenant, 
    souvenez-vous que le livre &eacute;tait scell&eacute;. Un livre du temps de 
    la Bible n&eacute;tait pas un livre &agrave; quatre angles comme celui-ci. 
    C&eacute;tait un livre comme ceci, quon appelait un rouleau. Combien le 
    savent? Assur&eacute;ment! C&eacute;tait un rouleau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    Livre &eacute;tait scell&eacute; de sept sceaux. C&eacute;tait la Bible et 
    il &eacute;tait scell&eacute; de sept sceaux. Maintenant, observez comment 
    c&eacute;tait fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;r&eacute;mie 
    proph&eacute;tisa quils seraient d&eacute;port&eacute;s. Dans J&eacute;r&eacute;mie, 
    au chapitre 32, ils allaient &ecirc;tre d&eacute;port&eacute;s &agrave; Babylone 
    et seraient retenus en captivit&eacute; pendant soixante-dix ans, selon la 
    proph&eacute;tie. Vous qui lisez la Bible, vous avez lu cela de nombreuses 
    fois. Ils allaient &ecirc;tre emmen&eacute;s l&agrave;-bas et y rester soixante-dix 
    ans. En fait, Boaz &eacute;tait le plus proche parent de son cousin qui &eacute;tait 
    d&eacute;c&eacute;d&eacute;. Son Cousin Hanameel, Hanameel &eacute;tait 
    son proche parent et J&eacute;r&eacute;mie savait que lennemi allait prendre 
    les papiers de sa propri&eacute;t&eacute;. <b>Mais il savait que Dieu nabandonnerait 
    jamais Son peuple. </b>Afin que, lorsquils reviendraient, il puisse entrer 
    l&eacute;galement en possession de lh&eacute;ritage qui lui revenait, voici 
    ce quil fit. Il avait r&eacute;dig&eacute; le tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    lont d&eacute;j&agrave; lu? Tr&egrave;s bien. Ainsi vous lavez lu. Tr&egrave;s 
    bien. Il la pris et la scell&eacute; exactement de la m&ecirc;me mani&egrave;re 
    que ces rouleaux ici. Cest la chose la plus belle et extraordinaire que vous 
    ayez vue.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190</font><font face="Arial, Helvetica, sans-serif" size="2">&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je vais essayer dillustrer ceci avec ce morceau de papier. Je ne sais pas 
    si je vais y arriver ou non. Voici la mani&egrave;re dont c&eacute;tait &eacute;crit. 
    Comme ceci. Il la r&eacute;dig&eacute;, puis la scell&eacute; comme ceci. 
    Il la fait ainsi pour chacun. Ce qui est arriv&eacute; dans chacun de ces 
    sceaux &eacute;tait &eacute;crit ici autour: son h&eacute;ritage, ce qui &eacute;tait 
    arriv&eacute;; tous ceux qui &eacute;taient tomb&eacute;s avant lui et comment 
    il &eacute;tait venu pour en h&eacute;riter. Tout &eacute;tait scell&eacute; 
    comme cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi que Dieu a proc&eacute;d&eacute; avec Son livre scell&eacute; de sept 
    sceaux. Maintenant, alors quils d&eacute;chirent ceci, cette r&eacute;v&eacute;lation 
    fait tout le tour jusque sur le dos du Livre. <b>Cest pourquoi vous pouvez 
    prendre le Nom de J&eacute;sus-Christ et le faire aller de la Gen&egrave;se 
    &agrave; lApocalypse </b>et d&eacute;couvrir que P&egrave;re, Fils et Saint-Esprit 
    nexistent pas. Voyez-vous? Cela fait tout le tour de la Bible. Cela La r&eacute;v&egrave;le.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    vous faites comme sil y avait un enfer &eacute;ternel. Vous &ocirc;tez ceci 
    et vous en faites tout le tour. Et vous voyez quil ny a jamais eu denfer 
    &eacute;ternel, parce que au commencement <b>Dieu dit que lenfer avait &eacute;t&eacute; 
    cr&eacute;&eacute; pour le diable et ses anges, en vue de leur punition future</b>. 
    Alors, si lenfer est &eacute;ternel, comment aurait-il pu &ecirc;tre cr&eacute;&eacute;? 
    Le mot &eacute;ternel signifie que cela na jamais commenc&eacute; et que 
    cela ne peut jamais avoir de fin. Ainsi, si lenfer est &eacute;ternel, il 
    a toujours exist&eacute;. Sil y a eu un enfer qui a toujours exist&eacute;, 
    il y avait alors un Dieu en m&ecirc;me temps quil y avait un enfer. <b>Il 
    y aurait eu un enfer avant m&ecirc;me quil y eut le p&eacute;ch&eacute;. 
    </b>Oh, vous ne pouvez pas arriver &agrave; cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    regardez si ces choses se d&eacute;roulent ainsi. Cela fait de nouveau le 
    tour et ouvre le Livre. Ceci, en fait, nous donne une image de la Bible enti&egrave;re, 
    et les sceaux ont cach&eacute; la Bible aux yeux des sages et des intelligents. 
    <b>Dieu, par le Saint-Esprit, les ouvre comme ceci et les r&eacute;v&egrave;le 
    tout au travers de la Bible. </b>Gloire &agrave; Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    fr&egrave;res, laissez-moi vous dire que cela r&eacute;veille ma gastronomie 
    spirituelle. Voyez-vous? maintenant, regardez ici. Comprenez-vous ce que je 
    veux dire? Voyez-vous? Voici ici le sceau. Maintenant, si vous observez et 
    lisez ceci, allez dans J&eacute;r&eacute;mie et regardez de quelle mani&egrave;re 
    il a scell&eacute; le Livre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    voici le Livre. Cest &eacute;crit l&agrave;-dedans. Maintenant, juste &agrave; 
    temps pour la premi&egrave;re r&eacute;v&eacute;lation, Il ouvre ce sceau. 
    Alors, regardez et voyez ce qu&eacute;tait ce premier sceau, quand nous arriverons 
    aux sceaux. Quand cest le moment pour le second sceau, Il enl&egrave;ve le 
    sceau suivant. Et savez-vous o&ugrave; nous en sommes? Nous sommes presque 
    sur le septi&egrave;me sceau en ce moment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    le premier sceau fut ouvert, la premi&egrave;re trompette sonna et la premi&egrave;re 
    plaie tomba. Quand le sixi&egrave;me sceau souvrit, la sixi&egrave;me trompette 
    sonna et la sixi&egrave;me plaie tomba. Observez cela. Cest la chose la plus 
    belle que vous ayez jamais vue. Et quand jy serai je me procurerai un grand 
    tableau noir, je lapporterai ici et je lutiliserai pour vous enseigner. 
    Nous prendrons ainsi tout le temps n&eacute;cessaire pour chaque sceau, revenant 
    en arri&egrave;re dans lhistoire pour vous prouver que cest arriv&eacute;, 
    tout en vous montrant dans la Bible que cela devait arriver; voyant ainsi 
    exactement quand cest arriv&eacute;, la date et tout le reste. Je lai obtenu, 
    amen, directement de Lui. Cest vrai. Voil&agrave; les sceaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    J&eacute;r&eacute;mie &eacute;crivit ce livre il fut scell&eacute;. Voici 
    quelque chose de bien que jaimerai que vous notiez, vous tous qui lavez 
    lu. Maintenant, souvenez-vous quil allait &ecirc;tre absent; il avait proph&eacute;tis&eacute; 
    &agrave; ce sujet. Il ne le savait quau travers de la proph&eacute;tie. Me 
    suivez-vous? <b>Par la proph&eacute;tie et la r&eacute;v&eacute;lation de 
    Dieu il sut quils allaient &ecirc;tre &eacute;loign&eacute;s de ce pays durent 
    soixante-dix ans. </b>Vous vous en souvenez, lorsquil a proph&eacute;tis&eacute; 
    quils seraient soixante-dix ans en captivit&eacute;? Cest pourquoi il voulut 
    &ecirc;tre s&ucirc;r que ce sceau, qui contenait son h&eacute;ritage, serait 
    gard&eacute;, parce quil avait h&eacute;rit&eacute; de lh&eacute;ritage 
    de son cousin; ainsi il avait tout r&eacute;dig&eacute; l&eacute;galement. 
    Et que fit-il avec cela? Afin que cela ne pourrisse ni ne rouille, il le pla&ccedil;a 
    dans un vase en terre et le rangea quelque part, afin que cela ne pourrisse 
    ni ne rouille, jusqu&agrave; ce que ces soixante-dix ans soient accomplis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Gloire 
    &agrave; Dieu! Jesp&egrave;re que vous saisissez cela. Voyez-vous ce que 
    Dieu a fait? Il ne La jamais r&eacute;v&eacute;l&eacute; aux sages et aux 
    intelligents pour quils se disputent &agrave; ce sujet tout ce temps, mais 
    Il la plac&eacute; dans un vase de terre et a cr&eacute;&eacute; Lui-m&ecirc;me 
    Son propre Fils, J&eacute;sus-Christ. <b>Et en ces derniers jours, maintenant, 
    Il ouvre les sceaux et Le montre &agrave; Son Eglise. </b>Il Lavait gard&eacute; 
    dans un vase de terre pour que cela ne pourrisse ni ne rouille. All&eacute;luia! 
    Oh, je sais que vous pensez que je suis un exalt&eacute;. Peut-&ecirc;tre 
    que jen suis un, mais voil&agrave; ce qui en est: Cela a &eacute;t&eacute; 
    gard&eacute; dans un Vase de terre qui a &eacute;t&eacute; rachet&eacute; 
    et retir&eacute; de la terre. Il sest lev&eacute; le matin de P&acirc;ques 
    car le sceau de la mort ne pouvait pas Le retenir plus longtemps. Il brisa 
    le sceau, ressuscita, <b>et Il prouve lui-m&ecirc;me, en ces derniers jours, 
    quIl est vivant. Il est dans Son Eglise. Il est le m&ecirc;me hier, aujourdhui 
    et &eacute;ternellement. </b>Et cela a &eacute;t&eacute; cach&eacute; aux 
    s&eacute;minaires; cela a &eacute;t&eacute; cach&eacute; aux organisations</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    en ces derniers jours, Il r&eacute;v&egrave;le cela par Sa pr&eacute;sence 
    parmi Son peuple <b>si du moins Il peut trouver des personnes desquelles Il 
    peut faire sortir le monde et les choses du monde, la religiosit&eacute;, 
    afin de pouvoir parler &agrave; travers elles</b>. Alors, Il r&eacute;v&egrave;le 
    et ouvre Lui-m&ecirc;me ces sceaux comme ceci: All&eacute;luia! Oh, ne Laimez-vous 
    pas? Oh, mes fr&egrave;res!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200</font><font face="Arial, Helvetica, sans-serif" size="2">&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    plan de salut, le m&ecirc;me maintenant, &eacute;tant r&eacute;v&eacute;l&eacute; 
    en J&eacute;sus-Christ. Comment le r&eacute;v&egrave;le-t-il en ces derniers 
    jours? Par le moyen de louverture des sceaux. Vous navez jamais entendu 
    dire de votre vie que quelque chose avait &eacute;t&eacute; &eacute;crit au 
    sujet de la semence dAbraham, montrant quils avaient travers&eacute; la 
    justification, la sanctification et le bapt&ecirc;me du Saint-Esprit. Et que 
    cet ange viendrait dans les derniers jours, et, tournant le dos &agrave; la 
    congr&eacute;gation, quil pourrait dire exactement ce que Sarah pensait dans 
    son coeur. Ce nest pas arriv&eacute; jusqu&agrave; aujourdhui. Cest vrai! 
    <b>Mais voici le jour pour la foi dAbraham et le Nom du Seigneur J&eacute;sus.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    jai ici une chose ou plut&ocirc;t cinq dont jaimerais parler une seconde, 
    aussi vite que possible. Regardez! Il y a sept sceaux et il y a cinq sept 
    dans le plan de Dieu de la R&eacute;demption. Cinq est le nombre de la gr&acirc;ce. 
    Combien le savent-ils? JESUS, FOI [Faith en anglais, cinq lettres  
    N.d.T.], cinq est le nombre de la gr&acirc;ce. Six est le jour de lhomme 
    et sept est le jour de la R&eacute;demption.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez: 
    il y a sept &eacute;tapes dans le grand plan de la R&eacute;demption. Il y 
    a sept quoi? Sept sceaux relatifs &agrave; la R&eacute;demption; sept Esprits 
    de Dieu. Si vous voulez voir o&ugrave; il est parl&eacute; des Sept Esprits, 
    laissez-moi regarder ici une minute. Au chapitre 5, depuis le verset 6, je 
    crois. Voyons ici, au verset 6:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Et 
      je vis, au milieu du Tr&ocirc;ne </i>et <I>des quatre &ecirc;tres vivants 
      et au milieu des vieillards, un Agneau qui &eacute;tait l&agrave; comme 
      immol&eacute;. Il avait sept cornes et sept yeux qui sont les sept Esprits 
      de Dieu envoy&eacute;s par toute la terre.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    sont ces sept Esprits? Ce sont ces sept messagers. Il y a saint Colomban, 
    Ir&eacute;n&eacute;e, John Wesley, Martin Luther, etc. Voyez-vous?<b> Les 
    sept Esprits qui sont sept hommes, sept anges qui sont sept messagers.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sept 
    sceaux, sept Esprits, sept anges, sept cornes et sept &eacute;glises. Vous 
    voyez, sept, sept. Il y a cinq fois sept; sept, repr&eacute;sentant la perfection 
    et cinq, la gr&acirc;ce. La gr&acirc;ce de Dieu manifest&eacute;e pour les 
    sept &acirc;ges de lEglise &agrave; ses sept hommes-messagers, aux sept esprits 
    de Dieu, aux sept sceaux de la R&eacute;demption dans lesquels nous sommes 
    maintenant. Les sept cornes signifient sept &acirc;ges.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Parce 
    quune corne signifie un royaume. Souvenez-vous de la couronne de cornes 
    venue sur la b&ecirc;te, dans Daniel 7, etc. <b>Voyez-vous, cela repr&eacute;sente 
    un royaume, ou sept royaumes, sept &acirc;ges. </b>Souvenez-vous que J&eacute;sus 
    a dit que certains sendormirent dans la premi&egrave;re veille, un &acirc;ge, 
    dautres dans la veille suivante, puis dans l&acirc;ge qui suivit, et ainsi 
    de suite jusqu&agrave; la septi&egrave;me veille. Et dans la septi&egrave;me 
    veille, lEpoux est venu et tous se sont r&eacute;veill&eacute;s. Vous souvenez-vous 
    de cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ainsi, 
    les sept cornes sont les sept &acirc;ges et les sept &eacute;glises sont 
    les sept dispensations du Corps des croyants. </b>Oh, cest tout ce quil 
    y a de plus parfait. Oh! le Livre, les &acirc;ges, et de quelle mani&egrave;re 
    ce fut rachet&eacute;, juste l&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    le septi&egrave;me et dernier de ces sceaux est ouvert, cela se trouve dans 
    Apocalypse chapitre 10. Il y avait un ange puissant, c&eacute;tait Christ, 
    qui descendit et qui posa un pied sur la terre et un sur la mer; Il leva la 
    main et dit: Le jour est termin&eacute;. Il ny a plus de temps. Tout est 
    termin&eacute;. Il ny aura plus de temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Il dit quau moment o&ugrave; la trompette sonnerait, <b>le myst&egrave;re 
    de Dieu devrait prendre fin</b>. A savoir: qui est Dieu, et comment et de 
    quelle mani&egrave;re Il fut manifest&eacute; lorsque ce sceau fut ouvert, 
    nous avons commenc&eacute; &agrave; comprendre comment Il &eacute;tait le 
    Fils de Dieu. Comment Il &eacute;tait Dieu Lui-m&ecirc;me fait chair; et la 
    r&eacute;v&eacute;lation de qui Il est. Cela devrait &ecirc;tre fini, avant 
    que cet ange puisse mettre le pied sur la terre et sur la mer et jurer <I>quil 
    ny aurait plus de temps </i>lorsque ce temps arriverait. Nous en sommes 
    tout pr&egrave;s maintenant. Voyez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    dernier, cest lApocalypse 10. <I>Un pied sur la terre et un sur la mer 
    </i>il ny a alors plus de temps, <b>la R&eacute;demption est termin&eacute;e 
    et maintenant Il vient en tant que Lion</b>. Il &eacute;tait alors un Agneau, 
    et maintenant Il vient en tant que Lion de la tribu de Juda.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210</font><font face="Arial, Helvetica, sans-serif" size="2">&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    laissez-moi lire le reste de ceci afin que je puisse vous le donner rapidement. 
    Le verset 8:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Quand 
      Il eut pris le Livre, les quatre &ecirc;tres vivants et les vingt-quatre 
      vieillards se prostern&egrave;rent devant lAgneau, tenant chacun une harpe 
      et des coupes dor remplies de parfum, qui sont les pri&egrave;res des saints.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    le temps o&ugrave; tout doit &ecirc;tre ador&eacute;. Souvenez-vous combien 
    cest opportun. Ne manquons pas ceci. Quand tous les myst&egrave;res de l&acirc;ge 
    de lEglise sont r&eacute;v&eacute;l&eacute;s, tous les myst&egrave;res du 
    plan de la R&eacute;demption, cest lorsque ces sept sceaux furent ouverts. 
    Imm&eacute;diatement apr&egrave;s ceci (maintenant, regardez) cest le moment 
    o&ugrave; tout ce qui est dans le ciel et tout ce qui est sur la terre adore 
    Dieu. Observez ce qui arrive. Ecoutez cela juste une minute: <I>Et ils chantaient 
    un cantique nouveau, disant: Tu es digne.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez 
    quelle &eacute;tait cette adoration! Les anciens, les &ecirc;tres vivants; 
    tous se prostern&egrave;rent devant Lui, voyez-vous, comme ceci, quand Il 
    acheva enti&egrave;rement Son Plan. Cest maintenant le temps dadorer, voyez-vous?</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Et 
      ils chantaient un cantique nouveau, disant: Tu es digne de prendre le Livre 
      et den ouvrir les sceaux; car tu as &eacute;t&eacute; immol&eacute; et 
      Tu as rachet&eacute;, pour Dieu, par Ton sang, des hommes de toutes tribus, 
      de toutes langues, de tous peuples et de toutes nations; Tu as fait deux 
      un Royaume et des sacrificateurs pour notre Dieu et ils r&eacute;gneront 
      sur la terre. </i>(Ecoutez ces &acirc;mes rachet&eacute;es qui &eacute;l&egrave;vent 
      la voix). <I>Je regardais et jentendis la voix de beaucoup danges autour 
      du Tr&ocirc;ne et des &ecirc;tres vivants et des vieillards et leur nombre 
      &eacute;tait des myriades de myriades et des milliers de milliers. </i>(Tout 
      dans le ciel adore cet Agneau, voyez-vous?) <I>Ils disaient dune voix forte: 
      LAgneau qui a &eacute;t&eacute; immol&eacute; est digne </i>(all&eacute;luia! 
      all&eacute;luia!) <I>de recevoir la puissance, le richesse, la sagesse, 
      la force, lhonneur, la gloire et la louange.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez: 
    <I>Et toutes les cr&eacute;atures </i>(<I>Ecoutez </i>ce que Jean a dit) 
    <I>Et toutes les cr&eacute;atures qui sont dans le ciel, sur la terre, sous 
    la terre, sur la mer et tout ce qui sy trouve, je les entendis </i>(moi, 
    Jean) <I>qui disaient: A Celui qui est assis sur le Tr&ocirc;ne et &agrave; 
    lAgneau soient la louange, lhonneur, la gloire et la force, aux si&egrave;cles 
    des si&egrave;cles!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean 
    doit avoir vraiment eu une Pentec&ocirc;te pour lui-m&ecirc;me. Il a dit que 
    toutes les cr&eacute;atures qui &eacute;taient dans le ciel, celles qui &eacute;taient 
    sur la terre, sous la terre et toutes celles qui se trouvaient dans la mer 
    lentendirent prononcer: <i>Amen, gloire, honneur, puissance et louange &agrave; 
    Celui qui est assis sur le Tr&ocirc;ne, &agrave; lagneau.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215</font><font face="Arial, Helvetica, sans-serif" size="2">&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    le temps de ladoration. Amen! Comment lont-ils fait? Voici Sa Parole. Vous 
    lavez tous entendue. Et les quatre &ecirc;tres vivants dirent: Amen. Tu 
    as raison Jean. Pousse des cris et loue-Le autant que Tu peux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;On 
    lentendit dire: <I>Louange, Amen, gloire, sagesse, puissance et force et 
    les vingt-quatre vieillards se prostern&egrave;rent et ador&egrave;rent Celui 
    qui vit aux si&egrave;cles des si&egrave;cles.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelle 
    merveilleuse histoire! je nai pas le temps de prendre maintenant tout ce 
    que jai &eacute;crit ici &agrave; ce sujet; nous devrons attendre notre prochaine 
    r&eacute;union pour pouvoir traiter de cela. Peut-&ecirc;tre, quand je viendrai 
    en vacances &agrave; la maison, ou une prochaine fois, je d&eacute;sire prendre 
    alors ces soixante-dix semaines de Daniel et les inclure &agrave; ceci. Je 
    vous montrerai comment cela arrive au Jubil&eacute; de la Pentec&ocirc;te 
    et comment cela nous ram&egrave;ne &agrave; ce sept sceaux qui sont ouverts 
    ici. Cest juste avant que nous entrions, montrant que cest &agrave; la fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LAgneau, 
    le Messie, le Prince devrait venir <b>et &ecirc;tre l&agrave; pour la soixante-dixi&egrave;me 
    semaine, cest-&agrave;-dire sept ans, laquelle a &eacute;t&eacute; proph&eacute;tis&eacute;e 
    pour Son peuple</b>. Et le Prince serait retranch&eacute; au milieu de ce 
    temps, cest-&agrave;-dire apr&egrave;s trois ans et demi; la moiti&eacute; 
    de sept, cest trois et demi. Il est dit quIl serait retranch&eacute; et 
    quon ferait cesser le sacrifice perp&eacute;tuel, quon dresserait labomination 
    du d&eacute;vastateur. Cest &agrave; dire que la mosqu&eacute;e dOmar serait 
    aujourdhui sur le lieu o&ugrave; se trouvait le temple quils ont br&ucirc;l&eacute;. 
    Il reste alors trois ans et demi &agrave; Isra&euml;l.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Christ 
    est venu, a pr&ecirc;ch&eacute; et proph&eacute;tis&eacute; trois ans et demi 
    exactement et le sacrifice perp&eacute;tuel fut enlev&eacute;. Tout est parfait: 
    la mosqu&eacute;e dOmar fut construite au m&ecirc;me endroit, et elle sy 
    trouve encore aujourdhui. <b>Et ils fouleront aux pieds les murs de J&eacute;rusalem 
    jusqu&agrave; ce que la dispensation des Gentils prenne fin. LEglise est 
    enlev&eacute;e de la terre, lEpouse, lElue.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Alors 
    les deux proph&egrave;tes Elie et Mo&iuml;se retournent en Isra&euml;l pour 
    les trois ans et demi. </b>Cest la chose la plus extraordinaire, lorsque 
    vous la voyez expos&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220</font><font face="Arial, Helvetica, sans-serif" size="2">&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laimez-vous? 
    De tout votre coeur? Comprenez-vous maintenant ce quest le Livre scell&eacute; 
    des Sept Sceaux? quest-ce? Nous Lavons maintenant eu dans le rouleau. Souvenez-vous 
    quen ces derniers jours, Il fut gard&eacute; dans un Vase terrestre. Vous 
    le comprenez maintenant. Et qui &eacute;tait ce Vase terrestre? J&eacute;sus-Christ! 
    <b>Aucun homme, personne, ne lavait, mais seulement &agrave; travers Lui. 
    </b>Ce n&eacute;tait m&ecirc;me pas &eacute;crit dans la Parole. Si c&eacute;tait 
    &eacute;crit dans la Parole, cela &eacute;tait cach&eacute; afin que vous 
    ne puissiez pas te trouver. Cest vrai. <b>Ainsi, cest en Lui que cest r&eacute;v&eacute;l&eacute;</b>, 
    dans ce Vase terrestre, afin quIl ne pourrisse ni ne rouille.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221</font><font face="Arial, Helvetica, sans-serif" size="2">&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    Il vient, en retire un sceau et dit &agrave; Son Eglise: Voyez-vous, je suis 
    le m&ecirc;me hier, aujourdhui et &eacute;ternellement. Vous vous &ecirc;tes 
    toujours demand&eacute; si le pauvre p&eacute;cheur br&ucirc;lerait &eacute;ternellement 
    ou sil serait annihil&eacute; au bout dun million dann&eacute;es. Et bien, 
    voici, cest ainsi: &laquo;il nexiste pas denfer &eacute;ternel. Cela ne 
    pourrait pas &ecirc;tre &eacute;ternel, parce que lenfer n&eacute;tait pas 
    au commencement avec Moi. Je lai cr&eacute;&eacute; pour punir les m&eacute;chants&raquo;. 
    Voyez-vous? De quoi avez-vous peur au sujet de la Semence dAbraham et de 
    toutes ces diff&eacute;rentes choses? Ce nen est que le contour. Voyez-vous? 
    <b>Mais quand vous voyez Dieu ouvrir ces sceaux et montrer ce qui sest pass&eacute;, 
    vous r&eacute;alisez alors que vous ne pouvez pas vous &eacute;loigner de 
    ce Livre.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222</font><font face="Arial, Helvetica, sans-serif" size="2">&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites: &laquo;Oh, les sceaux voulaient dire quelque chose dautre, fr&egrave;re 
    Branham&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Attendez 
    une minute. Cela doit se comparer &agrave; ceci, parce que c&eacute;tait 
    scell&eacute; au dos de ceci pour r&eacute;v&eacute;ler ceci. Qu&eacute;tait-ce? 
    Comme ici o&ugrave; J&eacute;r&eacute;mie &eacute;crivit: Une certaine chose 
    est arriv&eacute;e. Vous ouvrez en enlevant ceci et vous voyez ce que cest. 
    Tr&egrave;s bien. Vous d&eacute;chirez cela et vous regardez ici o&ugrave; 
    il dit ce qui est arriv&eacute;. Voyez-vous? Cest semblable pour ce Livre 
    scell&eacute; au dos.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites: &laquo;Je ne peux pas comprendre cela. Certains disent: P&egrave;re, 
    Fils, et certains disent Saint-Esprit&raquo;. Dautres disent: &laquo;Au 
    nom de J&eacute;sus et ainsi de suite&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    a &eacute;t&eacute; cach&eacute; durant toutes ces ann&eacute;es. Mais maintenant 
    voici que cela se d&eacute;ploie et montre quil y a un seul Dieu. Voyez-vous? 
    Et Son Nom</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    comme dans Matthieu 28.19 <I>Allez, faites de toutes les nations des disciples, 
    les baptisant au Nom du P&egrave;re, du Fils et du Saint-Esprit. </i>P&egrave;re 
    nest pas un nom, Fils nest pas un nom et Saint-Esprit nest pas un nom. 
    Maintenant, comment allez-vous baptiser? dans lequel de ces noms allez-vous 
    les baptiser, alors quils ne sont pas des noms? Alors quoi? <b>En faisant 
    ainsi vous ne les baptiseriez pas dans un certain nom.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    vous revenez en arri&egrave;re &agrave; cet endroit, ici, et vous repartez 
    de l&agrave;, vous revenez en arri&egrave;re et vous allez &agrave; Matthieu 
    1, et que faites-vous? Vous faites ressortir cela et vous le reprenez ici: 
    <I>Voici de quelle mani&egrave;re arriva la naissance de J&eacute;sus-Christ. 
    (Pas </i>trois dieux. Voyez-vous?) <I>Marie, sa m&egrave;re, ayant &eacute;t&eacute; 
    fianc&eacute;e &agrave; Joseph, se trouva enceinte par la vertu du Saint Esprit 
    </i>(pas<I> </i>Dieu le P&egrave;re, mais le Saint-Esprit!). <I>Joseph, son 
    &eacute;poux, qui &eacute;tait un homme de bien et qui ne voulait pas la diffamer, 
    se proposa de rompre secr&egrave;tement davec elle. Comme il y pensait, voici 
    un ange du Seigneur lui apparut en songe et dit: Joseph, fils de David, ne 
    crains pas de prendre avec toi, Marie, ta femme, car lenfant quelle a con&ccedil;u 
    vient </i>(de Dieu le P&egrave;re?) <I> du Saint-Esprit.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Je 
    pensais que Dieu, le P&egrave;re, &eacute;tait son P&egrave;re&raquo;. Je 
    dis ceci parce quil va bient&ocirc;t y avoir un bapt&ecirc;me. &laquo;Je 
    pensais que Dieu le P&egrave;re &eacute;tait Son P&egrave;re&raquo;. Maintenant, 
    <b>soit le Saint-Esprit et Dieu le P&egrave;re sont une seule et m&ecirc;me 
    personne, ou alors Il avait deux P&egrave;res. </b>Dans ce cas c&eacute;tait 
    un enfant b&acirc;tard, et quel genre de Dieu avons-nous? Voyez-vous? <I>Mais 
    tout ceci arriva, afin que ce qui avait &eacute;t&eacute; prononc&eacute; 
    par le proph&egrave;te, de la part du Seigneur, saccomplisse: Une vierge 
    concevra et enfantera un fils et on lappellera J&eacute;sus. </i>(Est-ce 
    vrai?)<I> Il sera appel&eacute; Emmanuel, ce qui signifie Dieu avec nous&quot;.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    voyez, quand vous enlevez le sceau, quel est la chose r&eacute;elle que vous 
    d&eacute;couvrez dans Matthieu, au chapitre premier? J&eacute;sus-Christ. 
    Cest exactement ce que Pierre a dit le jour de la Pentec&ocirc;te. Cest 
    ce que tous les autres ont dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">230</font><font face="Arial, Helvetica, sans-serif" size="2">&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien 
    s&ucirc;r, cette bande de Romains est venue et a d&eacute;clar&eacute;: &laquo;Oh, 
    non, il faut que nous ayons trois dieux&raquo;. <b>Ils en ont dix mille maintenant. 
    </b>Il y a des Marie&quot;, des sainte C&eacute;cile&quot;, des saint Marc&quot;, 
    saint tel et tel. Je pense quil y en a cinq cents dans la ville de Mexico. 
    Il y a quelques temps, une femme a &eacute;t&eacute; tu&eacute;e par un de 
    ses pr&eacute;tendants. Ils se sont battus &agrave; cause delle et ils lont 
    tu&eacute;e. Ainsi, ils en ont fait une sainte et les gens vont &agrave; elle 
    pour se repentir et tout le reste. <b>Cest du spiritisme.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    voici que l&eacute;glise protestante vient avec ce quils appellent le credo 
    des ap&ocirc;tres: &laquo;Je crois en Dieu le P&egrave;re, Tout-Puissant, 
    cr&eacute;ateur du ciel et de la terre, et dans la sainte &eacute;glise catholique 
    romaine; je crois dans lintercession des saints, dans la communion des saints&raquo;. 
    Les protestants disent, en faisant serment &agrave; Dieu, quils croient en 
    la communion des saints. Cest du spiritisme. Ensuite, il vont plus en avant 
    et se mettent &agrave; le faire. Bien s&ucirc;r, parce que l&eacute;glise 
    la dit. Oh Dieu, combien je suis heureux de savoir ce que je sais! Combien 
    je suis heureux de savoir cela. <b>Ils ne r&eacute;alisent pas quils se scellent 
    eux-m&ecirc;mes loin de Dieu, dans les t&eacute;n&egrave;bres. </b>Et vous 
    ne pouvez pas le leur dire, parce quils ne peuvent absolument pas le voir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    d&eacute;sire poser une question. Personne na besoin de le r&eacute;p&eacute;ter 
    plus loin. <b>Il y a ici au moins quinze &agrave; vingt personnes qui sont 
    coupables davoir pens&eacute; que j&eacute;tais J&eacute;sus-Christ. </b>Comment 
    ont-elles pu le faire? Je leur en voulais, jusqu&agrave; ce que je d&eacute;couvre 
    que Dieu me dise que c&eacute;tait un esprit. Or, ces hommes croient chacune 
    de mes paroles. Et je leur dis: &laquo;Comment pouvez-vous dire que vous me 
    croyez, alors que je vous dis&raquo;. Nous sommes alors all&eacute;s &agrave; 
    la Parole et ils commenc&egrave;rent &agrave; comprendre. Ils dirent: <b>&laquo;Assur&eacute;ment 
    nous ne vous avons pas cru, sinon nous aurions &eacute;cout&eacute; ce que 
    vous disiez&raquo;. </b>Voyez-vous cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    ils pensaient vraiment quils avaient raison. Ils &eacute;taient sinc&egrave;res. 
    Voyez-vous, <b>quand un de ces esprits vient sur vous, ca y est! </b>Voyez-VOUS?<b> 
    Il vous fera le croire absolument. </b>Peu importe, personne peut vous dire 
    le contraire. Voyez-vous? <b>Peu importe que la Parole le dise, vous ne le 
    croyez tout de m&ecirc;me pas. </b>Continuez simplement si vous voulez &ecirc;tre 
    ainsi, allez-y, et moi jirai mon propre chemin. <b>Voyez-vous, cela montre 
    que vous &ecirc;tes oints du mauvais esprit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LEsprit 
    de Dieu dira toujours Eh bien, direz-vous, quen est-il de vous, fr&egrave;re 
    Branham?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis toujours pr&ecirc;t &agrave; ce que quelquun me montre ce qui est vrai 
    et ce qui est faux, <b>mais cela doit &ecirc;tre dans la Parole. Cela doit 
    venir de la Parole. </b>Ainsi cest l&agrave; que ces sceaux se sont ouverts. 
    Ne soyez jamais inquiets, <b>car si cest un sceau il se fera reconna&icirc;tre 
    de la Gen&egrave;se &agrave; lApocalypse. </b>Ainsi, voil&agrave; le sceau. 
    Ne Laimez-vous pas?</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        Laime, je Laime<br>
        Parce quIl maima le premier<br>
        Et acquit mon salut<br>
        Sur le bois du Calvaire.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Inclinons 
    nos t&ecirc;tes. Combien y a-t-il de personnes ici qui ne Le connaissent pas 
    comme leur Sauveur et qui voudraient Le recevoir dans leur coeur? vous savez 
    que je crois dans le fait daller &agrave; lautel; jy crois effectivement. 
    Cest bien; mais dans la Bible, ils ne sont jamais all&eacute;s &agrave; lautel 
    pour &ecirc;tre sauv&eacute;s. Ils ont simplement cru en Lui dans leur coeur 
    et Lont accept&eacute;. Combien parmi vous veulent venir comme la Bible lenseigne: 
    <I>Tout ceux qui crurent furent baptis&eacute;?&quot;. </i>Combien croient 
    aujourdhui? Combien qui ne lont pas fait auparavant, mais qui veulent confesser 
    publiquement que dans cette voie ils &eacute;taient en tort, et quils veulent 
    accepter J&eacute;sus comme leur Sauveur? Voulez-vous simplement lever la 
    main, tout en gardant vos t&ecirc;tes inclin&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    Dieu vous b&eacute;nisse. Dieu vous b&eacute;nisse. Dieu vous b&eacute;nisse. 
    Que Dieu vous b&eacute;nisse, l&agrave;, tout au fond. Dieu vous b&eacute;nisse. 
    Dieu vous b&eacute;nisse. &laquo;Maintenant je crois&raquo;. Dieu vous b&eacute;nisse. 
    Que Dieu b&eacute;nisse cet homme. Maintenant, souvenez-vous; ce nest pas 
    ici mais dans votre coeur et devant Dieu que vous faites une confession publique. 
    &laquo;Seigneur, je sais que nous sommes &agrave; la fin des temps. Je suis 
    fini&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">238&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour, je parlais &agrave; lun de mes amis ici en ville, le docteur Sam Adair. 
    Nous &eacute;tions assis dans son bureau. Je lui dis: &laquo;Sam, je me sens 
    terriblement ballonn&eacute;&raquo;. Il me r&eacute;pondit: &laquo;Comment 
    sais-tu que ce sont des gaz? Est-ce dans la r&eacute;gion du coeur?&raquo;. 
    Je lui dis: &laquo;Oui&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">239&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Cest 
    peut-&ecirc;tre une trombose, ce trouble cardiaque&raquo;, dit-il. &laquo;Cela 
    peut &ecirc;tre un trouble cardiaque&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">240</font><font face="Arial, Helvetica, sans-serif" size="2">&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: &laquo;Comment le sais-tu?&raquo;. Il dit: &laquo;Laisse-moi tausculter&raquo;. 
    Il mexamina et dit: &laquo;Non, il ny a rien qui ne va pas chez toi&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">241&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: &laquo;Sam, lorsque cela viendra&raquo;. Jai cinquante-deux ans 
    et Sam est un plus &acirc;g&eacute; que moi. Mais je lui dis: &laquo;Quand 
    cela viendra, Sam, ces trente ann&eacute;es que jai consacr&eacute;es &agrave; 
    essayer dobtenir que les gens croient en J&eacute;sus-Christ, Celui que jai 
    aim&eacute; et pour lequel jai travaill&eacute; tout ce temps, cela mimporte 
    peu de savoir quand cela marrivera, je sais que jirai &agrave; la maison&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">242&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: &laquo;Billy, tu sais o&ugrave; je re&ccedil;ois ma plus grande b&eacute;n&eacute;diction? 
    <b>Cest en faisant quelque chose pour quelquun dautre&raquo;</b>. Je lui 
    dis: <b>&laquo;Cest la vraie vie&raquo;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">243</font><font face="Arial, Helvetica, sans-serif" size="2">&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous avez un h&eacute;ritage dans ce monde, mes amis, cest un h&eacute;ritage 
    corruptible. Mais nous, nous recevons un h&eacute;ritage qui ne passe pas. 
    Le fils prodigue partit et abandonna son h&eacute;ritage. Il en prit une partie 
    avec lui. Quand il revint &agrave; son h&eacute;ritage, celui-ci &eacute;tait 
    souill&eacute;. Mais si vous partez loin du v&ocirc;tre, ce nest pas ainsi 
    avec le Royaume de Dieu, nous recevons un h&eacute;ritage incorruptible. Ne 
    voulez-vous pas le recevoir? Il y a environ quinze personnes qui ont lev&eacute; 
    la main, des p&eacute;cheurs qui veulent recevoir leur h&eacute;ritage ce 
    matin. Y aurait-il encore quelquun avant que nous priions? (Tr&egrave;s doucement 
    maintenant)</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        Laime, je Laime<br>
        Parce quIl maima le premier<br>
        Et acquit mon salut<br>
        sur le bois du Calvaire.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;[Fr&egrave;re 
    Branham fredonne: &laquo;Je Laime&raquo;  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">244&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    c&eacute;leste, donne-nous Ta Paix en cet instant. Nous Tapportons cet auditoire 
    ce matin, Seigneur, dans cet &eacute;tat de faiblesse, apr&egrave;s avoir 
    essay&eacute; dapporter ce message aux gens, parce que je les aime. Je d&eacute;sire 
    quils lentendent, Seigneur. Je d&eacute;sire quils soient ancr&eacute;s; 
    <b>je d&eacute;sire quils sachent que toutes ces choses qui sont arriv&eacute;es 
    ces derni&egrave;res ann&eacute;es, ne se sont pas faites par hasard. C&eacute;tait 
    Toi, Seigneur. Cest Toi qui a r&eacute;v&eacute;l&eacute; ces choses.</b> 
    O Dieu, et nous voyons tous que juste devant nous il y a un grand Jubil&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">245&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    prie pour ceux qui ont lev&eacute; la main. Ils reconnaissaient quils sont 
    dans lerreur, Seigneur. Peut-&ecirc;tre ont-ils h&eacute;rit&eacute; une 
    fois de largent de quelquun mais quest-ce que cela a produit? Ils ne savent 
    pas o&ugrave; cela est all&eacute;, et il en est rest&eacute; peu de chose, 
    parce que cest un h&eacute;ritage corruptible. Sils le laissaient pour quelquun 
    dautre, il serait de toute fa&ccedil;on &agrave; nouveau corrompu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">246&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    nous avons un h&eacute;ritage incorruptible, cest le Salut et la R&eacute;demption. 
    </b>Retournez au jardin dEden. Pensez-y! Seigneur, qui ne voudrait pas redevenir 
    comme Adam et Eve et vivre de nouveau l&agrave;? Il serait chaque jour pourvu 
    &agrave; notre nourriture, le P&egrave;re c&eacute;leste nous parlant toujours 
    tout au long du chemin. Voyez-vous, cette grande Lumi&egrave;re qui marche 
    devant nous? Le lion et le loup mangeant ensemble; le boeuf mangeant de la 
    paille et le lion mangeant avec lui. Maintenant ils sentre-d&eacute;vorent: 
    le lion mange le boeuf ou le loup mange le boeuf et tout ce quil peut trouver. 
    Mais en ce temps-l&agrave; ce ne sera pas ainsi. Les grands et beaux oiseaux 
    voleront librement, Il ny aura plus de tristesse. Il ny aura plus de fronti&egrave;res 
    &agrave; franchir. Nous verrons nos bien-aim&eacute;s, nos enfants, le long 
    du chemin. O dieu, quel jour, quel jour ce sera! Peu importe ce que nous recevons 
    ici sur la terre, tout passera, mais ceci ne passera pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">247&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Dieu! Il se peut que je naie plus la possibilit&eacute; de parler &agrave; 
    ces personnes qui ont lev&eacute; la main. Je ne sais pas; jesp&egrave;re 
    que oui. Sinon, Seigneur, permets que je les rencontre ce jour-l&agrave; le 
    long du sentier. Ils diront peut-&ecirc;tre quelque chose comme ceci: &laquo;Fr&egrave;re 
    Branham, vous souvenez-vous en bas sur la terre, avant que cette grande chose 
    narrive? Un matin, vous avez parl&eacute; de louverture des sceaux qui avaient 
    &eacute;t&eacute; gard&eacute;s dans un Vase terrestre. Je suis celui qui 
    avait lev&eacute; la main ce matin-l&agrave;. Oh, je suis si heureux de my 
    &ecirc;tre trouv&eacute;!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">248&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dirai: <b>&laquo;Oh, fr&egrave;re, soeur, je suis si heureux de my &ecirc;tre 
    aussi trouv&eacute;&raquo;</b>.<b> </b>Maintenant nous allons pouvoir communier 
    &agrave; travers les &acirc;ges.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">249&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">B&eacute;nis-les, 
    P&egrave;re, ils sont &agrave; Toi. Tu as dit: Nul ne peut venir &agrave; 
    Moi, si le P&egrave;re ne lattire et tout ce que le P&egrave;re Ma donn&eacute; 
    viendra. Aucun dentre eux ne sera perdu&quot;. Ainsi, nous Te sommes reconnaissants 
    pour cela, P&egrave;re; puissent-ils aller plus loin et recevoir le gage de 
    leur salut. Quils ne se joignent pas &agrave; une &eacute;glise, mais quils 
    re&ccedil;oivent le gage. <b>Il ne sagit pas de se joindre &agrave; une &eacute;glise, 
    mais bien de na&icirc;tre de nouveau pour recevoir le Saint-Esprit. </b>Puissent-ils 
    le recevoir, P&egrave;re, car nous les remettons entre tes mains, au Nom de 
    J&eacute;sus-Christ. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">250</font><font face="Arial, Helvetica, sans-serif" size="2">&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
    J&eacute;sus, je prie sur ces mouchoirs en Te demandant de b&eacute;nir tous 
    ceux qui ont un besoin. Tous ceux qui sont ici, Seigneur. Pour cette pauvre 
    femme qui est assise l&agrave; dans cette chaise roulante.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">251&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    cours de cette merveilleuse r&eacute;union de ce matin, P&egrave;re, nous 
    avons senti Ton Saint-Esprit nous impr&eacute;gner et la Parole p&eacute;n&eacute;trer 
    profond&eacute;ment et prendre racine dans le coeur des gens. Ils ne loublieront 
    jamais, Seigneur. Chaque fois quils entendront ces choses, ils penseront 
    aux sceaux qui sont ouverts. Maintenant, aide-nous &agrave; reconna&icirc;tre 
    ce que sont ces sceaux, Seigneur, afin que personne ne soit plus embrouill&eacute; 
    dans ses pens&eacute;es, mais quil sache par le AINSI DIT LETERNEL&quot;, 
    que cest le sceau de Dieu. Le sceau que Dieu nous a d&eacute;voil&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">252&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    Te prions de gu&eacute;rir tous les malades et les afflig&eacute;s. Accorde-le, 
    Seigneur. Ton Esprit est pr&eacute;sent. Si Tu peux sauver le p&eacute;cheur 
    qui est au fond du b&acirc;timent, Tu peux aussi gu&eacute;rir un malade ici. 
    Je Te prie de laccorder, Seigneur, et gu&eacute;ris ceux &agrave; qui sont 
    destin&eacute;s ces mouchoirs et qui ne pouvaient venir aujourdhui. Nous 
    te confions tout cela au Nom du Seigneur J&eacute;sus-Christ. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">253&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois quil y a un petit b&eacute;b&eacute; quon d&eacute;sire consacrer. 
    Est-ce la dame ici avec le petit b&eacute;b&eacute;? Voulez-vous lamener 
    maintenant? Nous serions heureux de consacrer cet petit enfant. Non, il ny 
    a pas besoin d&ecirc;tre petit, venez simplement. Je demanderais &agrave; 
    quelques anciens de bien vouloir sapprocher maintenant. Quel &acirc;ge a-t-il? 
    Deux ans et demi. Comment sappelle-t-il Scott Ford. Le petit Scott Ford a 
    deux ans et demi et il d&eacute;sire &ecirc;tre consacr&eacute; ce matin &agrave; 
    son Seigneur et Sauveur J&eacute;sus-Christ. Cest sa m&egrave;re qui lam&egrave;ne. 
    Avancez-vous, fr&egrave;res.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">254&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bienveillant 
    Seigneur, nous Tapportons ce petit b&eacute;b&eacute; ce matin pour sa cons&eacute;cration. 
    Nous imposons les mains &agrave; ce petit b&eacute;b&eacute;, &agrave; ce 
    petit gar&ccedil;on, et nous demandons que la puissance qui a ressuscit&eacute; 
    J&eacute;sus et La fait sortir de la tombe le vivifie. O Dieu, puisse-t-il 
    avoir la sant&eacute; et la force durant sa vie. Puisse-t-il vivre, Seigneur, 
    &agrave; ta gloire. Tu es d&eacute;j&agrave; venu aider ce b&eacute;b&eacute; 
    et nous Ten remercions. Je Te prie de continuer d&ecirc;tre avec ce petit 
    enfant. Sois avec ses bien-aim&eacute;s. Nous connaissons, parce que cest 
    ainsi que nous sommes enseign&eacute;s, <I>Que toutes choses concourent au 
    bien de ceux qui aiment le Seigneur&quot;. </i>Nous voyons que parfois ces 
    choses attirent les gens plus pr&egrave;s de Toi. Je Te prie daccorder les 
    b&eacute;n&eacute;dictions que nous Te demandons. Et maintenant, P&egrave;re, 
    en ob&eacute;issance &agrave; Ta Parole, nous Te remettons ce petit gar&ccedil;on 
    au Nom de J&eacute;sus-Christ. Puisses-tu recevoir ce petit, esprit, &acirc;me, 
    et corps et lutiliser pour Ta gloire. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Que 
    Dieu vous b&eacute;nisse, soeur. Que Dieu te b&eacute;nisse petit Scott. Combien 
    nous remercions le Seigneur pour cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    qui va se faire baptiser? Il y a plusieurs personnes &agrave; baptiser, je 
    crois. Pendant que nous nous pr&eacute;parons pour cela, chantons. Je vais 
    vous dire ce que nous pouvons faire, chantons. Eh bien, je laisserai fr&egrave;re 
    Neville le faire. Je sais que ce sera bien! Bon. Voici fr&egrave;re Neville.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Aimez-vous 
    le Seigneur? Dites: &laquo;Amen&raquo;. Voulez-vous prier pour moi? Amen!</font></p>
  <p align="justify">&nbsp;</p>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <blockquote> 
        <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
          <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
            <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure');return document.MM_returnValue"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure"><a href="rev15.pdf">Imprimer 
                la brochure</a></font></b></div>
            </td>
          </tr>
          <tr bordercolor="#FFFFFF"> 
            <td bgcolor="#F7F1E1" width="33%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
            </td>
            <td bgcolor="#F7F1E1" width="34%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
                de page</a></font></b></div>
            </td>
            <td bgcolor="#F7F1E1" width="33%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
                Branham </a></font></b></div>
            </td>
          </tr>
          <tr bordercolor="#FFFFFF"> 
            <td bgcolor="#F7F1E1" width="33%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
                </a></font></b></div>
            </td>
            <td bgcolor="#F7F1E1" width="34%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
                daccueil</a></font></b></div>
            </td>
            <td bgcolor="#F7F1E1" width="33%" height="20"> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
                contacter</a></font></b></div>
            </td>
          </tr>
        </table>
      </blockquote>
    </blockquote>
  </blockquote>
  <p align="justify"><br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
