<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>La R&eacute;v&eacute;lation de J&eacute;sus-Christ / Apocalypse, Chapitre Quatre</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
  <div align="center"><a name="haut"></a>&nbsp;</div>
  <p align="center"><b><font face="Arial, Helvetica, sans-serif"><font size="7">L</font><font size="6">A 
    <font size="7"> R</font>EVELATION DE <font size="7">J</font>ESUS-<font size="7">C</font>HRIST<br>
    </font></font></b><br>
    <font face="Arial, Helvetica, sans-serif"><b><font size="7">A</font><font size="6">POCALYPSE, 
    CHAPITRE QUATRE</font></b></font> </p>
  <div align="center"></div>
  <p align="center">&nbsp;</p>
  <p align="center"><font face="Arial, Helvetica, sans-serif" size="5">31 d&eacute;cembre 
    1960, dimanche soir<br>
    Branham Tabernacle<br>
    Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Et je crois que cest lattitude de beaucoup de gens. Cest tr&egrave;s gentil 
    de la part de cette jeune soeur, ce dernier verset. Jappr&eacute;cie beaucoup 
    cela. Et comme nous entrons dans la nuit de Nouvel An, je ne pense pas quon 
    puisse chanter quelque chose de mieux, de plus appropri&eacute; &agrave; cette 
    nuit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    ann&eacute;e a lair de bien commencer: il y a de la neige et de la boue, 
    un vrai temps dIndiana &agrave; cette &eacute;poque de lann&eacute;e! Cest 
    la m&ecirc;me chose pour vous qui venez de la Georgie et de lOhio. Vous, 
    fr&egrave;re et soeur Dauche, vous savez ce que cest parce que, dans lOhio, 
    cest pareil. Mais nous allons vers un Pays o&ugrave; il ny aura rien de 
    tout cela. Vous voyez, cest cela limportant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes au soir de Nouvel-An. Comme dhabitude, tout le monde a fait un voeu 
    et not&eacute; un engagement par &eacute;crit pour la nouvelle ann&eacute;e, 
    mais il ne se passera pas deux jours que tous ces voeux et engagements soient 
    rompus! Cest ainsi chaque ann&eacute;e: on tourne une nouvelle page, mais 
    le jour suivant on recommence &agrave; faire les m&ecirc;mes choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    il y a juste une chose que je voudrais dire comme lap&ocirc;tre Paul: <i>Oubliant 
    ce qui est en arri&egrave;re, et me portant vers ce qui est en avant, je cours 
    vers le but, pour remporter le prix de la vocation c&eacute;leste de Dieu 
    en J&eacute;sus-Christ. </i>Les seuls regrets que jaie, ce sont mes erreurs 
    de lann&eacute;e derni&egrave;re et ma vie pass&eacute;e; je Lui demande 
    simplement et avec humilit&eacute; la gr&acirc;ce de courir vers le but de 
    la vocation c&eacute;leste. Je suis certain que cest le t&eacute;moignage 
    de nous tous; nous pensons tous ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    regrette quil fasse si mauvais temps ce soir et que des gens naient pas 
    pu venir. Jai t&eacute;l&eacute;phon&eacute; &agrave; fr&egrave;re Neville: 
    je ne savais m&ecirc;me pas sil pourrait venir! Fr&egrave;re Skaggs est venu 
    du Kentucky o&ugrave; il y a un m&egrave;tre de neige. &laquo;Il y en a &agrave; 
    peu pr&egrave;s haut comme cela&raquo;, ma-t-il dit, et il a fallu quun 
    paysan le tire avec son tracteur jusquau sommet de la colline. Aussi je pensais: 
    &laquo;Tant quil ny en a quune dizaine de centim&egrave;tres, cela ne nous 
    g&ecirc;ne pas&raquo;. Les routes sont praticables et tout le monde peut passer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    une soir&eacute;e comme celle-ci, il vient un grand nombre de pr&eacute;dicateurs 
    de toutes sortes. Et ce soir, il y en aura qui seront venus de tous les coins 
    du pays que nous entendrons jusqu&agrave; minuit. Je crois quils viennent 
    veiller avec nous pour terminer cette ann&eacute;e et commencer la nouvelle. 
    Dhabitude, ils viennent se rassembler autour de lautel pour prier et faire 
    des voeux &agrave; Dieu ou renouveler leurs voeux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    t&eacute;l&eacute;phon&eacute; &agrave; fr&egrave;re Neville pour voir sil 
    pourrait venir; je lui ai dit: &laquo;Si vous ne venez pas, jessaierai de 
    conduire la r&eacute;union du mieux que je peux&raquo;. Sil ne peut pas &ecirc;tre 
    ici demain matin, je continuerai &agrave; faire tout ce que je pourrai tant 
    quil ne sera pas l&agrave;. Je lui ai dit que jallais essayer ce soir, pensant 
    navoir quun message dune quinzaine de minutes. Je vois dailleurs quil 
    y a plusieurs autres pr&eacute;dicateurs assis ici qui attendent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pensais continuer dans le livre de lApocalypse, en suivant, prenant pour 
    commencer le chapitre 4. Si nous ne le terminons pas cette fois, nous finirons 
    la prochaine fois. Puis nous prendrons le cinqui&egrave;me chapitre, le sixi&egrave;me, 
    et ainsi de suite tant que nous le pourrons. Que le Seigneur nous aide pour 
    cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avant 
    de commencer, je voudrais mentionner la pr&eacute;sence parmi nous dun couple 
    de visiteurs, fr&egrave;re Drummond Thoms et sa femme. Il y a le p&egrave;re 
    et la m&egrave;re de sa femme qui sont ici ce soir. Ils viennent juste de 
    rentrer dAfrique o&ugrave; ils ont eu de grandes r&eacute;unions pour le 
    salut des &acirc;mes et des r&eacute;unions de gu&eacute;rison Divine. Je 
    crois que cette dame a pris la place de sa grand-m&egrave;re, lautre jour, 
    pour visiter les prisons. Et les p&eacute;cheurs viennent au Seigneur. Cest 
    vraiment merveilleux comme Dieu utilise ce jeune couple. Ils sont maintenant 
    en Am&eacute;rique pour quelque temps pour faire un peu d&eacute;vang&eacute;lisation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    lun des pasteurs qui sont ici Je veux &eacute;crire &agrave; fr&egrave;re 
    Drummond<i> Drummond</i> jai compl&egrave;tement embrouill&eacute; son 
    nom! Pourquoi na-t-il pas simplement un nom bien anglais? On va lui donner 
    un num&eacute;ro, nest-ce pas, parce que je ne peux pas men souvenir! Je 
    ne pense pas que la moiti&eacute; dentre nous y arrivent! Drummont, je 
    crois que cest la fa&ccedil;on correcte de le prononcer; et il y a aussi 
    soeur Charlotte. Si lun de vous d&eacute;sirait les avoir chez eux, cela 
    me ferait bien plaisir dentendre dire quils sont all&eacute;s dans votre 
    &eacute;glise!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    dame, soeur Charlotte, est encore presque une enfant. Il y a quelque temps, 
    elle a donn&eacute; &agrave; Meda son t&eacute;moignage sur les exp&eacute;riences 
    quils ont faites en Afrique. Billy, cela me rappelle le bon vieux temps! 
    on dirait quon entend parler des Africains du Sud. Vous voyez, la bataille 
    se poursuit l&agrave;-bas aussi bien quici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    quelquun d&eacute;sire avoir fr&egrave;re Drummond et soeur Charlotte pour 
    une campagne dans son &eacute;glise, t&eacute;l&eacute;phonez simplement au 
    fr&egrave;re Tony Zable au num&eacute;ro MELrose 7-3945. Si vous voulez le 
    noter, vous les pasteurs qui &ecirc;tes ici; je recommande vraiment ce fr&egrave;re, 
    car cest un bon pr&eacute;dicateur, un homme sinc&egrave;re qui a vraiment 
    besoin d&ecirc;tre lanc&eacute;. Il est courageux, cest un bon gar&ccedil;on, 
    et je laime beaucoup. Rappelez-vous ce num&eacute;ro: MELrose 7-3945. Je 
    vais laisser cette petite carte ici; cest leur carte de visite. Si vous navez 
    pas pu noter ce num&eacute;ro, eh bien, vous pouvez venir le relever nimporte 
    quand pendant les interruptions entre les diff&eacute;rents services de ce 
    soir. Notez leur num&eacute;ro et t&eacute;l&eacute;phonez-leur, si vous voulez 
    les avoir dans votre &eacute;glise pour une r&eacute;union ou pour le communiquer 
    &agrave; quelquun dont vous savez quil aimerait les recevoir, parce quils 
    sont en train de faire une croisade au travers du continent am&eacute;ricain.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    quelque chose, cela, nest-ce pas? LAfrique doit nous envoyer des missionnaires 
    ici en Am&eacute;rique! Voil&agrave; o&ugrave; nous en avons besoin! ici m&ecirc;me, 
    parce que cest pire que l&agrave;-bas!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    sont heureux et joyeux davoir encore &eacute;t&eacute; gard&eacute;s pendant 
    une ann&eacute;e par le Seigneur? Nous voici entrain darriver au bout de 
    la route, et je prie Dieu quIl nous pardonne tous nos p&eacute;ch&eacute;s 
    et nos manquements.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je veux encore dire ceci avant de commencer: je souhaite &agrave; chacun de 
    vous la nouvelle ann&eacute;e la plus r&eacute;ussie et la plus b&eacute;nie, 
    et la meilleure sant&eacute; que je puisse vous souhaiter. Que Dieu soit avec 
    vous! Puissiez-vous cro&icirc;tre &agrave; la fois physiquement, spirituellement, 
    financi&egrave;rement et mat&eacute;riellement. Tout ce que Dieu peut vous 
    apporter, je prie quIl le fasse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Moi 
    aussi, jai devant moi une nouvelle ann&eacute;e: Dieu seul sait ce que nous 
    r&eacute;serve le futur. Et nos d&eacute;cisions doivent &ecirc;tre prises 
    tout de suite. Toutes nos affaires sont pr&ecirc;tes pour la nouvelle salle 
    de gymnastique. Tout est pr&ecirc;t maintenant pour les invitations et tout 
    le reste, et cela pour le monde entier, et nous attendons de voir o&ugrave; 
    le Seigneur nous conduira. Je r&eacute;clame vraiment vos pri&egrave;res; 
    je vous demande de prier, de tout votre coeur, que Dieu ne me laisse jamais 
    m&eacute;garer. Et maintenant, je vous souhaite une bonne ann&eacute;e!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvent, 
    les gens se m&eacute;prennent. Ils disent: &laquo;Fr&egrave;re Branham, vous 
    nallez plus aux endroits o&ugrave; vous aviez lhabitude daller. Vous ne 
    faites pas comme ces autres pr&eacute;dicateurs qui ont&raquo;. Jai appris 
    une chose, un enseignement de notre Bible et de notre Seigneur: cest que 
    J&eacute;sus n&eacute;tait pas un metteur en sc&egrave;ne. Il navait pas 
    ce talent, il Lui manquait le sens de la mise en sc&egrave;ne. Vous voyez, 
    Il n&eacute;tait pas du tout un homme de th&eacute;&acirc;tre. Et je ne crois 
    pas que Ses disciples aient du talent pour la mise en sc&egrave;ne. Jamais 
    ils ne se sont donn&eacute;s en spectacle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    sur ce point, je pense, que beaucoup manquent le coche aujourdhui (peut-&ecirc;tre 
    est-ce seulement une id&eacute;e personnelle?). Sil nous faut tout annoncer 
    &agrave; grand bruit, je crois que cela ressemble plus &agrave; un spectacle 
    qu&agrave; une chose sacr&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    remarqu&eacute; qui sont ceux qui ont r&eacute;ellement re&ccedil;u le Seigneur 
    lors de Sa premi&egrave;re venue? Il y eut Sim&eacute;on. Personne navait 
    jamais entendu parler de lui, mais il attendait le Seigneur. Il y eut Anne, 
    laveugle, dans le temple, et Jean-Baptiste, dans le d&eacute;sert.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean 
    partit au d&eacute;sert &agrave; l&acirc;ge de neuf ans; il nen revint qu&agrave; 
    l&acirc;ge de trente ans. Il v&eacute;cut dans le d&eacute;sert. C&eacute;taient 
    des hommes dont la foi &eacute;tait secr&egrave;te, qui restaient humbles 
    et attendaient la venue du Seigneur. Ils ne firent jamais de publicit&eacute; 
    &agrave; grand tapage pour leurs r&eacute;unions, ils ne mettaient pas de 
    grandes affiches indiquant lheure et le jour ni ne faisaient dannonces &agrave; 
    la t&eacute;l&eacute;vision et tout le reste. Cest tr&egrave;s bien pour 
    ceux qui veulent le faire de cette fa&ccedil;on, mais je trouve que cela ne 
    ressemble pas &agrave; ce que faisait Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sais quune fois, Ses fr&egrave;res Lui dirent: Toi qui fais ces miracles 
    et ces choses, pourquoi ne vas-Tu pas &agrave; J&eacute;rusalem? Nous allons 
    partir pour la f&ecirc;te de la P&acirc;que; appelle Ca&iuml;phe, le nouveau 
    sacrificateur, et les autres, et fais-leur conna&icirc;tre ce que Tu fais. 
    Fais-le devant eux afin quils puissent voir Tes oeuvres. Pourquoi perds-Tu 
    ton temps pr&egrave;s de la rivi&egrave;re avec une bande de p&ecirc;cheurs 
    et de ces gens du bas peuple? Pourquoi ne vas-Tu pas l&agrave;-bas pour que 
    tout le monde puisse voir?. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    J&eacute;sus leur r&eacute;pondit: Il est toujours temps pour vous, mais 
    Mon heure nest pas encore venue.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LEcriture 
    a parl&eacute; de la venue de Jean-Baptiste. Esa&iuml;e dit, environ sept 
    cent douze ans avant sa naissance: Une voix criera dans le d&eacute;sert. 
    Il dit: Toutes les montagnes sauteront comme des agneaux, toutes les feuilles 
    frapperont des mains, les lieux &eacute;lev&eacute;s seront abaiss&eacute;s, 
    les lieux bas seront &eacute;lev&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Faire 
    de telles proph&eacute;ties! Que pensez-vous quaient pu dire les pr&eacute;dicateurs 
    de ce temps-l&agrave; en consid&eacute;rant ces proph&eacute;ties? Ils ont 
    s&ucirc;rement dit: Oh, quand ce grand proph&egrave;te viendra, tout le monde 
    le saura! Dieu ouvrira les rideaux du ciel, les all&eacute;es des cieux sabaisseront, 
    un char de feu descendra et une fanfare danges lescortera vers la terre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    quand il vint, ce n&eacute;tait quun pr&eacute;dicateur barbu v&ecirc;tu 
    dune peau de brebis, une ceinture de cuir autour des reins. Il ne se baignait 
    probablement que tous les trois ou quatre mois. Il apparut l&agrave;-bas, 
    dans le d&eacute;sert, se tenant dans la boue jusquaux genoux et pr&ecirc;chant: 
    Repentez-vous, car le Royaume des Cieux est proche!. Il nalla jamais dans 
    une ville. Si quelquun voulait lentendre, il devait aller au bord du Jourdain. 
    Mais ils ne voulaient pas y aller. Qua-t-il fait? Il secoua le pays, il secoua 
    le monde entier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    secousse vint sur ce peuple, mais il ne saper&ccedil;ut de rien. Lorsque 
    J&eacute;sus vint, Il ne Se montra pas parmi les grands. Il vint vers les 
    Siens, vers ceux qui Le cherchaient. Cest alors que vint la secousse. Cest 
    encore ce quIl fait aujourdhui. Le Saint-Esprit vient vers ceux que Dieu 
    a appel&eacute;s. Il y a une grande secousse parmi les &eacute;lus. Quelque 
    chose de puissant et de glorieux se passe, mais le monde ny voit rien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    pensent que toute cette grande machine, les &eacute;missions dans le monde 
    entier, les programmes t&eacute;l&eacute;vis&eacute;s, ces b&acirc;timents 
    valant des millions de dollars et tout le reste, cest cela quil faut, cest 
    cela qui est glorieux. Mais cest une folie aux yeux de Dieu! Dieu ne regarde 
    pas aux grandes choses. Ce que les hommes appellent <i>folie, </i>Dieu lappelle 
    <i>grand; </i>et ce que les hommes appellent <i>grand, </i>Dieu lappelle 
    <i>folie.  </i>Il Lui a plu de sauver ceux qui &eacute;taient perdus par 
    la folie de la pr&eacute;dication.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    Jean maintenant. Que pensez-vous que les gens dirent?  Il y a l&agrave;-bas 
    un vieux fanatique barbu qui vient du d&eacute;sert, v&ecirc;tu dune peau 
    de brebis. Il se tient nu-pieds dans la boue au bord du Jourdain et reste 
    l&agrave; &agrave; raconter des histoires. Qui a jamais entendu une chose 
    pareille?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    J&eacute;sus vint, on dit de Lui: Un Messie n&eacute; dans une &eacute;table, 
    sur un tas de paille, au milieu du b&eacute;tail meuglant tout autour? Quant 
    &agrave; Sa m&egrave;re Il nest quun enfant ill&eacute;gitime, puisque 
    Sa m&egrave;re &eacute;tait enceinte avant d&ecirc;tre mari&eacute;e! Il 
    est n&eacute; hors du lien conjugal! &Ccedil;&agrave;, le Messie?. Vous voyez! 
    C&eacute;tait pourtant quelque chose de grand, mais ils ne sen aper&ccedil;urent 
    pas! Ils ny comprirent rien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi quest lEvangile aujourdhui: Il est glorieux! Et lEvangile secoue 
    comme Il ne la jamais fait auparavant, mais Il secoue au milieu du petit 
    reste. Cest vrai, Il fait cela pour les pr&eacute;parer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est venu vers les Siens, mais les Siens ne Lont pas re&ccedil;u. Il dit &agrave; 
    Ses disciples: Nallez pas vers les nations, mais allez plut&ocirc;t vers 
    les brebis perdues dIsra&euml;l. Et quand vous irez, celui qui vous recevra 
    Me recevra. Si vous entrez dans une ville et quils ne vous re&ccedil;oivent 
    pas, secouez la poussi&egrave;re de vos pieds et partez. En v&eacute;rit&eacute;, 
    Je vous le dis, Sodome et Gomorrhe seront trait&eacute;s moins s&eacute;v&egrave;rement 
    que cette ville-l&agrave; le jour du jugement. Toutes ces villes qui ont 
    repouss&eacute; ces hommes ne sont plus que des cendres aujourdhui. Toutes 
    celles qui Lont re&ccedil;u tiennent encore aussi ferme que les &eacute;toiles. 
    Cest vrai! Il Lui faut du temps pour r&eacute;pondre, mais Dieu r&eacute;pond, 
    ne vous en faites pas! Je ne vais pas me lancer l&agrave;-dessus, sinon je 
    ne pourrai jamais aborder lApocalypse.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        d&eacute;sire Le voir, Le voir face &agrave; face,<br>
        Et pour toujours contempler Sa divine Gr&acirc;ce,<br>
        Dans les rues pav&eacute;es dor,<br>
        Elever ma voix:<br>
        Les soucis sont finis,<br>
        Je suis &agrave; labri.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaime 
    cela! Levons-nous et courbons nos t&ecirc;tes pour un instant de pri&egrave;re. 
    La Bible dit: Quand vous vous levez pour prier, pardonnez. Combien ici ont 
    une requ&ecirc;te &agrave; pr&eacute;senter? Faites-le simplement conna&icirc;tre 
    en levant la main. Rappelez-vous que Dieu le voit et quIl sait tout &agrave; 
    ce sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    P&egrave;re c&eacute;leste, nous nous approchons de Ta saintet&eacute; divine 
    au Nom du Seigneur J&eacute;sus, ce Nom enti&egrave;rement suffisant qui a 
    &eacute;t&eacute; donn&eacute; ici parmi les hommes afin que toutes les familles 
    des Cieux et de la terre portent le Nom de J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    Te prions, Seigneur, de bien vouloir recevoir nos actions de gr&acirc;ces. 
    Tout dabord, il y a cette ann&eacute;e qui va se terminer pendant le service 
    de ce soir dans la louange, dans l&eacute;tude de Ta Parole, et en sachant 
    ce que signifie le &laquo;Ainsi dit le Seigneur&raquo;. Quelle liste de sujets 
    de reconnaissance nous pourrions mettre sur le papier! Ces dangers auxquels 
    nous avons &eacute;chapp&eacute; de justesse cette ann&eacute;e, alors que 
    Satan essayait de nous &ocirc;ter la vie mais Tu nas pas encore termin&eacute; 
    avec nous! Cest pourquoi nous continuons. Nous croyons, Seigneur, que nous 
    sommes n&eacute;s et avons grandi dans ce monde uniquement pour Thonorer 
    et Te glorifier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    Te demandons, P&egrave;re, de nous pardonner toutes les transgressions et 
    toutes les erreurs que nous avons commises durant ce voyage. Oublions nos 
    erreurs ce soir, tandis que nous les confessons, les ensevelissant dans loc&eacute;an 
    de loubli au Nom du Seigneur J&eacute;sus; nous ne voulons plus les ramener 
    &agrave; la surface, mais nous courons vers le but, vers cet Homme parfait, 
    J&eacute;sus-Christ. Accorde-le nous ce soir, &ocirc; Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    chacun de Tes serviteurs parlera, veuille les oindre de lEsprit de Vie, et 
    quils pr&ecirc;chent comme jamais auparavant pour apporter ce soir le message 
    &agrave; l&eacute;glise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes rassembl&eacute;s sous ce toit pour lequel nous Te sommes reconnaissants, 
    Seigneur. Nous sommes reconnaissants davoir un bon feu aupr&egrave;s duquel 
    nous asseoir, davoir un toit au-dessus de nos t&ecirc;tes: cest tout ce 
    qui est n&eacute;cessaire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Car 
    nos tr&eacute;sors ne sont pas dans ce monde, ils sont dans le monde &agrave; 
    venir. O Dieu, nous nous tenons l&agrave; o&ugrave; nous croyons que les voleurs 
    ne peuvent p&eacute;n&eacute;trer et d&eacute;rober, o&ugrave; la teigne ne 
    peut d&eacute;truire, car notre tr&eacute;sor, cest la Vie &eacute;ternelle. 
    Et nous Te prions, P&egrave;re, de nous permettre de ch&eacute;rir cela tous 
    les jours de notre vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fais 
    de nous des serviteurs accomplis. Enl&egrave;ve tout mal de nous, Seigneur, 
    tout le pass&eacute;. Que toutes les racines de la malice et de lamertume 
    soient &ocirc;t&eacute;es de notre vie et que nous soyons humbles et doux 
    devant Toi. Accorde-le, &ocirc; Seigneur! Que cette ann&eacute;e qui vient 
    soit pour nous lann&eacute;e la plus glorieuse que nous ayons jamais eue. 
    Accorde-le nous! Donne-nous ce soir Ta Parole, tandis que nous attendons encore 
    Tes messages. Nous le demandons au Nom de J&eacute;sus. Amen! Vous pouvez 
    vous asseoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    un peu de peine &agrave; voir cette horloge l&agrave;-bas, et je ne voudrais 
    pas faire attendre mes fr&egrave;res, aussi vais-je essayer de me h&acirc;ter 
    le plus possible et de terminer cette premi&egrave;re partie. Si nous narrivons 
    pas &agrave; terminer, alors demain matin, nous essaierons peut-&ecirc;tre 
    de continuer, le Seigneur voulant. Et si fr&egrave;re Neville ne vient pas, 
    eh bien jessaierai, si le Seigneur le permet, d&ecirc;tre ici pour conduire 
    le service d&eacute;cole du dimanche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Noubliez 
    pas ceci:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Prier, 
        prier, cest la seule fa&ccedil;on<br>
        Datteindre une position plus haute.<br>
        Prier, prier, la pri&egrave;re de la foi<br>
        Fera descendre les b&eacute;n&eacute;dictions de Dieu.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la seule mani&egrave;re dy arriver. Chantons cela tous ensemble. Ecoutez 
    bien, nous avons tout le temps:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Prier, 
        prier, cest la seule fa&ccedil;on<br>
        Datteindre une position plus haute.<br>
        Prier, prier, la pri&egrave;re de la foi<br>
        Fera descendre les b&eacute;n&eacute;dictions de Dieu.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    la pri&egrave;re de la foi fait descendre les b&eacute;n&eacute;dictions de 
    Dieu, pers&eacute;v&eacute;rons dans la pri&egrave;re! Nous sommes si heureux 
    ce soir de voir dans le Royaume de Dieu de nouveaux visages qui n&eacute;taient 
    pas l&agrave; lan pass&eacute;. Je continue simplement &agrave; prier pour 
    quun nombre de plus en plus grand soit ajout&eacute; tout le temps. Et la 
    moiti&eacute; na jamais entendu parler de ce qui adviendra de lautre c&ocirc;t&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous allons lire le chapitre 4 de lApocalypse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    a-t-il besoin dune Bible? Nous avons quelques Bibles, si vous voulez suivre. 
    Bien! Que lun des diacres vienne en chercher, nous avons toute une pile de 
    Bibles. Fr&egrave;re Zable; un autre encore. Si vous voulez vous occuper des 
    deux c&ocirc;t&eacute;s, nous irons vers les ailes. Et si quelquun d&eacute;sire 
    une Bible pour suivre avec nous, alors quil la prenne simplement; donnez-en 
    &agrave; tous ceux qui en demandent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    vous prions de bien vouloir ouvrir votre Bible &agrave; Apocalypse, chapitre 
    4.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous &ecirc;tes assis au fond et que vous vouliez avancer, il y a toute la 
    place quil faut ici. Installez-vous confortablement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    se sont r&eacute;jouis de l&eacute;tude que nous venons davoir, cette &eacute;tude 
    de huit jours sur les <i>sept &acirc;ges de lEglise</i>? Merci! Cela me fait 
    du bien, parce que jen ai tir&eacute; moi-m&ecirc;me une grande b&eacute;n&eacute;diction.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir, nous abordons le chapitre 4. Jean a fini de parler &agrave; l&acirc;ge 
    de Laodic&eacute;e. De tous les &acirc;ges de l&eacute;glise, celui de Laodic&eacute;e 
    fut celui o&ugrave; r&eacute;gna la plus grande confusion.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons vu qu&agrave; la fin de cet &acirc;ge, la chose la plus path&eacute;tique 
    fut que J&eacute;sus Se tenait en dehors de Sa propre &eacute;glise, do&ugrave; 
    Il avait &eacute;t&eacute; expuls&eacute;, frappant &agrave; la porte, essayant 
    dy rentrer. Nest-ce pas du p&eacute;ch&eacute;? Je pense que cest lun 
    des passages les plus path&eacute;tiques que jaie jamais lus. J&eacute;sus 
    &agrave; lext&eacute;rieur de Sa propre porte! Et cest Son &eacute;glise 
    qui La mis dehors! SIl essaie de rentrer, cest seulement pour les sauver! 
    Celui qui ouvrira, qui Me laissera revenir dans Ma propre maison, Je souperai 
    avec lui, et lui avec Moi. Nest-ce pas path&eacute;tique? Le Dieu des Cieux 
    rejet&eacute; de Sa propre &eacute;glise par leurs credo et leurs d&eacute;nominations 
    et par leurs agissements! Ils Lont rejet&eacute; de l&eacute;glise et ont 
    accept&eacute; leurs credo!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exactement ce qui se passa le jour o&ugrave; J&eacute;sus fut crucifi&eacute;. 
    Ils accept&egrave;rent Barabbas, un meurtrier, et crucifi&egrave;rent J&eacute;sus. 
    Ils l&acirc;ch&egrave;rent au milieu deux un meurtrier, un brigand confirm&eacute;, 
    et rejet&egrave;rent J&eacute;sus-Christ, le Seul qui pouvait leur donner 
    la Vie!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exactement ce que font aujourdhui toutes les d&eacute;nominations, y compris 
    la d&eacute;nomination Pentec&ocirc;tiste. Ils prennent leur nourriture &agrave; 
    ces d&eacute;nominations et meurent d&egrave;s quils sorganisent eux-m&ecirc;mes 
    en d&eacute;nomination. Il ny en a jamais eu une seule (cest historique) 
    qui se soit organis&eacute;e et qui ait fait autre chose que mourir aussit&ocirc;t. 
    Tous les signes, les prodiges, les dons et le reste les quittent d&egrave;s 
    quils font une d&eacute;nomination. Au lieu daccepter que le Seigneur J&eacute;sus 
    leur donne la Vie, ils r&eacute;trogradent aussit&ocirc;t et l&acirc;chent 
    Barabbas au milieu deux. Nest-ce pas une chose terrible? Il nest pas &eacute;tonnant 
    que Dieu ait &eacute;t&eacute; rejet&eacute; de Son &eacute;glise et quIl 
    Se tienne l&agrave;, frappant &agrave; la porte, essayant de rentrer: dans 
    le dernier &acirc;ge.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    trouvons que lApocalypse est partag&eacute; en trois parties. La premi&egrave;re 
    est constitu&eacute;e par les trois premiers chapitres et se rapporte &agrave; 
    lEglise: cest le message aux anges de lEglise. Puis lEglise dispara&icirc;t 
    au chapitre 3 et nappara&icirc;t plus avant le chapitre 19; au chapitre 19, 
    elle appara&icirc;t de nouveau. Pendant ce temps, Dieu Soccupe des Juifs. 
    A partir de ce moment, cest le temps entre la venue de la glorieuse Nouvelle 
    J&eacute;rusalem et le scellement, la mise &agrave; part du peuple dIsra&euml;l, 
    etc., au temps de la fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sur 
    l&icirc;le de Patmos, Jean vit Combien se souviennent de la distance quil 
    y avait entre Patmos et la terre ferme? Environ trente miles! Et quel &eacute;tait 
    le p&eacute;rim&egrave;tre de Patmos? Vous souvenez-vous de votre g&eacute;ographie? 
    Environ quinze miles. Et elle servait de terre dexil pour les Romains qui 
    y d&eacute;portaient les prisonniers. Et pourquoi Jean &eacute;tait-il l&agrave;-bas? 
    Quavait-il fait? Avait-il d&eacute;rob&eacute; quelque chose? Non! Lont-ils 
    mis l&agrave;-bas parce quil d&eacute;rangeait les gens et faisait quelque 
    chose de mal? Non! Pourquoi &eacute;tait-il l&agrave;-bas? A cause de la Parole 
    de Dieu et de son t&eacute;moignage, parce quil pr&ecirc;chait lEvangile!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Peut-il 
    arriver quelque chose &agrave; un chr&eacute;tien sans que ce soit pour le 
    mieux? Non, non! Alors, pourquoi Dieu la-t-Il laiss&eacute; seul l&agrave;-bas 
    sur l&icirc;le? Pour nous donner le Livre de lApocalypse! Vous voyez, Dieu 
    peut mettre une couverture sur les yeux du diable chaque fois quIl le veut. 
    Nest-ce pas? Il en a le pouvoir! Je Laime! Parce que je nai pas besoin 
    d&ecirc;tre intelligent. Si j&eacute;tais intelligent, je laisserais sans 
    doute tomber tout cela; mais je sais que personne ne peut &ecirc;tre aussi 
    intelligent que Lui. Cest pour cela que, quoi quil arrive, je mabandonne 
    &agrave; Lui pour voir ce quIl dit de faire. Cest tout! Parfois, cest tout 
    le contraire de ce que je pense. Mais je sais que sIl me conduit, cest Lui 
    qui est intelligent. Il sait ce quIl fait  moi pas. Aussi, je Le laisse 
    faire! Laissez-Le faire! Vous voyez? Nest-ce pas, fr&egrave;re Neville? 
    Tout est l&agrave;! Laissez-Le faire! Il est Celui qui sait ce quIl fait, 
    moi pas. Vous voyez? Cest pourquoi je ne recherche pas le d&eacute;corum 
    et lapparence. Je mhumilie simplement en disant: &laquo;Me voici, P&egrave;re, 
    d&egrave;s que Tu auras besoin de moi&raquo;. Continuez simplement comme cela, 
    et tout se passera bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    ce qui est de Jean, nous naurions pas eu le Livre de lApocalypse sil navait 
    pas &eacute;t&eacute; donn&eacute; &agrave; Jean et si Jean navait pas &eacute;t&eacute; 
    envoy&eacute; sur cette &icirc;le. C&eacute;tait la mani&egrave;re que Dieu 
    avait choisie pour nous donner le Livre de lApocalypse. Il est rest&eacute; 
    l&agrave;-bas environ trois ans, je crois, et cest l&agrave; quil &eacute;crivit 
    le livre de lApocalypse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    nous sommes arr&ecirc;t&eacute;s &agrave; la fin de lexhortation au verset 
    22 du chapitre 3: <i>Que celui qui a des oreilles &eacute;coute ce que lEsprit 
    dit aux assembl&eacute;es.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Commen&ccedil;ons 
    maintenant le chapitre 4.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Apr&egrave;s 
      ces choses, je vis: et voici, une porte ouverte dans le ciel, et la premi&egrave;re 
      voix que javais ou&iuml;e, comme dune trompette parlant avec moi, disant: 
      Monte ici, et je te montrerai les choses qui doivent arriver apr&egrave;s 
      celles-ci.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    allons &eacute;tudier ce chapitre verset par verset. Jai beaucoup de passages 
    not&eacute;s ici; il y aurait de quoi remplir un livre, mais je ne sais<font size="2"> 
    </font></font><font face="Arial, Helvetica, sans-serif" size="4">pas jusquo&ugrave; 
    nous irons. Que le Seigneur nous conduise! Maintenant, &eacute;coutez ce que 
    dit la Parole:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Apr&egrave;s 
    ces choses </i>(apr&egrave;s les &acirc;ges de l&eacute;glise) <i></i>. 
    A partir de maintenant, tous ces &eacute;v&eacute;nements auront lieu sur 
    la terre apr&egrave;s lenl&egrave;vement de lEglise. Vous voyez, apr&egrave;s 
    lenl&egrave;vement. Ces choses arrivent maintenant pour pr&eacute;parer lenl&egrave;vement 
    dIsra&euml;l. Apr&egrave;s les &acirc;ges de l&eacute;glise LEglise ne 
    r&eacute;appara&icirc;t plus avant le chapitre 19 de lApocalypse, o&ugrave; 
    Elle revient avec Son Epoux. Louange &agrave; Dieu pour les Noces de lAgneau!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    cela. Aimeriez-vous lire ces versets pendant que nous y sommes? Bien! Prenons 
    Apocalypse 19. Commen&ccedil;ons au verset 7. Cest quand lEglise r&eacute;appara&icirc;t. 
    Elle ne r&eacute;appara&icirc;t pas avant le chapitre 19. <i>R&eacute;jouissons-nous 
    et tressaillons de joie, et donnons-lui gloire; car les noces de lAgneau 
    sont venues; et sa femme sest pr&eacute;par&eacute;e.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    je pourrais pr&ecirc;cher l&agrave;-dessus jusqu&agrave; minuit, et je nen 
    aurais pas dit la moiti&eacute;! Vous voyez: Sa femme (Son Epouse) sest pr&eacute;par&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Charlie, 
    Nellie, Rodney et vous tous, cest justement ce dont nous parlions l&agrave;-bas 
    lautre jour! Vous voyez? Quand Elie jeta son manteau sur Elis&eacute;e il 
    lavait repris et mis sur lui apr&egrave;s avoir travers&eacute; le Jourdain; 
    puis il monta sur la montagne et monta dans le chariot, cest alors quil 
    laissa tomber son manteau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    un chr&eacute;tien vient d&ecirc;tre sauv&eacute;, sa foi se tourne vers 
    Christ: ensuite il a quelque chose &agrave; faire lui-m&ecirc;me. Il doit 
    se sanctifier de toutes les habitudes impures, laissant de c&ocirc;t&eacute; 
    tout fardeau, et se pr&eacute;parer. LEpouse sest pr&eacute;par&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    me rappelle une petite histoire; il faut que je la raconte avant de continuer. 
    Dans louest, il y a bien des ann&eacute;es, il y avait cette soci&eacute;t&eacute; 
    de conserverie Armour and Swift. Ils allaient l&agrave;-bas acheter du b&eacute;tail 
    et des ranches. Cette soci&eacute;t&eacute; avait beaucoup dargent et elle 
    achetait tous les petits ranches. De cette mani&egrave;re, elle devint propri&eacute;taire 
    de milliers dhectares de terre qui &eacute;taient divis&eacute;s en p&acirc;turages 
    dans lesquels paissaient ses grands troupeaux de belles vaches Hereford. Elle 
    avait ses propres chemins de fer et ce quil fallait pour transporter le b&eacute;tail 
    dun p&acirc;turage &agrave; lautre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Armour 
    and Swift avaient un grand ranch. Le surintendant de ce ranch avait quatre 
    ou cinq filles. Or, un jour, on annon&ccedil;a que le fils de lun des fr&egrave;res 
    Armour allait venir visiter ce ranch: c&eacute;tait un jeune homme c&eacute;libataire! 
    Alors, toutes ces filles se dirent quelles allaient tout faire pour accrocher 
    ce gar&ccedil;on d&egrave;s quil viendrait. Elles se pr&eacute;par&egrave;rent 
    donc et pr&eacute;par&egrave;rent tout pour sa venue.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    sa venue, elles organis&egrave;rent une f&ecirc;te costum&eacute;e rem&eacute;morant 
    le bon vieux temps des pionniers. Elles appara&icirc;traient en robes &agrave; 
    franges, un pistolet &agrave; chaque hanche, le chapeau derri&egrave;re la 
    t&ecirc;te, comme de vraies filles de louest, et lune delles r&eacute;ussirait 
    bien &agrave; accrocher ce gar&ccedil;on.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elles 
    avaient aussi une petite cousine dont les parents &eacute;taient morts. C&eacute;tait 
    leur cousine, mais elle &eacute;tait presque lesclave de tous ceux qui &eacute;taient 
    l&agrave;. On lui donnait tous les travaux sales, la vaisselle, etc. Ses v&ecirc;tements 
    &eacute;taient ceux dont les autres ne voulaient plus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    le jour de la venue de ce gar&ccedil;on arriva, ces filles mont&egrave;rent 
    toutes dans leurs carrioles et partirent &agrave; la gare pour laccueillir. 
    Elles tiraient des coups de pistolet en lair, les chevaux hennissaient, etc. 
    Elles le conduisirent au ranch. On fit beaucoup de bruit ce soir-l&agrave;! 
    Ils all&egrave;rent chanter sur les meules de foin et sur les barri&egrave;res, 
    et dans&egrave;rent toute la nuit. Il &eacute;tait l&agrave; pour deux ou 
    trois jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    petite cousine</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je vais faire une comparaison avec quelque chose. Nos cousines qui sont si 
    bien habill&eacute;es, qui ont de grands clochers et de belles &eacute;glises, 
    elles ont lair tellement bien que lon dirait que si un nom d&eacute;pr&eacute;ciatif 
    devait &ecirc;tre donn&eacute;, ce devrait &ecirc;tre &agrave; l&eacute;glise 
    de la vraie Pentec&ocirc;te. Elles font de mauvaises choses, mais on nen 
    entend jamais parler. Ce sont des institutions classiques, alors on nen parle 
    pas. Mais quun pasteur Pentec&ocirc;tiste fasse une faute, fr&egrave;res! 
    Cest moi qui vous le dis, elles le proclameront dans tout le pays et dans 
    tous les journaux! Cest certain! Quun fr&egrave;re Pentec&ocirc;tiste prie 
    pour un enfant et que cet enfant meure, tous les journaux du pays sen empareront 
    et proclameront: &laquo;La gu&eacute;rison divine nest que du fanatisme!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    ne pas mettre aussi dans le journal tous les cas o&ugrave; la m&eacute;decine 
    &eacute;choue? Ce qui est bon pour lun est aussi bon pour lautre. Vous voyez? 
    Si lon faisait cela, on naurait pas assez de place dans les colonnes des 
    journaux pour donner la liste de tous les morts! Si jallais au cimeti&egrave;re 
    et que je dise: &laquo;Que tous ceux qui sont morts &agrave; cause de la gu&eacute;rison 
    divine se l&egrave;vent&raquo;, et puis ensuite: &laquo;Que tous ceux qui 
    sont morts &agrave; cause dun traitement m&eacute;dical se l&egrave;vent&raquo;, 
    le rapport serait de un million pour un! Cest parfaitement exact! Cest pourquoi, 
    si on critique lun, critiquons aussi lautre! Ils en tuent des millions par 
    ann&eacute;e avec les m&eacute;dicaments et les op&eacute;rations, mais on 
    nentend jamais un mot &agrave; ce sujet!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, cette jeune fille devait faire tous les travaux p&eacute;nibles. Or, 
    un soir, apr&egrave;s d&icirc;ner, on avait dans&eacute;, et toutes ces filles 
    s&eacute;taient &laquo;refaites une beaut&eacute;&raquo;, vous comprenez. 
    Mais cette pauvre cousine devait se contenter dune vieille robe rapi&eacute;c&eacute;e. 
    Un soir quelle &eacute;tait assise dans la salle du banquet apr&egrave;s 
    le d&icirc;ner et quelle avait lav&eacute; la vaisselle, elle sortit dans 
    larri&egrave;re-cour pour jeter leau de vaisselle. Quand elle eut tourn&eacute; 
    la barri&egrave;re, il se tenait l&agrave;, appuy&eacute; sur la barri&egrave;re. 
    Il lui dit: &laquo;Hello!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    eut tellement honte, parce que c&eacute;tait le fils du propri&eacute;taire 
    du ranch, quelle laissa tomber les assiettes et les casseroles par terre. 
    Pour quil ne remarque pas quelle &eacute;tait en haillons, elle commen&ccedil;a 
    &agrave; reculer comme ceci. Elle &eacute;tait nu-pieds.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    il savan&ccedil;a vers elle et dit: &laquo;Nayez pas peur de moi; je voudrais 
    vous dire quelque chose. Je suis venu ici dans un but, je suis venu pour trouver 
    une femme. Jai cherch&eacute; partout. Je ne veux pas &eacute;pouser une 
    de ces filles de la ville, je veux avoir ce que je crois &ecirc;tre une vraie 
    &eacute;pouse. Parmi toutes celles que jai vues, cest vous que jai remarqu&eacute;e 
    ici. Et jai appris par les employ&eacute;s que vous &ecirc;tes leur cousine&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Elle 
    lui r&eacute;pondit: &laquo;Cest vrai, monsieur!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Je voudrais vous demander quelque chose. Voulez-vous m&eacute;pouser?&raquo;. 
    Elle ne savait que faire. Elle &eacute;tait tellement abasourdie quelle ne 
    savait que r&eacute;pondre &agrave; cet homme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    jimagine &agrave; peu pr&egrave;s ce quelle ressentait. Et vous? Moi qui 
    &eacute;tais autrefois un p&eacute;cheur, un bon &agrave; rien, un enfant 
    divrogne, J&eacute;sus me dit: Je veux que tu sois &agrave; Moi!. Comment 
    a-t-Il jamais pu venir vers quelquun comme moi? Comment a-t-Il jamais pu 
    dire: Je te donnerai une maison dans les Cieux? Comment a-t-Il jamais pu 
    dire: Je te sauverai? Pour un pauvre mis&eacute;rable comme moi, comment 
    &eacute;tait-ce possible? Mais Il la fait!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    r&eacute;pondit: &laquo;Monsieur, je ne suis pas digne. Je ne pourrais pas 
    &ecirc;tre l&eacute;pouse dun homme comme vous, parce que vous avez lhabitude 
    des grandes choses. Moi, je ny connais rien, je suis pauvre&raquo;. Il lui 
    r&eacute;pondit: &laquo;Mais cest vous que jai choisie!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">N&eacute;tait-ce 
    pas beau quand J&eacute;sus vous a dit cela? Vous saviez que vous n&eacute;tiez 
    pas digne d&ecirc;tre chr&eacute;tien. Il ny avait rien que vous puissiez 
    faire mais Il vous a simplement choisi. Cest Sa bont&eacute;, Sa mis&eacute;ricorde, 
    qui fait quIl vous a choisi. Ce nest pas vous qui Lavez choisi, vous savez, 
    cest Lui qui vous a choisi! Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    dit: &laquo;Comment pourrais-je?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Ne vous occupez pas de vos v&ecirc;tements. Je ne regarde pas &agrave; 
    vos v&ecirc;tements, je regarde &agrave; ce que vous &ecirc;tes. Voulez-vous 
    m&eacute;pouser?&raquo;. Finalement, laccord fut conclu. Il dit: &laquo;Dans 
    un an &agrave; partir daujourdhui, je reviendrai. Soyez pr&ecirc;te. Ayez 
    le v&ecirc;tement de noce sur vous, car je reviendrai vous &eacute;pouser 
    ici m&ecirc;me, dans ce ranch. Et je vous emm&egrave;nerai &agrave; Chicago. 
    Nous avons l&agrave; un ch&acirc;teau dans le plus beau quartier de la ville, 
    et cest l&agrave; que vous vivrez! Et cette vaisselle et tout le reste, ce 
    sera termin&eacute;!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    ses cousines entendirent parler de cela, elles lui dirent: &laquo;Pauvre petite 
    sotte ignorante! Tu sais tr&egrave;s bien que cet homme ne pensait pas ce 
    quil disait!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nest-ce pas exactement ce quils disent aujourdhui? &laquo;Comment une bande 
    de fanatiques, de personnes qui savent &agrave; peine &eacute;crire leur nom, 
    pourraient-ils &ecirc;tre lEglise? Comment un tel groupe pourrait-il l&ecirc;tre?&raquo;. 
    Mais tout va bien pour nous, lorsque nous sommes fianc&eacute;s, et que nous 
    avons ressenti ce baiser de fian&ccedil;ailles de J&eacute;sus-Christ sur 
    nos coeurs pour &ocirc;ter nos p&eacute;ch&eacute;s: quelque chose nous dit 
    quIl revient<i> </i>Un jour, Il sera de retour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    travailla toute lann&eacute;e comme une esclave, mettant de c&ocirc;t&eacute; 
    ses soixante-douze cents ou ce quon lui donnait, comme salaire journalier. 
    Elle &eacute;conomisait son argent pour acheter sa robe de mari&eacute;e, 
    pour que tout soit pr&ecirc;t. Oh, c&eacute;tait toute sa pens&eacute;e: 
    se pr&eacute;parer! <i>(Et sa femme sest pr&eacute;par&eacute;e). </i>Elle 
    acheta ses v&ecirc;tements de noce sous les rires et les moqueries de ses 
    cousines.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Enfin, 
    le dernier jour arriva. Elle se rev&ecirc;tit de sa robe de mari&eacute;e 
    toute pr&ecirc;te et bien propre. Alors, ses cousines vinrent, lui firent 
    des r&eacute;v&eacute;rences et lui dirent: &laquo;Petite folle! Tu sais bien 
    quil ne pensait pas ce quil disait! Il n&eacute;pousera jamais une fille 
    comme toi!&raquo;. Mais tout de m&ecirc;me, elle s&eacute;tait pr&eacute;par&eacute;e!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    soir&eacute;e avan&ccedil;ait, il commen&ccedil;ait &agrave; se faire tard; 
    les cousines se mirent &agrave; plaisanter et &agrave; se moquer delle. Mais 
    elle se tenait &agrave; la porte, attendant quand m&ecirc;me. Les autres disaient: 
    &laquo;A quelle heure a-t-il dit quil serait l&agrave;?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    &laquo;Il ne me la pas dit. Voici ce quil ma dit la nuit o&ugrave; il ma 
    donn&eacute; lanneau de fian&ccedil;ailles. Il ma dit: Je viendrai dans 
    une ann&eacute;e &agrave; partir de maintenant. Cest pourquoi il me reste 
    encore une heure!&raquo;. Amen! Elle continua simplement &agrave; lattendre. 
    &laquo;Il me reste encore une heure, encore trente minutes, encore dix minutes&raquo;. 
    Et les autres riaient, se moquaient delle, la traitaient de tous les noms.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    finalement, &agrave; lheure fatidique, elles entendirent le crissement du 
    sable sous les roues et les sabots des chevaux. Quelle chose ce fut pour cette 
    &eacute;pouse qui s&eacute;tait pr&eacute;par&eacute;e, lorsquelle bondit 
    dehors, franchit le portail couvert de roses, et courut se jeter dans les 
    bras de lhomme quelle aimait et qui allait &ecirc;tre son mari, qui lenlevait 
    pour l&eacute;pouser et sen aller!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    de ces jours, fr&egrave;res, ceux qui se moquent en disant: &laquo;Fanatiques! 
    Pentec&ocirc;tistes!&raquo; et des choses de ce genre Nous attendons! Il 
    nous reste encore un peu de temps. Ils disent: &laquo;Oh, il ny a rien de 
    chang&eacute; par rapport &agrave; autrefois&raquo;. Ne vous en faites pas, 
    il ne nous reste que peu de temps. Et &agrave; linstant quIl a promis, Il 
    sera l&agrave;. Un de ces jours, nous prendrons notre essor et nous partirons. 
    Soyez simplement pr&ecirc;ts! Gardez le V&ecirc;tement des Noces sur vous! 
    Enlevez toute m&eacute;chancet&eacute; de votre coeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez 
    ce que dit la Bible: <i>R&eacute;jouissons-nous et tressaillons de joie, 
    et donnons-lui gloire; car les noces de lAgneau sont venues; et sa femme 
    sest pr&eacute;par&eacute;e; et il lui a &eacute;t&eacute; donn&eacute; d&ecirc;tre 
    v&ecirc;tue de fin lin, &eacute;clatant et pur, car ce fin lin, ce sont les 
    justices des saints. Et il me dit: Ecris: Bienheureux ceux qui sont convi&eacute;s 
    au banquet des noces de lAgneau. Et il me dit:</i> <i>Ce sont ici les v&eacute;ritables 
    paroles de Dieu. </i>(Apoc. 19.7-9).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    il va y avoir un rassemblement dans les airs un de ces jours, lors de ce doux 
    revoir. Oui! Restez pr&ecirc;ts! Gardez-vous pr&ecirc;ts! Purgez votre coeur 
    de toute mauvaise pens&eacute;e. Ayez foi en Dieu, m&ecirc;me si tout para&icirc;t 
    sombre et que tous rient et se moquent en disant: &laquo;Vous vous &ecirc;tes 
    tromp&eacute;s!&raquo;. Continuez une vie sainte, une vie pour Dieu. Continuez 
    &agrave; avancer, lheure viendra!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons donc quelle r&eacute;appara&icirc;t dans Apocalypse 19. <i>Apr&egrave;s 
    ces choses </i>(apr&egrave;s quil ait vu l&acirc;ge de l&eacute;glise) 
     <i>Apr&egrave;s ces choses, je vis: et voici une porte.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que Jean est encore &agrave; Patmos. Et cest apr&egrave;s avoir vu tous les 
    &acirc;ges de l&eacute;glise se d&eacute;rouler compl&egrave;tement quil 
    dit: <i> je vis, et voici une porte ouverte dans le ciel.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Une 
    Porte. </i>Quest-ce que la Porte? Dans Apocalypse 3.8, il est &eacute;crit: 
    <i>Je connais tes oeuvres. Voici, jai mis devant toi une porte ouverte que 
    personne ne peut fermer. </i>Il est la Porte! la Porte! Christ est la Porte! 
    Il a dit dans Jean 10: <i>Je suis la Porte des brebis.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    les vieux pays, on trouve des bergers qui conduisent leurs brebis. Apr&egrave;s 
    les avoir compt&eacute;es et avoir vu quelles &eacute;taient toutes rentr&eacute;es, 
    le berger se couche en travers de la porte. Le loup ne peut pas entrer sans 
    le r&eacute;veiller, et ses brebis ne peuvent sortir sans lui passer dessus. 
    Oh, combien les brebis se sentent en s&eacute;curit&eacute; lorsque le berger 
    est couch&eacute; en travers de la porte!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">No&eacute;, 
    dans lAncien Testament, se tenait &agrave; la porte de larche. Oh, &eacute;coutez, 
    je vais vous dire quelque chose! Il se tenait &agrave; la porte, et pr&ecirc;chait 
    la repentance et la justice aux gens qui se moquaient de lui. Et personne 
    ne pouvait entrer dans larche si ce nest par cette porte unique! Il ny 
    avait quune porte &agrave; larche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    il ny a quun seul chemin! Il ny a quun chemin qui conduise dans le Corps 
    de Christ. Il ny a quune Porte pour entrer dans lEglise du Dieu vivant, 
    et J&eacute;sus est cette Porte! Je suis la Porte. Je suis le Chemin, la 
    route qui m&egrave;ne &agrave; la Porte. Je suis la Porte du troupeau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit &agrave; cet &acirc;ge de l&eacute;glise: Jai mis devant toi une 
    Porte ouverte. Il a dit cela &agrave; l&acirc;ge de l&eacute;glise M&eacute;thodiste, 
    mais ils sen sont d&eacute;tourn&eacute;s pour former une organisation. Jai 
    mis devant toi une Porte ouverte. Apr&egrave;s quils aient re&ccedil;u la 
    sanctification, Il dit: Jai mis devant toi une Porte ouverte, qui est le 
    Saint-Esprit. Par un seul Esprit nous sommes tous<i> </i>(quoi?) <i> </i>baptis&eacute;s 
    en un seul Corps, qui est Christ. Il a plac&eacute; ce message devant l&eacute;glise 
    M&eacute;thodiste, mais ils sen sont d&eacute;tourn&eacute;s. Ils sont arriv&eacute;s 
    jusqu&agrave; la sanctification, mais ils ont refus&eacute; le Saint-Esprit. 
    Vous en souvenez-vous? Cest cela, la Porte ouverte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    entre-t-on en Christ? Par un seul Esprit, le Saint-Esprit, qui est lEsprit 
    de Christ. Nous y sommes entr&eacute;s non par une poign&eacute;e de main, 
    non par une aspersion; mais par le bapt&ecirc;me dun seul Saint-Esprit nous 
    sommes tous baptis&eacute;s dans un seul Corps, et rendus participants de 
    ce Corps. Par le bapt&ecirc;me dun seul Saint-Esprit, nous entrons par cette 
    Porte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    Porte est plac&eacute;e dans le Ciel, et quand Jean leva les yeux, il vit 
    le Seigneur J&eacute;sus. Observez seulement ce qui suit: cette Porte, le 
    Seigneur J&eacute;sus.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Apr&egrave;s 
      ces choses, je vis: et voici, une porte ouverte dans le ciel, et la premi&egrave;re 
      voix que javais ou&iuml;e, comme dune trompette.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    la sc&egrave;ne change. Jean regardait vers Patmos; maintenant, il l&egrave;ve 
    les yeux. Pourquoi? Il a vu quelque chose saccomplir ici sur la terre (ces 
    &acirc;ges de l&eacute;glise) pendant tout le temps de ces &acirc;ges de 
    l&eacute;glise; ensuite, apr&egrave;s quils soient termin&eacute;s, il entendit 
    une Voix. Il leva les yeux vers le Ciel et vit une Porte ouverte, et la premi&egrave;re 
    voix avait le son dune trompette. Voil&agrave;. La sc&egrave;ne se d&eacute;place 
    de Patmos au Ciel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Voix &eacute;tait la m&ecirc;me Voix que celle qui se tenait au milieu des 
    sept lampes dor. La m&ecirc;me Voix! La Voix navait pas chang&eacute;. Mais 
    o&ugrave; &eacute;tait cette Voix lorsquil Lentendit la premi&egrave;re 
    fois? Combien se souviennent de ce que nous avons vu au d&eacute;but? Elle 
    &eacute;tait derri&egrave;re lui: <i>Je fus en Esprit, dans la journ&eacute;e 
    dominicale </i>(Apoc. 1.10)  <i>en Esprit. </i>Cela nous ram&egrave;ne 
    droit &agrave; Apocalypse 1.10 et 13: <i>Je fus en Esprit, dans la journ&eacute;e 
    dominicale, et jou&iuml;s derri&egrave;re moi une grande voix, comme dune 
    trompette Et je me retournai pour voir la voix qui me parlait; et, m&eacute;tant 
    retourn&eacute;, je vis sept lampes dor, et au milieu des sept lampes, quelquun 
    de semblable au Fils de lhomme.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    apr&egrave;s quIl lui ait montr&eacute; tout le myst&egrave;re de ces sept 
    lampes dor (Il tenait les sept &eacute;toiles, Ses cheveux &eacute;taient 
    blancs comme de la laine, Ses pieds &eacute;taient comme de lairain, Ses 
    yeux comme une flamme de feu: tous ces symboles), apr&egrave;s cela, il entendit 
    la m&ecirc;me Voix parlant du Ciel. Alors, il leva les yeux et vit une Porte 
    ouverte. Oh! une Porte ouverte dans le Ciel! Comment y entre-t-on? Par J&eacute;sus-Christ, 
    la Porte unique, le seul Chemin, car il ny a pas dautre chemin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    homme qui p&eacute;n&egrave;tre par un autre chemin est un voleur et un brigand. 
    Dans la parabole, celui qui est entr&eacute; et qui est all&eacute; au Souper 
    des Noces sans le v&ecirc;tement a &eacute;t&eacute; consid&eacute;r&eacute; 
    comme coupable. On la li&eacute; et jet&eacute; dans les t&eacute;n&egrave;bres 
    du dehors. Il ny a quun seul Chemin pour aller au Souper des Noces. Je crois 
    que jai pr&ecirc;ch&eacute; ici-m&ecirc;me sur ce sujet, il ny a pas longtemps. 
    Quand un homme se mariait en Orient, il devait lui-m&ecirc;me donner les invitations 
    et fournir les v&ecirc;tements. Cest pourquoi, lorsquil vit cet homme qui 
    &eacute;tait assis &agrave; la table du souper<i> </i>Combien se souviennent 
    de la parabole? Bien s&ucirc;r, ceux qui lisent la Bible! Il trouva &agrave; 
    la table du souper un homme qui ne portait pas de v&ecirc;tement de noce.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    quoi sagit-il? LEpoux Se tient &agrave; la porte, et tous viennent avec 
    une invitation. Aucun homme ne peut venir au P&egrave;re si ce nest par 
    Moi. Tous ceux que le P&egrave;re Ma donn&eacute;s, ou a invit&eacute;s, 
    viendront &agrave; Moi. Les voici qui venaient et donnaient leur invitation; 
    l&eacute;poux voyait que tous avaient la m&ecirc;me apparence. Cest caract&eacute;ristique 
    de la bonne vieille religion du Saint-Esprit: elle nous rend tous semblables. 
    Quils soient riches ou pauvres, esclaves ou libres, noirs ou blancs, hommes 
    ou femmes, ils sont tous un en J&eacute;sus-Christ. L&eacute;poux se tenait 
    &agrave; la porte et les accueillait: il donnait un v&ecirc;tement &agrave; 
    chacun, de sorte que riches et pauvres avaient tous la m&ecirc;me apparence. 
    Cest ainsi dans le Royaume de Dieu, il ny a pas de grands et de petits, 
    tous sont semblables, tous sont un en Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    pensez-vous quil arriva lorsque lEpoux entra et trouva un homme assis l&agrave; 
    sans habit de noce? Il lui dit: Mon ami, comment es-tu entr&eacute; ici?. 
    Lautre resta muet, montrant quil &eacute;tait venu par un autre chemin que 
    la Porte. Il &eacute;tait entr&eacute; par la fen&ecirc;tre ou par la porte 
    de derri&egrave;re. Il lappela pourtant ami, ce qui montre que c&eacute;tait 
    un membre d&eacute;glise: Mon ami, comment es-tu entr&eacute; ici sans lhabit?. 
    Cest J&eacute;sus Lui-m&ecirc;me qui a racont&eacute; cela. Alors, Il appela 
    le portier et lui dit: Liez-lui les pieds et les mains. Et cet homme fut 
    jet&eacute; dans les t&eacute;n&egrave;bres du dehors o&ugrave; il y aura 
    des pleurs, des g&eacute;missements et des grincements de dents. Ce sont les 
    propres paroles de J&eacute;sus qui a dit: Il fut jet&eacute; dehors. Parce 
    quil prouvait, nayant pas rev&ecirc;tu lhabit de noce, quil &eacute;tait 
    venu par un autre chemin que la Porte. Sil &eacute;tait venu par la Porte, 
    il aurait re&ccedil;u un habit de noce.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    &eacute;coutez ceci! Si donc lhabit de noce est le bapt&ecirc;me du Saint-Esprit, 
    comment allons-nous nous pr&eacute;senter dune autre mani&egrave;re? Si le 
    premier &acirc;ge de l&eacute;glise a d&ucirc; venir par la Porte, J&eacute;sus-Christ, 
    &ecirc;tre baptis&eacute; au Nom de J&eacute;sus-Christ et recevoir le bapt&ecirc;me 
    du Saint-Esprit pour rev&ecirc;tir lhabit de noce, comment pourrons-nous 
    venir par un autre chemin? Si vous venez par le chemin M&eacute;thodiste, 
    Baptiste, Pentec&ocirc;tiste, ou par celui de toute autre d&eacute;nomination, 
    vous serez li&eacute;s et jet&eacute;s dans les t&eacute;n&egrave;bres du 
    dehors. Vous devez venir par J&eacute;sus-Christ, le Chemin, la Porte, la 
    V&eacute;rit&eacute;, la Vie. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien! 
    Cest la m&ecirc;me Voix que nous entendons dans Apocalypse 1.10 &agrave; 
    13. Remarquez que la Voix quil a entendu lui parler avait la clart&eacute; 
    dune trompette. Vous savez comment sonne une trompette: elle a un son per&ccedil;ant. 
    Que signifie une trompette dans la Bible? La guerre! Dans les temps bibliques, 
    chaque fois quune trompette sonnait, elle annon&ccedil;ait une guerre, une 
    r&eacute;v&eacute;lation ou quelque chose qui allait arriver.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    la fin des &acirc;ges de l&eacute;glise, la sc&egrave;ne est pr&ecirc;te 
    pour les &eacute;v&eacute;nements du chapitre quatre de lApocalypse. A ce 
    moment, les &acirc;ges de l&eacute;glise nexistent plus. Il a quitt&eacute; 
    la terre. Rappelez-vous la Voix qui parlait &agrave; Jean derri&egrave;re 
    lui, au milieu des sept lampes dor: cette oeuvre &eacute;tait achev&eacute;e. 
    Maintenant, cette m&ecirc;me Voix parle dans les Cieux. Quest-ce que cela 
    signifie? Il a accompli la r&eacute;demption de Son peuple! Son oeuvre terrestre 
    est termin&eacute;e et Il est dans la Gloire. Il appelle Jean: Monte ici!. 
    Amen! Cela me donne envie de crier, &agrave; la veille de ce Nouvel-An Voil&agrave;! 
    Vous voyez, cest pr&ecirc;t: Monte ici!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    guerre! Cest la mise en place de la grande bataille. Il y a le peuple qui 
    a rejet&eacute; le message de Dieu, rejet&eacute; le Saint-Esprit, le messager 
    des sept &eacute;glises. A celui qui a rejet&eacute; le message de Sa gr&acirc;ce 
    il ne reste plus rien que le jugement: il est pr&ecirc;t pour lui! Oh! Il 
    Sappr&ecirc;te &agrave; d&eacute;verser les fl&eacute;aux sur la terre! Monte 
    ici, et je te ferai voir ce qui doit arriver. Je vais d&eacute;verser Ma col&egrave;re 
    sur les p&eacute;cheurs impies qui ont rejet&eacute; Christ!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    cette sc&egrave;ne. Plus la soir&eacute;e avance, plus vous allez comprendre 
    de choses. Nous ne pouvons pas tout trouver ici, il nous faut nous r&eacute;f&eacute;rer 
    sans cesse &agrave; divers passages. Comme ce sera une chose terrible pour 
    eux quand la derni&egrave;re trompette sonnera, quand la derni&egrave;re bataille 
    sera termin&eacute;e, quand le dernier sermon sera pr&ecirc;ch&eacute;, quand 
    le dernier cantique sera chant&eacute; et que nous nous tiendrons devant le 
    tr&ocirc;ne du jugement de Christ. On vous demandera: Pourquoi ne Lavez-vous 
    pas re&ccedil;u? Quavez-vous fait de la Vie que Je vous ai donn&eacute;e?. 
    On vous demandera des comptes! Que ferez-vous alors?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    mavez entendu chanter  ou essayer de chanter  ce cantique:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quen 
        sera-t-il? Quen sera-t-il,<br>
        Quand le Grand Livre sera ouvert?<br>
        Quen sera-t-il,<br>
        Quand ceux qui auront rejet&eacute; le message<br>
        Devront rendre compte?<br>
        Quen sera-t-il?</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    devrez vous tenir l&agrave;, aussi s&ucirc;r que ce Livre est &eacute;crit! 
    Vous voyez, vous serez debout, l&agrave;, et il vous faudra rendre compte. 
    Oh, il convient, mon fr&egrave;re, ma soeur, il convient quen tant que fils 
    et filles de Dieu, nous nous examinions &agrave; chaque heure de la journ&eacute;e. 
    Paul dit: Je meurs chaque jour. Bien que je vive, ce nest pas moi qui vis, 
    cest Christ qui vit en moi. Vous voyez? Examinez-vous, parce que vous ne 
    savez pas &agrave; quelle heure vous serez convoqu&eacute;s pour r&eacute;pondre 
    dans les Lieux Tr&egrave;s-hauts.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jentendis 
    la Voix de la trompette. Bien! Notez ce que Jean dit &agrave; la fin de ce 
    premier verset:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="Justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      la premi&egrave;re voix que javais ou&iuml;e, comme dune trompette parlant 
      avec moi, disant: monte ici.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Monte ici! Je tai montr&eacute; les &acirc;ges de l&eacute;glise sur la 
    terre; maintenant, monte ici, Je veux te montrer quelque chose qui se passe 
    ici en haut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, maintenant, Christ avait quitt&eacute; la terre. Il &eacute;tait mont&eacute; 
    dans la gloire. L&acirc;ge de lEglise &eacute;tait termin&eacute;, ce qui 
    montrait que Son Esprit avait termin&eacute; Son oeuvre ici-bas. Il &eacute;tait 
    mont&eacute; dans la gloire; Il dit &agrave; Jean de monter, et Il lui montra 
    ce qui allait encore arriver: Monte ici!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    remarquons ce que Jean dit au verset 2:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Sur-le-champ.</i> 
      (Amen!)</font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    m&ecirc;me si jagis bizarrement, je me sens bien. Jean ajoute:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Sur-le-champ, 
      je fus en Esprit</i>.</font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    vous entendez la Voix de Dieu vous parler, quelque chose se passe! Amen! Oh, 
    cela vous est-il arriv&eacute; de cette mani&egrave;re? A moi, cela mest 
    arriv&eacute; il y a trente-et-un ans et je nai plus jamais &eacute;t&eacute; 
    le m&ecirc;me, depuis lors! Il me dit: <i>Venez &agrave; moi, vous tous qui 
    &ecirc;tes fatigu&eacute;s et charg&eacute;s, et je vous donnerai du repos!. 
    </i>Cela ma chang&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean 
    dit:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Sur-le-champ, 
      je fus en Esprit</i> (quel esprit? le Saint-Esprit!) <i></i> <i>je fus 
      en Esprit: Et voici, un tr&ocirc;ne &eacute;tait plac&eacute; dans le ciel, 
      et sur le tr&ocirc;ne, quelquun &eacute;tait assis.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, Jean a quitt&eacute; la terre maintenant. Christ avait quitt&eacute; 
    la terre, et Il &eacute;tait retourn&eacute; dans le Corps sous la forme du 
    Saint-Esprit. Aujourdhui, le Corps Se tient l&agrave; comme un m&eacute;morial, 
    en tant que sacrifice. Nous entrerons dans cela tout au long de ce chapitre. 
    LEsprit de Christ est revenu pour vivre dans lEglise, pour vivre en nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aussit&ocirc;t 
    quIl e&ucirc;t montr&eacute; la fin de l&acirc;ge de Son oeuvre ici-bas, 
    Il monta dans les Cieux. Il dit: Je vais te montrer ce quil va y avoir apr&egrave;s 
    les &acirc;ges de l&eacute;glise. Jean, Je ne peux te parler ici-bas davantage, 
    parce que Je suis parti dici-bas et que Je suis mont&eacute; plus haut. Monte 
    ici vers Moi!. Amen! Et Je vais te montrer ce qui va arriver apr&egrave;s 
    cela. Oh! Il fut enlev&eacute; dans la vision, enlev&eacute; dans la Gloire!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Son 
    exp&eacute;rience a ressembl&eacute; un peu &agrave; celle que Paul raconte 
    dans 2 Corinthiens 12.2 &agrave; 4, si vous voulez le noter. Un jour, Paul 
    fut, lui aussi, ravi dans une vision. Saviez-vous cela? Et il vit des choses 
    quil ne lui fut pas permis de raconter; pendant quatorze ans, il ne mentionna 
    m&ecirc;me pas cette vision! Vous voyez? Mais examinons la diff&eacute;rence 
    entre ces deux visions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    fut d&eacute;fendu &agrave; Paul de parler ou de raconter publiquement ce 
    quil avait vu. Oh! je ne crois pas quil aurait pu le faire (un jour, jai 
    fait un petit voyage: je ne men suis jamais remis, et je ne men remettrai 
    jamais!). Il vit des choses dont il ne pouvait pas parler. Je suppose que 
    les mots lui manquaient pour le faire: il avait &eacute;t&eacute; ravi jusquau 
    troisi&egrave;me Ciel! Vous comprenez! jusquau troisi&egrave;me Ciel!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    cela fut diff&eacute;rent, lorsque Jean fut ravi et quil vit J&eacute;sus! 
    Il lui fut dit: Ecris dans un livre ce que tu as vu, et donne-le aux &eacute;glises. 
    Il fut interdit &agrave; Paul de parler, mais &agrave; Jean, il lui fut demand&eacute; 
    de l&eacute;crire dans un livre afin que cela puisse traverser tous les &acirc;ges. 
    Oh! cest r&eacute;v&eacute;l&eacute; maintenant, cela doit &ecirc;tre r&eacute;v&eacute;l&eacute; 
    dans ces derniers jours! Cela ne fut pas r&eacute;v&eacute;l&eacute; de son 
    temps, cest r&eacute;v&eacute;l&eacute; maintenant, au fur et &agrave; mesure 
    que nous avan&ccedil;ons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    comment Jean fut enlev&eacute; aussit&ocirc;t apr&egrave;s la fin des &acirc;ges 
    de l&eacute;glise: cest un type de l&eacute;glise enlev&eacute;e. Aussit&ocirc;t 
    apr&egrave;s que le dernier &acirc;ge de l&eacute;glise est termin&eacute; 
    (cet &acirc;ge de l&eacute;glise de Laodic&eacute;e), alors vient lenl&egrave;vement. 
    Comme Jean, lEglise monte dans la Pr&eacute;sence de Dieu. Oh, cela me donne 
    le vertige! Enlev&eacute; lors de lenl&egrave;vement de lEglise! Ce livre 
    de lApocalypse est &eacute;crit &agrave; la fin des &acirc;ges de l&eacute;glise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je voudrais clarifier un point qui a &eacute;t&eacute; un sujet de controverse 
    pendant longtemps parmi de nombreux chr&eacute;tiens. Aujourdhui, je r&eacute;fl&eacute;chissais 
    tandis que j&eacute;tudiais, notant des versets, trouvant les noms, les diff&eacute;rentes 
    couleurs, larc-en-ciel, les symboles, etc. (nous aborderons cela bient&ocirc;t). 
    Je notais ces versets afin de pouvoir les relire et my r&eacute;f&eacute;rer 
    en cours de route. Habituellement, si je dois parler sur un sujet comme celui-l&agrave;, 
    cest diff&eacute;rent, jessaie de les conna&icirc;tre par coeur. Mais quand 
    on na que peu de temps, je pr&eacute;f&egrave;re me r&eacute;f&eacute;rer 
    &agrave; mes notes, parce que je dois sauter dun bout &agrave; lautre des 
    Ecritures.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    lisons Matthieu 16.13. Cest l&agrave; que nous trouvons ce sujet, si vous 
    voulez noter les versets: <i>J&eacute;sus, &eacute;tant arriv&eacute; dans 
    le territoire de C&eacute;sar&eacute;e de Philippe, demanda &agrave; ses disciples: 
    Qui dit-on que je suis, moi, le Fils de lhomme? Ils r&eacute;pondirent: Les 
    uns disent que tu es Jean-Baptiste; les autres, Elie; les autres, J&eacute;r&eacute;mie, 
    ou lun des proph&egrave;tes. Et vous, leur dit-Il, qui dites-vous que Je 
    suis? Simon Pierre r&eacute;pondit: Tu es le Christ, le Fils du Dieu vivant. 
    J&eacute;sus, reprenant la parole, lui dit: Tu es heureux, Simon, fils de 
    Jonas; car ce ne sont pas la chair et </i><i>le sang qui tont r&eacute;v&eacute;l&eacute; 
    cela, mais cest mon P&egrave;re qui est dans les cieux. Et moi, je te dis 
    que tu es Pierre, et que sur cette pierre, je b&acirc;tirai mon &eacute;glise; 
    et que les portes du s&eacute;jour des morts ne pr&eacute;vaudront point contre 
    elle. Je te donnerai les clefs du royaume des cieux: ce que tu lieras sur 
    la terre sera li&eacute; dans les cieux, et ce que tu d&eacute;lieras sur 
    la terre sera d&eacute;li&eacute; dans les cieux. Alors, Il recommanda aux 
    disciples de ne dire &agrave; personne quil &eacute;tait le Christ.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez 
    attentivement. Bien! <i>D&egrave;s lors, J&eacute;sus commen&ccedil;a.</i> 
    Je veux prendre un autre verset, le verset 28, parce que vous pourrez lire 
    les autres versets chez vous. <i>Je vous le dis en v&eacute;rit&eacute;, 
    quelques-uns de ceux qui sont ici ne mourront point quils naient vu le Fils 
    de lhomme venir dans son r&egrave;gne.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    pensez &agrave; cela! <i>Quelques-uns de ceux qui sont ici, ne mourront point 
    quils naient vu le Fils de lhomme venir dans Son r&egrave;gne. </i>Quelle 
    d&eacute;claration! Comme les critiques aiment &agrave; relever ce verset 
    et montrer combien il est illogique! Comme ils aiment &agrave; semparer de 
    cela! Mais cela est arriv&eacute;, et ils ny ont rien vu! Bien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    la confession-rocher de Pierre nous savons quIl b&acirc;tirait Son &eacute;glise 
    sur ce rocher m&ecirc;me. Non pas sur Pierre, comme les catholiques Romains 
    essaient de le dire: il n&eacute;tait quun petit caillou. Mais la confession 
    de Pierre sur la R&eacute;v&eacute;lation quil a eue, cest cela, lEglise. 
    Cest Dieu qui r&eacute;v&eacute;lera. Il ne sagit pas de la confession de 
    cet homme, puisque plus tard il Le reniera. Pas non plus la confession que 
    J&eacute;sus &eacute;tait le Fils de Dieu: ils savaient quIl &eacute;tait 
    le Fils de Dieu, Pierre venait de le dire. Mais ce quil y avait, <b>cest 
    que la r&eacute;v&eacute;lation quIl &eacute;tait le Fils de Dieu avait &eacute;t&eacute; 
    donn&eacute;e des Cieux</b>.<b> </b>J&eacute;sus dit: Ce ne sont pas la chair 
    et le sang qui tont r&eacute;v&eacute;l&eacute; cela, mais cest Mon P&egrave;re 
    qui est dans les Cieux. Et sur ce <b>rocher</b>, cette <b>confession  rocher</b>,<b> 
    </b>Je b&acirc;tirai Mon Eglise, et les portes du s&eacute;jour des morts 
    ne pr&eacute;vaudront point contre Elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jesp&egrave;re 
    que le temps ne passera pas trop vite, afin que nous puissions bien p&eacute;n&eacute;trer 
    dans cela. Nous voulons voir comment cela coule dans l&ecirc;tre humain. 
    Cest une belle histoire qui a sa place ici m&ecirc;me, si seulement nous 
    pouvons l&eacute;tudier. Bien! La confession-rocher, ce que Pierre &eacute;tait 
    Il b&acirc;tirait Son Eglise sur la confession de Pierre. Il dit: Quelques-uns 
    de ceux qui sont ici ne mourront point quils naient vu le Fils de Dieu venir 
    dans Son r&egrave;gne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez 
    bien &agrave; ceci: Il a dit: Quelques-uns, c&eacute;tait plus quune seul, 
    nest-ce pas? Quelques-uns, ce serait <i>plusieurs, plus quun seul. </i>Pensez 
    &agrave; ceci: tous Ses disciples se tenaient l&agrave;, et Il demanda &agrave; 
    chacun deux: Que penses-tu de ceci? Que penses-tu de cela?. Mais Il dit: 
    Quelques-uns de ceux qui sont ici ne mourront point quils naient vu le 
    Fils de lhomme venir dans Son R&egrave;gne. Oh, quelle d&eacute;claration! 
    Pensez quil y a deux mille ans que cela a &eacute;t&eacute; dit! Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Parole de Dieu est-elle infaillible?  Toute Parole quIl a dite saccomplira.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je veux aller jusquau chapitre 17 de Matthieu. Cest le suivant. Quelques 
    jours apr&egrave;s cela, Il prit Pierre, Jacques et Jean et les conduisit 
    &agrave; l&eacute;cart sur une montagne pour &ecirc;tre t&eacute;moins. Et 
    Pierre, Jacques et Jean virent le Royaume de Dieu venir en puissance; ils 
    virent la r&eacute;p&eacute;tition de la venue du Royaume de Dieu. Amen! Oh, 
    ils furent transport&eacute;s dans une vision o&ugrave; ils purent voir une 
    pr&eacute;figuration de la venue du Royaume de Dieu, de lav&egrave;nement 
    du Mill&eacute;nium. Ils en virent lavant-premi&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a quelque temps, quand Cecil B. De Mille eut achev&eacute; son film Les 
    dix Commandements, il fit venir fr&egrave;re Shakharian, fr&egrave;re Oral 
    Roberts et beaucoup de pr&eacute;dicateurs de tout le pays; tous les pr&eacute;dicateurs 
    pouvaient venir. Il les invita &agrave; venir dans le studio avant que le 
    film soit distribu&eacute;, et il leur fit voir lavant-premi&egrave;re, avant 
    m&ecirc;me que le film ne sorte et que lon fasse payer les billets vingt-cinq 
    dollars. Mais il leur dit de venir assister &agrave; lavant-premi&egrave;re, 
    afin quils puissent donner leur opinion et faire d&eacute;ventuelles critiques 
    sur le film, ou faire toute remarque quils jugeraient &agrave; propos de 
    faire. Ils purent ainsi le voir avant le public.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit: Quelques-uns de ceux qui sont ici (Amen!) ne mourront point quils naient 
    vu le Royaume de Dieu venir en puissance ou plut&ocirc;t: quils naient 
    vu le Fils de lhomme venir dans Son r&egrave;gne. Quelques jours apr&egrave;s 
    cela, Il prit Pierre, Jacques et Jean, et ils all&egrave;rent sur une haute 
    montagne; l&agrave;, Il fut transfigur&eacute; devant eux. Le soleil dans 
    tout son &eacute;clat ne brillait pas autant que les v&ecirc;tements de J&eacute;sus! 
    Combien de fois avons-nous remarqu&eacute; cela dans les paraboles! Nous lavons 
    vu dans toute la Bible!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pouvez prendre un passage des Ecritures et le relier &agrave; toute la Bible! 
    Vous ne trouverez pas la moindre faille! Elle est compl&egrave;tement impr&eacute;gn&eacute;e 
    de la puissance de Dieu. Le diable ne pourrait sy faufiler m&ecirc;me sil 
    le devait. Cest vrai! Il ne peut p&eacute;n&eacute;trer dans ces saints qui 
    ont donn&eacute; leur t&eacute;moignage et cru au Royaume de Dieu, qui ont 
    pris chaque verset et lont impr&eacute;gn&eacute; de la puissance du Saint-Esprit, 
    qui lont plong&eacute; dans le Sang; ni le monde, ni le diable ne peuvent 
    y p&eacute;n&eacute;trer. Ils sont morts, leur vie est cach&eacute;e en Christ 
    au travers du Sceau de Dieu par le Saint-Esprit. Comment le diable pourrait-il 
    les troubler? Ils ont pris cette position!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&agrave;-haut, 
    sur cette montagne, ils virent Sa venue, ou en tout cas, Son avant-premi&egrave;re. 
    Que virent-ils en premier? Mo&iuml;se! Il repr&eacute;sente les saints morts 
    qui ressusciteraient. Elie se tenait l&agrave;, lui aussi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    je veux que vous remarquiez ce qui va se passer. Il y eut premi&egrave;rement 
    Mo&iuml;se: ce sont les six premiers &acirc;ges. Ceux durant lesquels l&eacute;glise 
    sest endormie, six &acirc;ges de l&eacute;glise. Dailleurs, il n&eacute;tait 
    pas seul, mais Elie aussi &eacute;tait l&agrave;; c&eacute;tait le messager 
    du dernier jour avec son groupe, c&eacute;tait la transfiguration de ceux 
    qui allaient &ecirc;tre enlev&eacute;s. Amen! Maintenant, nous attendons Sa 
    Venue dans le futur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    n&eacute;taient pas<b> <font size="3">TOUS</font></b> r&eacute;unis avec 
    Lui. Oh non! De quoi sagissait-il? Sa promesse envers Pierre, Jacques et 
    Jean &eacute;tait accomplie. Cest vrai. Il avait dit: <b><font size="3">QUELQUES-UNS</font></b> 
    de ceux qui sont ici ne mourront point quils naient vu le Fils de lhomme 
    venir dans Son r&egrave;gne: ils en virent lavant-premi&egrave;re!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais encore vous apporter quelque chose dautre: cest quelque chose qui 
    sest pass&eacute; apr&egrave;s la mort et la mise au tombeau de J&eacute;sus, 
    dans Jean 21.20. Certains critiques ont soulev&eacute; ce point autrefois. 
    Tandis que nous &eacute;tudions le reste, &eacute;claircissons cela. Dans 
    Jean 21, J&eacute;sus avait rencontr&eacute; Ses disciples et ils avaient 
    mang&eacute; ensemble du pain et du poisson r&ocirc;ti. Comme ils &eacute;taient 
    revenus sur le rivage, Pierre demanda au sujet de Jean: Et celui-ci, que 
    lui arrivera-t-il?. J&eacute;sus aimait Jean, Jean &eacute;tait un homme 
    damour. Pierre demanda: Quarrivera-t-il &agrave; celui-ci? quel sera son 
    sort? quel sera son avenir?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    r&eacute;pondit: Si Je veux quil demeure jusqu&agrave; ce que Je vienne, 
    que timporte? Toi, suis-Moi!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    les disciples firent une erreur, croyant que J&eacute;sus avait d&eacute;clar&eacute; 
    que Jean vivrait jusqu&agrave; Son retour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    J&eacute;sus navait fait aucune erreur. Ici m&ecirc;me dans lApocalypse, 
    au chapitre 4, Christ tint parole! Il enleva Jean au Ciel, et fit pour lui 
    une r&eacute;p&eacute;tition de la chose tout enti&egrave;re. All&eacute;luia! 
    Jean vit lavant-premi&egrave;re. Il la vit exactement comme sil avait v&eacute;cu 
    sur terre et avait vu se d&eacute;rouler tous les &acirc;ges de lEglise y 
    compris la venue du Seigneur, cest-&agrave;-dire le livre entier de la R&eacute;v&eacute;lation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous 
    comme Ses promesses sont infaillibles? Cela nest pas arriv&eacute; &agrave; 
    Jacques ni &agrave; aucun autre, mais &agrave; Jean; m&ecirc;me Paul na pu 
    le voir: il ne lui a rien &eacute;t&eacute; dit. J&eacute;sus avait dit: Si 
    Je veux quil demeure jusqu&agrave; ce que Je vienne, que timporte?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    avait simplement choisi Jean, quIl enleva et &agrave; qui Il montra toutes 
    ces choses avant quil meure, exactement comme sil avait v&eacute;cu tous 
    ces &eacute;v&eacute;nements. Il lui montra ce qui serait! Vous voyez, Il 
    la ravi en Esprit. Nous en avons la preuve ici m&ecirc;me, au verset 2 du 
    chapitre 4. Il lui montra les choses qui &eacute;taient, celles qui sont, 
    et celles qui devaient arriver. Il lui montra les &acirc;ges de l&eacute;glise, 
    lav&egrave;nement des Juifs, larriv&eacute;e des fl&eacute;aux, lenl&egrave;vement, 
    le retour de J&eacute;sus, le Mill&eacute;nium et la demeure Eternelle de 
    Ses rachet&eacute;s. Il vit ces choses comme sil les avait v&eacute;cues; 
    il vit tout cela. Vous voyez? J&eacute;sus lenleva et lui montra le film 
    quIl tournait, lui laissant tout voir en avant-premi&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    fut enlev&eacute; selon la promesse qui saccomplit dans Apocalypse 4.2. Avant 
    sa mort, il fut ravi en Esprit et vit les choses exactement comme sil les 
    avait v&eacute;cues. Il vit tout en avant-premi&egrave;re. Ainsi, il vit exactement 
    dans une vision ce qui devait se passer et ce qui se passerait sur la terre 
    depuis cette date jusqu&agrave; la venue du Seigneur. Cela lui fut montr&eacute; 
    en vision.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aucun 
    disciple ne nous a jamais dit que J&eacute;sus aurait annonc&eacute; quIl 
    reviendrait du vivant de Jean. Il dit: Si Je veux quil demeure jusqu&agrave; 
    ce que Je vienne, que timporte?. Plus tard, Il lenleva et lui montra lavant-premi&egrave;re 
    des choses qui allaient arriver. Jaime cela! Maintenant, lisons ce passage:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Sur-le-champ, 
        je fus en Esprit: et voici, un tr&ocirc;ne &eacute;tait plac&eacute; dans 
        le ciel, et sur le tr&ocirc;ne, quelquun &eacute;tait assis.</i></font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y eut une Voix qui lappela. Oh, cette Voix! Je ne peux pas passer sans 
    autre sur cela! La Voix de ce Quelquun qui &eacute;tait derri&egrave;re lui! 
    Jean regarda en bas: Il lui montra les &acirc;ges de l&eacute;glise, parce 
    quIl Se tenait <i>dans </i>les &acirc;ges de l&eacute;glise, au milieu des 
    sept lampes dor. Ensuite, lorsque les &acirc;ges de l&eacute;glise furent 
    termin&eacute;s, cette Voix quitta la terre et monta. LorsquElle fut entr&eacute;e 
    dans la Gloire, Jean Lentendit lui dire: <i>Monte ici, et je te montrerai 
    les choses qui doivent arriver apr&egrave;s celles-ci.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    cette Voix! Ce soir, parlons de cette Voix! Jai quelques versets not&eacute;s 
    ici. Prenons 1 Thessaloniciens 4 et &eacute;coutez ce que cette Voix sappr&ecirc;te 
    &agrave; dire. Nous savons tous ce quElle va dire avant m&ecirc;me que nous 
    lisions, nest-ce pas? Nous savons ce qui va arriver. La trompette de Dieu 
    sonnera et les morts en Christ ressusciteront. Est-ce bien cela? Lisons 1 
    Thessaloniciens 4.16 et 17. La Voix. Cette Voix &eacute;tait la Voix de 
    Christ. Est-ce exact? La Voix de Christ! <i>Car le Seigneur lui-m&ecirc;me, 
    &agrave; un signal donn&eacute;, &agrave; la voix dun archange, et au son 
    de la trompette de Dieu, descendra du ciel, et les morts en Christ ressusciteront 
    premi&egrave;rement. Ensuite, nous les vivants, qui seront rest&eacute;s, 
    nous serons tous ensemble enlev&eacute;s avec eux sur les nu&eacute;es &agrave; 
    la rencontre du Seigneur dans les airs, et ainsi nous serons toujours avec 
    le Seigneur!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Voix m&ecirc;me qui ordonna &agrave; Jean de monter, qui lui dit: <i>Monte 
    ici </i>est la Voix qui appellera un jour lEglise. Amen! Cest Elle qui 
    appellera lEglise!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Voix qui ordonna &agrave; Jean de monter est la m&ecirc;me qui ordonna &agrave; 
    Lazare de sortir du tombeau: cest la Voix de larchange. Christ est la Voix 
    de larchange. Oh, cette trompette de la Voix de Christ qui ordonna &agrave; 
    Jean de monter! Cest la m&ecirc;me Voix qui fit sortir Lazare. Avez-vous 
    not&eacute; que devant le tombeau de Lazare, J&eacute;sus parla dune voix 
    <i>forte</i>? Il ne dit pas: Lazare sors mais: <b>LAZARE, SORS!</b>. 
    Cette Voix lappela dentre les morts.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    r&eacute;pondit: Me voici!. Et il sortit dentre les morts apr&egrave;s 
    quil e&ucirc;t &eacute;t&eacute; mort et que son corps eut commenc&eacute; 
    &agrave; se d&eacute;composer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    m&ecirc;me Voix dit &agrave; Jean: <i>Monte ici, et je te montrerai les choses 
    qui doivent arriver apr&egrave;s celles-ci.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    m&ecirc;me Voix retentira lorsque les morts en Christ ressusciteront, car 
    la trompette. La trompette! Quest-ce quune trompette? La Voix de Christ, 
    la m&ecirc;me que Celle qui fit se retourner Jean et lui ordonna de monter. 
    Il entendit cette Voix semblable au son dune trompette. Elle lui dit: Monte 
    ici!. Voyez-vous comment se passera la r&eacute;surrection? Cela se fera 
    en un instant, en un clin doeil. Cette Voix retentira clairement, Il appellera 
    lEglise, car Il est sorti dElle. Cette grande Voix qui appelle! O Dieu, 
    aide-moi &agrave; Lentendre ce jour-l&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je lai souvent dit en tant que mortel, je sais quil y a une grande porte 
    sombre quon appelle la mort: elle est dress&eacute;e devant moi. Chaque battement 
    de mon coeur me rapproche un peu plus de cette porte. Un jour, je devrai la 
    franchir. Mais je ne veux pas la franchir comme un poltron en criant et en 
    hurlant. Je veux y entrer rev&ecirc;tu du v&ecirc;tement de Sa justice et 
    bien conscient de ce que je Le connais dans la puissance de Sa r&eacute;surrection, 
    sachant que ce jour o&ugrave; Il mappellera, je sortirai dentre les morts. 
    Quand la trompette de Dieu sonnera et que les morts en Christ ressusciteront, 
    Il mordonnera de venir dans les Lieux tr&egrave;s hauts. Si je suis en vie, 
    je serai chang&eacute; en un instant, en un clin doeil, et je partirai avec 
    les autres pour monter &agrave; la rencontre du Seigneur dans les airs. Cette 
    trompette de Dieu, sonore, claire et puissante! Oh, ce sera la m&ecirc;me 
    chose lors de Sa venue!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    na pas un son confus. Il ny avait rien dincertain pour Jean quand il entendit 
    cette Voix lui dire: Monte!. Il monta! Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lazare 
    &eacute;tait mort, il &eacute;tait dans la tombe, et son &acirc;me &eacute;tait 
    d&eacute;j&agrave; en voyage depuis quatre jours; o&ugrave; cela? Je nen 
    sais rien! Je ne pense pas quaucun de nous le sache. O&ugrave; quelle ait 
    &eacute;t&eacute;, cela na aucune importance. J&eacute;sus donna simplement 
    un ordre &agrave; un homme dont les vers rongeaient le corps et qui sentait 
    d&eacute;j&agrave; mauvais dans la tombe. Mais cette claire trompette sonna 
    et dit: Lazare, sors!. Et voici que cet homme mort et en d&eacute;composition 
    se secoua et sortit du tombeau! Il ny a rien de confus en cela, nest-ce 
    pas, fr&egrave;res? Rien de confus!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la m&ecirc;me chose ce soir quand une Voix retentit clairement, disant: P&eacute;cheur, 
    repens-toi et Je te donnerai la Vie Eternelle! Repentez-vous, chacun de vous, 
    et soyez baptis&eacute;s au Nom de J&eacute;sus-Christ pour la r&eacute;mission 
    de vos p&eacute;ch&eacute;s, et vous recevrez le don du Saint-Esprit. Cest 
    lordre. Il ny a rien de confus l&agrave;-dedans!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis t&eacute;moin que cest la v&eacute;rit&eacute;. Et il y en a dautres! 
    Aujourdhui, dans le monde entier, des millions sont t&eacute;moins que cest 
    la V&eacute;rit&eacute;. Quand la Bible, la Parole de Dieu, vient, chaque 
    Parole de Dieu est une trompette, la trompette de lEvangile! Et quand Elle 
    retentit, cest la V&eacute;rit&eacute;. Quand Elle dit: <i>J&eacute;sus-Christ 
    est le m&ecirc;me hier, aujourdhui et &eacute;ternellement, </i>il ny a 
    rien de confus! Il est le M&ecirc;me. Cest certain!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Repentez-vous, 
    et que chacun de vous soit baptis&eacute; au nom de J&eacute;sus-Christ pour 
    le pardon de vos p&eacute;ch&eacute;s, et vous recevrez le don du Saint-Esprit. 
    </i>Il ny a rien de confus!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Celui 
    qui entend Mes Paroles et qui croit en Celui qui Ma envoy&eacute; a la Vie 
    Eternelle. Celui qui croit en Moi vivra, quand m&ecirc;me il serait mort. 
    Celui qui vit et croit en Moi ne mourra jamais. Crois-tu cela?. Il ny a 
    l&agrave; rien de confus: Il vivra!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Celui 
    qui mange Ma chair et boit Mon sang a la Vie &eacute;ternelle, et Je le ressusciterai 
    au dernier jour. Il ny a l&agrave; rien de confus, rien! Cest un son distinct.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    je La connais, je Lai entendu sonner un jour dans mon pauvre coeur irlandais, 
    moi, pauvre p&eacute;cheur! Comment cela pouvait-il &ecirc;tre pour moi? Mais 
    jai cru que c&eacute;tait un son distinct, et je Lai accept&eacute;! Je 
    suis t&eacute;moin que cest la v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour, Il appellera de nouveau: alors, nous quitterons ce monde, car il ny 
    aura rien de confus au son de cette trompette-l&agrave;! Certainement! Elle 
    ne donne jamais un son confus!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    sonne aujourdhui encore quand Il nous appelle, et cest le m&ecirc;me son 
    chaque fois quIl nous dit quelque chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Revenons 
    maintenant au verset 2:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> et voici, un 
        tr&ocirc;ne &eacute;tait plac&eacute; dans le ciel, et sur le tr&ocirc;ne, 
        quelquun &eacute;tait assis.</i></font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci: Le tr&ocirc;ne. Il est assis sur le tr&ocirc;ne. Il nest plus en 
    bas sur la terre au milieu des lampes dor. Lenl&egrave;vement a eu lieu. 
    Il est dans la Gloire, assis sur Son tr&ocirc;ne. Je voudrais que maintenant 
    et par la suite vous remarquiez quil ne sagit pas du tr&ocirc;ne de la gr&acirc;ce; 
    nous le verrons dailleurs au chapitre 5. Ce n&eacute;tait plus le tr&ocirc;ne 
    de la gr&acirc;ce, c&eacute;tait le tr&ocirc;ne de jugement. Ce nest pas 
    un tr&ocirc;ne de gr&acirc;ce, cest un tr&ocirc;ne de jugement, parce que 
    du feu, des &eacute;clairs et des tonnerres en sortent: il ny a plus de gr&acirc;ce. 
    Ce temps est pass&eacute;, les &acirc;ges de lEglise sont termin&eacute;s: 
     Que celui qui est injuste commette encore linjustice; et que celui qui 
    est juste pratique encore la justice; et que celui qui est saint soit sanctifi&eacute; 
    encore. Ce nest plus un tr&ocirc;ne de gr&acirc;ce.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir, le Sang est encore sur ce tr&ocirc;ne, et cest encore un tr&ocirc;ne 
    de gr&acirc;ce pour tout p&eacute;cheur qui implore mis&eacute;ricorde. Mais 
    ce jour-l&agrave;, ce ne sera plus un tr&ocirc;ne de gr&acirc;ce, ce sera 
    un tr&ocirc;ne de jugement sur lequel si&eacute;gera un Dieu irrit&eacute;. 
    Quand Il viendra dans les nu&eacute;es de Sa gloire, les montagnes elles-m&ecirc;mes 
    chercheront un endroit o&ugrave; se cacher. Et nous, o&ugrave; nous tiendrons-nous 
    ce jour-l&agrave;?</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <blockquote> 
        <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, pr&eacute;cieux 
          est ce flot<br>
          Qui me rend blanc comme neige!<br>
          Je ne connais pas dautre source<br>
          Que le Sang de J&eacute;sus.</font></p>
      </blockquote>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    quelle le&ccedil;on! Ce n&eacute;tait pas un son confus! Et Son tr&ocirc;ne! 
    Il &eacute;tait assis sur Son tr&ocirc;ne (il nest plus en bas).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    encore quelque chose qui nous prouve que lEglise est enlev&eacute;e avant 
    la grande tribulation. Vous voyez? Ici, Il est sur le Tr&ocirc;ne, dans la 
    Gloire, et lEglise est partie. Alors Il vient dans la Tribulation, comme 
    je lai toujours dit!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">No&eacute; 
    &eacute;tait dans larche avant que tombe une seule goutte de pluie. Lot &eacute;tait 
    hors de Sodome avant que le feu tombe. LEglise sera dans la Gloire avant 
    que tombent les bombes atomiques. Cest vrai, avant que tombent les bombes 
    atomiques.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    me direz: Quen est-il de la premi&egrave;re bombe?. Elle est tomb&eacute;e 
    sur des pa&iuml;ens, par sur des chr&eacute;tiens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    remarquez ceci: Il a achev&eacute; Son oeuvre sur cette terre; Il a enlev&eacute; 
    Son Eglise, et maintenant, Il envoie le jugement. Le monde La rejet&eacute;, 
    alors Il envoie le jugement. Lui et Son Eglise sont entr&eacute;s dans la 
    Gloire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sur 
    l&icirc;le de Patmos, Jean qui devait apporter la r&eacute;v&eacute;lation 
    &agrave; lEglise fut enlev&eacute; dans la Gloire comme un type de lEglise: 
    Monte ici!. Montrant Vous me direz: Il repr&eacute;sentait lEglise!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean 
    &eacute;tait le type de tous ceux qui entendraient cette Parole. Amen! Jean 
    repr&eacute;sente ceux qui ont &eacute;t&eacute; rachet&eacute;s par le Sang 
    de J&eacute;sus-Christ et qui rendent t&eacute;moignage &agrave; la Parole. 
    Il fut t&eacute;moin du bapt&ecirc;me du Saint-Esprit, il eut une communion 
    personnelle avec Christ. Il repr&eacute;sente lEglise tout enti&egrave;re; 
    cest-&agrave;-dire que tout homme, toute femme, tout gar&ccedil;on, toute 
    fille qui a cru en Christ et La accept&eacute; sur ces m&ecirc;mes bases 
    entendra un jour lordre: Monte ici! et sera enlev&eacute; avant la tribulation. 
    Rappelez-vous que le temps de la tribulation na pas encore commenc&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    le moment o&ugrave; commence le jugement. On montre &agrave; Jean ce qui va 
    se passer apr&egrave;s les &acirc;ges de lEglise. Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    encore ce verset 2: <i>Et voici, un tr&ocirc;ne &eacute;tait plac&eacute; 
    dans le ciel, et sur le tr&ocirc;ne, quelquun &eacute;tait assis. </i>Ce 
    m&ecirc;me Esprit qui &eacute;tait sur la terre la quitta et entra dans la 
    Gloire. Ce m&ecirc;me J&eacute;sus qui est avec nous ici ce soir sur Son tr&ocirc;ne 
    de gr&acirc;ce est entr&eacute; dans la Gloire et est assis sur le tr&ocirc;ne.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> et celui qui 
        &eacute;tait assis l&agrave;, &agrave; le voir, semblable &agrave; une 
        pierre de jaspe et de sardius; et autour du tr&ocirc;ne, un arc-en-ciel, 
        &agrave; le voir, semblable &agrave; une &eacute;meraude.</i></font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais bient&ocirc;t terminer, car il y a dautres fr&egrave;res qui vont pr&ecirc;cher. 
    Je pourrais peut-&ecirc;tre continuer demain matin, par exemple sur ceci: 
    <i>Semblable &agrave; une &eacute;meraude. </i>Oh!</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <blockquote> 
        <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Presque partout, 
          il y a des gens<br>
          Dont le coeur est enflamm&eacute;<br>
          (Naimez-vous pas cela?)<br>
          Du feu qui est tomb&eacute; &agrave; Pentec&ocirc;te,<br>
          Qui les a lav&eacute;s et les a purifi&eacute;s;<br>
          Oh, il br&ucirc;le maintenant dans mon coeur,<br>
          Gloire &agrave; Son Nom!<br>
          Je suis si heureux de pouvoir dire que je suis lun deux!</font></p>
      </blockquote>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean, 
    appel&eacute; par le Seigneur J&eacute;sus, avait re&ccedil;u de Dieu la promesse 
    quil verrait la venue du Fils de lhomme. Pierre, Jacques et Jean &eacute;taient 
    pr&eacute;sents lorsque J&eacute;sus dit: Quelques-uns de ceux qui sont ici 
    ne mourront point quils naient vu le Fils de lhomme entrer dans Son r&egrave;gne.Il 
    ne dit pas: <b>TOUS</b> en parlant de ceux qui &eacute;taient l&agrave;, 
    mais <b>QUELQUES-UNS</b>. Et quelques jours plus tard, ils virent la venue 
    du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    repr&eacute;sente les saints qui sont morts et qui ressusciteront. Elie repr&eacute;sente 
    ceux qui seront enlev&eacute;s par la Colonne de Feu. Mo&iuml;se &eacute;tait 
    le premier, puis il y eut Elie. Elie est le messager du dernier &acirc;ge: 
    lui et son groupe participeront &agrave; lenl&egrave;vement. Mo&iuml;se introduit 
    la r&eacute;surrection, Elie, le groupe de lenl&egrave;vement. L&agrave;, 
    tous deux sont repr&eacute;sent&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    un moment, il les remarqu&egrave;rent et Pierre dit alors: Dressons trois 
    tentes. Que quelques-uns aillent sous la loi, que quelques autres aillent 
    avec Elie, et allons, certains dentre nous, par <i>ici.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tandis 
    quils parlaient encore, une Voix se fit entendre et dit: Celui-ci est Mon 
    Fils bien-aim&eacute;, &eacute;coutez-Le!. Lorsquils regard&egrave;rent, 
    ils ne virent plus que J&eacute;sus: tout s&eacute;tait fondu en Un. Oh, 
    Il &eacute;tait la Lumi&egrave;re, la V&eacute;rit&eacute;, le Chemin, la 
    Porte, lArc-en-ciel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Demain, 
    nous aurons une belle le&ccedil;on, si le Seigneur le veut. Demain, nous &eacute;tudierons 
    <i>le Jugement; </i>nous verrons ce que repr&eacute;sente <i>la pierre de 
    sardoine, </i>quel est son r&ocirc;le. Nous verrons <i>la pierre de jaspe 
    </i>et toutes les autres pierres, et nous remonterons jusqu&agrave; Ez&eacute;chiel 
    et jusqu&agrave; la Gen&egrave;se; puis nous redescendrons jusqu&agrave; 
    lApocalypse, passant dun bout &agrave; lautre de la Bible, reliant le tout, 
    ces pierres, ces diverses couleurs, etc. Alors nous le rapporterons &agrave; 
    cela et nous verrons si ce nest pas ainsi. Vous voyez? Nous verrons si ce 
    nest pas la m&ecirc;me couleur, etc., exactement la m&ecirc;me chose. Cest 
    le m&ecirc;me Saint-Esprit, le m&ecirc;me Dieu qui montre les m&ecirc;mes 
    signes, les m&ecirc;mes prodiges, faisant exactement ce quIl avait promis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit &agrave; Pierre, Jacques et Jean et &agrave; ceux qui se trouvaient l&agrave;, 
    &agrave; tous Ses disciples: <i>Quelques-uns dentre vous ne mourront pas 
    quils naient vu le Fils de lhomme venir dans Son Royaume.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pierre 
    avait demand&eacute;: Que vas-Tu faire de lui? Que lui arrivera-t-il?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    J&eacute;sus lui avait r&eacute;pondu: <i>Sil demeure jusqu&agrave; ce 
    que je vienne, que timporte?.</i> Et Il le laissa vivre jusqu&agrave; ce 
    quIl le voie! Apr&egrave;s que les autres furent morts, Jean v&eacute;cut 
    assez longtemps pour voir la venue du Seigneur repr&eacute;sent&eacute;e en 
    puissance. Il vit toute la sc&egrave;ne depuis son temps jusqu&agrave; la 
    fin des jugements et jusquau commencement du Mill&eacute;nium. Il en vit 
    tous les d&eacute;tails, jusqu&agrave; la fin du Mill&eacute;nium et au d&eacute;but 
    du Royaume. Ainsi donc, J&eacute;sus avait bel et bien tenu parole, nest-ce 
    pas?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    allons faire une marque &agrave; ce verset 2. Dieu voulant, nous commencerons 
    au verset 3 demain matin. Courbons nos t&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mon 
    fr&egrave;re, ma soeur, combien savent ce soir dans cette &eacute;glise quun 
    jour ils seront convoqu&eacute;s, quils soient pr&ecirc;ts ou non? Que vous 
    soyez pr&eacute;par&eacute;s ou non, vous serez appel&eacute;s &agrave; rencontrer 
    Dieu. Cette trompette sonnera; elle sonnera votre condamnation; vous ne reviendrez 
    plus jamais &agrave; la vie et vous serez tourment&eacute;s dans lab&icirc;me 
    diabolique de lenfer pendant peut-&ecirc;tre des millions dann&eacute;es; 
    ou bien au contraire, elle vous appellera &agrave; venir en Haut pour rencontrer 
    les Saints dans la Gloire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    a gard&eacute; Sa Parole envers Pierre, Jacques et Jean. Il La gard&eacute;e 
    envers Jean le bien-aim&eacute;, celui qui apporte la r&eacute;v&eacute;lation; 
    Il a tenu Sa promesse au travers des &acirc;ges de l&eacute;glise: aussi 
    s&ucirc;r quIl a fait toutes ces choses, Il a promis quen ces derniers jours, 
    Il enverrait la pluie de larri&egrave;re-saison, et quIl ram&egrave;nerait 
    le m&ecirc;me Esprit qui &eacute;tait en Lui lorsquIl &eacute;tait sur cette 
    terre, et que la Lumi&egrave;re viendrait au temps du soir et montrerait la 
    m&ecirc;me Puissance, les m&ecirc;mes signes et tout ce quIl a fait en Son 
    temps. Il les montrera encore dans cet &acirc;ge de la Porte ouverte, dans 
    les derniers jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    voici! Nous Lavons avec nous ici m&ecirc;me, le Saint-Esprit, J&eacute;sus-Christ, 
    Le m&ecirc;me hier, aujourdhui et &eacute;ternellement! Il vous pr&ecirc;che, 
    Il vous enseigne, Il essaie de vous faire voir ce qui est juste et ce qui 
    est faux. Cest le Saint-Esprit Lui-m&ecirc;me parlant au travers de l&egrave;vres 
    humaines, op&eacute;rant parmi des &ecirc;tres humains, essayant de manifester 
    Sa mis&eacute;ricorde et Sa gr&acirc;ce.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    qui ne Lavez pas encore re&ccedil;u, voudriez-vous lever les mains vers Dieu, 
    en cette veille du Nouvel-An, et dire: &laquo;O Dieu, laisse-moi recevoir 
    la Puissance qui &eacute;tait sur Jean afin que, lorsque je serai convoqu&eacute;, 
    japparaisse comme lui devant Toi dans la paix!&raquo;. Levez la main! Que 
    Dieu vous b&eacute;nisse! Presque tout le monde l&egrave;ve la main! Que Dieu 
    vous b&eacute;nisse! &laquo;Que je sois pr&ecirc;t &agrave; r&eacute;pondre 
    &agrave; Ta convocation&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    P&egrave;re c&eacute;leste, il ne reste plus que deux heures environ avant 
    que cette ann&eacute;e soit termin&eacute;e, puis ce sera une nouvelle ann&eacute;e. 
    Ce que nous avons fait, cette ann&eacute;e, nous lavons fait. Jai honte 
    de moi-m&ecirc;me, &agrave; cause de nombreuses choses que jai faites et 
    je men repens, Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    fait bien des choses que beaucoup de mes fr&egrave;res nont pas comprises. 
    Beaucoup de mes fr&egrave;res dans le champ de mission ne comprennent pas 
    pourquoi je les ai faites. Mais, P&egrave;re, je les ai faites parce que j&eacute;tais 
    conduit &agrave; les faire. Je Te prie, P&egrave;re, afin que je naie jamais 
    honte de ce que Tu mas conduit &agrave; faire. Conduis-moi, Seigneur, pour 
    que je continue dagir comme je suis conduit &agrave; le faire. Aide-moi, 
    mon Dieu, parce que je cherche sinc&egrave;rement &agrave; conna&icirc;tre 
    Ta volont&eacute; de mani&egrave;re &agrave; pouvoir apporter le Pain de Vie 
    aux peuples du monde comme Tu me las montr&eacute; il y a des ann&eacute;es, 
    quand jai quitt&eacute; cette &eacute;glise. Jai vu cette grande montagne 
    de Pain et les saints v&ecirc;tus dun v&ecirc;tement blanc venir de toute 
    la terre pour manger de ce Pain de Vie, O Dieu! Ne me laisse jamais manquer 
    de nourrir le peuple du Pain de Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">B&eacute;nis 
    ces &acirc;mes affam&eacute;es qui viennent juste de lever la main. Elles 
    cherchent &agrave; recevoir plus de Vie. Je Te prie de les remplir du Saint-Esprit, 
    Seigneur, chacune delles! O Dieu, accorde-le! Donne-leur des b&eacute;n&eacute;dictions. 
    Aide nos fr&egrave;res en tous lieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">B&eacute;nis 
    nos fr&egrave;res pr&eacute;dicateurs qui se pr&eacute;parent &agrave; parler 
    maintenant. Nous te prions afin quils nous distribuent le Pain de Vie ce 
    soir, P&egrave;re, tandis que nous &eacute;coutons attentivement et dans le 
    respect pour entendre Ta Voix. Accorde-le nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">B&eacute;nis-nous. 
    Et que cette nouvelle ann&eacute;e se l&egrave;ve avec de nouveaux espoirs, 
    apportant de nouvelles pens&eacute;es, de nouvelles r&eacute;v&eacute;lations, 
    une nouvelle puissance et tout cela. Seigneur, que Tes b&eacute;n&eacute;dictions 
    et Tes promesses nous soient renouvel&eacute;es. Avec notre pri&egrave;re, 
    nous nous remettons entre Tes mains. Au Nom de J&eacute;sus-Christ. Amen! 
    Merci, fr&egrave;res et soeurs.</font></p>
  <br>
  <hr>
  <br>
  <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td bgcolor="#E1CB8E" height="11" > 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#482424">Brochure 
            suivante:</font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td bgcolor="#EDDFBA" onMouseOver="MM_displayStatusMsg('Lire la brochure suivante');return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" title="Lire la brochure suivante"><a href="rev12.htm" target="_parent"> 
            La R&eacute;v&eacute;lation de J&eacute;sus-Christ  Les vingt-quatre 
            anciens</a></font></b></div>
        </td>
      </tr>
    </table>
    <br>
  </blockquote>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure"><a href="rev11.pdf">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
  <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
