<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Dieu d&eacute;voil&eacute; </TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<div align="center"> 
  <p align="center"><a name="haut">&nbsp;</a></p>
</div>
<p align="CENTER"><b><font face="Arial, Helvetica, sans-serif" size="7">D</font><font face="Arial, Helvetica, sans-serif" size="6">IEU 
  DEVOILE</font></b></p>
<p align="CENTER"><font face="Arial"><i><font size="5">(Unveiling of God)</font></i></font></p>
<p align="CENTER">&nbsp;</p>
<p align="center"><font face="Arial" size="5">14 juin 1964, matin<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="justify">&nbsp;</p>
<blockquote> 
  <hr>
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Levons-nous quelques instants 
    et inclinons nos t&ecirc;tes pour prier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«Notre Seigneur bien-aim&eacute;, 
    en v&eacute;rit&eacute;, nous te sommes reconnaissants, ce matin, pour le 
    privil&egrave;ge que nous avons de pouvoir nous rassembler ensemble sur cette 
    terre, avant la venue du Seigneur! Puissions-nous aujourdhui examiner nos 
    coeurs au travers de Ta Parole, pour voir si nous sommes dans la foi, afin 
    que nous puissions &ecirc;tre pr&ecirc;ts &agrave; lheure de Ton retour; 
    et afin que nous puissions &ecirc;tre, comme le dit lEcriture, enlev&eacute;s 
    tous ensemble avec ceux qui sont endormis, pour rencontrer le Seigneur dans 
    les airs, et pour demeurer avec Lui, &agrave; jamais!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous Te remercions pour 
    le v&eacute;ritable Esprit chr&eacute;tien qui se manifeste encore dans le 
    monde, parmi Ton Peuple, et par lequel il croit toujours en Toi, et en Ta 
    Parole! Aujourdhui, nous Te demandons de nous b&eacute;nir tous abondamment, 
    de r&eacute;pandre sur chacun de nous ce dont nous avons besoin; <b>afin que 
    nous puissions &ecirc;tre abreuv&eacute;s de Ta Parole, et devenir entre Tes 
    mains des instruments de travail utiles. </b>Nous Te le demandons dans le 
    Nom du Seigneur J&eacute;sus-Christ, notre grand Berger, dont nous attendons 
    le retour parmi nous. AMEN!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous pouvez vous asseoir. 
    Je veux vous dire que, pour moi, cest un grand privil&egrave;ge, ce matin, 
    de me retrouver parmi vous. Je regrette fort de ne pouvoir vous offrir une 
    salle plus confortable. Ce soir, nous allons essayer de tenir un service de 
    gu&eacute;rison, et de prier pour les malades.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il semble un peu difficile, 
    ce matin, de tenir ce service de gu&eacute;rison, car je voudrais enregistrer 
    ce message dont le Seigneur ma entretenu, durant ces deux derniers mois. 
    Il est long, et je naurais pas la possibilit&eacute; de le pr&ecirc;cher 
    dans une r&eacute;union o&ugrave; il faudrait consacrer trente ou quarante 
    minutes pour le service. Cest pourquoi, en raison de ceux qui travaillent, 
    jai pens&eacute; quil est pr&eacute;f&eacute;rable de donner un message 
    qui ne soit pas trop long. Nous ne disposons pas, dans nos campagnes, du temps 
    n&eacute;cessaire pour lenregistrement de ce message. Voil&agrave; pourquoi 
    je profite de ma pr&eacute;sence dans ce Tabernacle pour lenregistrer ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous sommes persuad&eacute; 
    que le Seigneur b&eacute;nira chacun de vous. Je sais que vos coeurs sont 
    remplis de joie, dans lattente du retour du Seigneur. Mon coeur d&eacute;borde 
    &eacute;galement, &agrave; la vue de tous ces signes avant-coureurs de Son 
    retour  les querelles sur le plan national et l&eacute;tat dans lequel se 
    trouve lEglise, aussi bien au point de vue mat&eacute;riel que spirituel. 
    Nous savons donc que le temps de Son retour est tr&egrave;s proche. Nos coeurs 
    sont remplis de joie de savoir quun de ces prochains jours, des cr&eacute;atures 
    que nous sommes maintenant, nous allons &ecirc;tre chang&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je pense que les t&eacute;l&eacute;phones 
    qui nous relient aux autres r&eacute;gions du pays sont bien en place. Ce 
    message sera donc entendu &agrave; Phoenix, en Arizona, et au travers de toute 
    la nation, par t&eacute;l&eacute;phone. Nous esp&eacute;rons que tous ceux 
    qui nous entendrons jouissent dune sant&eacute; parfaite, et nous savons 
    que la gloire du Seigneur est sur eux tous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si nous sommes assembl&eacute;s 
    ici, cest pour nous r&eacute;jouir et pour r&eacute;aliser ce que nous sommes. 
    Il ny a personne qui soit venu dans cette salle surchauff&eacute;e dans le 
    seul d&eacute;sir de sy trouver. Nous sommes ici pour un but, <b>et cest 
    pour une marche plus intime avec Dieu</b>. Tout ce que nous pouvons faire 
    est de croire que le Seigneur J&eacute;sus est avec nous, ici-m&ecirc;me, 
    et que nous sommes ici pour marcher avec Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je d&eacute;sire que cette 
    bande ne soit pas diffus&eacute;e dans le public avant que je lentende moi-m&ecirc;me, 
    si possible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et maintenant, prenons 
    connaissance de la Parole, sans plus tarder. Comme toile de fond au message 
    proprement dit, je vais ce matin vous lire deux passages de lEcriture. Je 
    lirai Philippiens 2.1-8, et 2 Corinthiens 3.6-18 et 4.1. Avant cette lecture, 
    prions:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«Seigneur J&eacute;sus, 
    Ta Parole est la V&eacute;rit&eacute;. Et en cette heure troubl&eacute;e, 
    nous voyons quune nation s&eacute;l&egrave;ve contre une autre nation, quil 
    y a partout des &eacute;pid&eacute;mies, des tremblements de terre, et les 
    coeurs des hommes tremblent de frayeur. Voil&agrave; pourquoi nous voyons 
    sur la muraille cette &eacute;criture trac&eacute;e par Ta main. Dans le domaine 
    naturel, tout le monde peut le constater. Mais il existe aussi un royaume 
    spirituel, dans lequel nous voyons tous ces grands &eacute;v&eacute;nements. 
    Cest de cela que nous voulons parler aujourdhui!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que Ta Parole soit b&eacute;nie 
    dans nos coeurs. Nous savons que, dans le ciel ou sur la terre, il nexiste 
    aucun homme digne de prendre ce Livre et den briser les Sceaux. Personne, 
    m&ecirc;me, nest digne de regarder ce Livre. Mais voici il y en eut Un qui 
    apparut comme un Agneau &eacute;gorg&eacute; et sanglant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Il vint et prit le 
    Livre; Il &eacute;tait digne et capable de louvrir.</b> Oh, Agneau de Dieu, 
    ouvre Ta Parole &agrave; nos coeurs, aujourdhui, pour les r&eacute;conforter. 
    Nous sommes Tes serviteurs. Pardonne nos p&eacute;ch&eacute;s, Seigneur; pardonne 
    tout ce qui pourrait emp&ecirc;cher la Parole de p&eacute;n&eacute;trer avec 
    une grande puissance et une grande influence dans nos vies. <b>Fais dispara&icirc;tre, 
    Seigneur, tout ce qui pourrait nous emp&ecirc;cher dacc&eacute;der pleinement 
    &agrave; toutes les b&eacute;n&eacute;dictions que tu nous as promises par 
    Ta Parole</b>. Nous Te le demandons dans le Nom de J&eacute;sus. AMEN!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lisons maintenant Philippiens 
    2 versets 1 &agrave; 8:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Sil y a donc quelque 
      consolation en Christ, sil y a quelque soulagement dans la charit&eacute;, 
      sil y a quelque union desprit, sil y a quelque compassion et quelque 
      mis&eacute;ricorde, rendez ma joie parfaite, ayant un m&ecirc;me sentiment, 
      un m&ecirc;me amour, une m&ecirc;me &acirc;me, une m&ecirc;me pens&eacute;e. 
      Ne faites rien par esprit de parti ou par vaine gloire, mais que lhumilit&eacute; 
      vous fasse regarder les autres comme &eacute;tant au-dessus de vous-m&ecirc;mes. 
      Que chacun de vous, au lieu de consid&eacute;rer ses propres int&eacute;r&ecirc;ts, 
      consid&egrave;re aussi ceux des autres. Ayez en vous les sentiments qui 
      &eacute;taient en J&eacute;sus-Christ, lequel, existant en forme de Dieu, 
      na point regard&eacute; comme une proie &agrave; arracher d&ecirc;tre 
      &eacute;gal avec Dieu, mais sest d&eacute;pouill&eacute; lui-m&ecirc;me, 
      en prenant une forme de serviteur, en devenant semblable aux hommes; et 
      ayant paru comme un simple homme, il sest humili&eacute; lui-m&ecirc;me, 
      se rendant ob&eacute;issant jusqu&agrave; la mort, m&ecirc;me jusqu&agrave; 
      la mort de la croix</i>.</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et voici lautre Ecriture, 
    2 Corinthiens 3.6-18 et 4.1:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Il (Dieu) nous a 
      aussi rendus capables d&ecirc;tre ministres dune nouvelle alliance, non 
      de la lettre, mais de lesprit; car la lettre tue, mais lesprit vivifie.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Or, si le minist&egrave;re 
      de la mort, grav&eacute; avec des lettres sur des pierres, a &eacute;t&eacute; 
      glorieux, au point que les fils dIsra&euml;l ne pouvaient fixer les regards 
      sur le visage de Mo&iuml;se, &agrave; cause de la gloire de son visage, 
      bien que cette gloire f&ucirc;t passag&egrave;re, combien le minist&egrave;re 
      de lesprit ne sera-t-il pas plus glorieux! Si le minist&egrave;re de la 
      condamnation a &eacute;t&eacute; glorieux, le minist&egrave;re de la justice 
      est de beaucoup sup&eacute;rieur en gloire. Et, sous ce rapport, ce qui 
      a &eacute;t&eacute; glorieux ne la point &eacute;t&eacute;, &agrave; cause 
      de cette gloire qui lui est sup&eacute;rieure. En effet, si ce qui &eacute;tait 
      passager a &eacute;t&eacute; glorieux, ce qui est permanent est bien plus 
      glorieux.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Ayant donc cette 
      esp&eacute;rance, nous usons dune grande libert&eacute;, et nous ne faisons 
      pas comme Mo&iuml;se, qui mettait un voile sur son visage, pour que les 
      fils dIsra&euml;l ne fixassent pas les regards sur la fin de ce qui &eacute;tait 
      passager. Mais ils sont devenus durs dentendement. Car jusqu&agrave; ce 
      jour, le m&ecirc;me voile demeure, quand ils font la lecture de lAncien 
      Testament, et il ne se l&egrave;ve pas, parce que cest en Christ quil 
      dispara&icirc;t. Jusqu&agrave; ce jour, quand on lit Mo&iuml;se, un voile 
      est jet&eacute; sur leurs coeurs; mais lorsque les coeurs se convertissent 
      au Seigneur, le voile est &ocirc;t&eacute;. Or, le Seigneur, cest lEsprit; 
      et l&agrave; o&ugrave; est lEsprit du Seigneur, l&agrave; est la libert&eacute;. 
      Nous tous qui, le visage d&eacute;couvert, contemplons comme dans un miroir 
      la gloire du Seigneur, nous sommes transform&eacute;s en la m&ecirc;me image, 
      de gloire en gloire, comme par le Seigneur, lEsprit. Cest pourquoi, ayant 
      ce minist&egrave;re, selon la mis&eacute;ricorde qui nous a &eacute;t&eacute; 
      faite, nous ne perdons pas courage.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que le Seigneur ajoute 
    Ses b&eacute;n&eacute;dictions &agrave; la lecture de la Parole. Or, jai 
    confiance que Dieu r&eacute;v&eacute;lera cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Chaque fois que vous &eacute;coutez 
    les bandes, jesp&egrave;re et je crois que vous poss&eacute;dez une connaissance 
    spirituelle de ce que Dieu a essay&eacute; de faire comprendre &agrave; lEglise, 
    sans le dire ouvertement. Nous avons &agrave; pr&eacute;senter les choses 
    de telle mani&egrave;re que le nombre des disciples samenuise, et que cela 
    oblige m&ecirc;me certains &agrave; nous quitter, et dautres &agrave; r&eacute;fl&eacute;chir 
    &agrave; ces choses. Mais ceci nest pas fait sans intention.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quelques-uns diraient 
    peut-&ecirc;tre: «Voulez-vous dire que Dieu ferait de telles choses &agrave; 
    dessein, pour que certains sen aillent?». <b>Certainement, Il la fait et 
    Il le fait encore.</b> Un jour, quand J&eacute;sus avait autour de Lui des 
    milliers de personnes, Il dit: A moins que vous ne mangiez la chair du Fils 
    de lhomme, et que vous ne buviez son sang, vous navez point la vie en vous-m&ecirc;mes. 
    A votre avis, quelle serait la r&eacute;action dun m&eacute;decin, dune 
    infirmi&egrave;re, ou de toute personne intellectuelle, qui entendrait un 
    pareil expos&eacute;, donn&eacute; par un homme rev&ecirc;tu dun aussi puissant 
    minist&egrave;re qu&eacute;tait le sien? Ils diraient: Quoi? manger de la 
    chair humaine, mais cest du cannibalisme! Boire du sang humain? Cest &ecirc;tre 
    un vampire! En dautres termes, Il veut que nous devenions des cannibales 
    et des vampires!. Alors, tout lauditoire s&eacute;loignerait de Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus avait choisi 
    un groupe de soixante-dix disciples, qui formaient une communaut&eacute; de 
    pr&eacute;dicateurs. Il se tourna vers eux, et leur dit: <i>Que penseriez-vous 
    si vous voyiez le Fils de lhomme monter o&ugrave; Il &eacute;tait auparavant?</i> 
    (Jean 6.62). Voyez-vous, Il na pas expliqu&eacute; comment cela se passerait, 
    quoique Paul le fit plus tard. J&eacute;sus le dit simplement ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Sans aucun doute, ces 
    hommes disaient: Un moment, je vous prie! Nous avons mang&eacute; avec Lui, 
    nous avons lanc&eacute; nos filets avec Lui, nous avons couch&eacute; aupr&egrave;s 
    de Lui. Nous savons o&ugrave; Il est n&eacute;. Nous avons vu la cr&egrave;che 
    dans laquelle Il fut berc&eacute;. Cest une parole dure!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus na-t-Il 
    pas dit aux douze: <i>Nest-ce pas moi qui vous ai choisis, vous, les douze? 
    Et lun de vous est un d&eacute;mon!</i> (Jean 6.70).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Personne ne pouvait expliquer 
    ce que J&eacute;sus venait de leur dire. Comment pourraient-ils manger Sa 
    chair et boire Son sang? Comment pouvait-Il dire quIl &eacute;tait venu 
    dEn Haut, alors que chacun savait quIl &eacute;tait n&eacute; ici-m&ecirc;me, 
    sur cette terre? Ils ne pouvaient comprendre cela. Mais quand Il se tourna 
    vers Ses ap&ocirc;tres, et dit: Et vous, ne voulez-vous pas aussi vous en 
    aller?, cest alors que lap&ocirc;tre Pierre fit cette &eacute;tonnante 
    d&eacute;claration: Seigneur, &agrave; qui irions-nous? Car nous sommes convaincus; 
    <b>nous savons assur&eacute;ment que cest Toi, et Toi seul, qui as la Parole 
    de Vie pour cette heure</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils ne pouvaient lexpliquer. 
    Pourquoi? Parce que la foi ne sexplique pas. Cest quelque chose que vous 
    croyez. Et cela est si solide que rien dautre ne peut la remplacer. <b>Ils 
    savaient que J&eacute;sus accomplissait exactement la Parole qui avait &eacute;t&eacute; 
    &eacute;crite pour leur &acirc;ge, lAge messianique.</b> Que pouvaient-ils 
    faire dautre? Ils ne pouvaient plus retourner vers ces &eacute;glises froides 
    et formalistes do&ugrave; ils &eacute;taient sortis. Ils dirent alors: O&ugrave; 
    irions-nous, puisque nous sommes pleinement persuad&eacute;s que Tu as la 
    Parole de Vie?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils ne pouvaient lexpliquer, 
    mais ils le croyaient. J&eacute;sus fit tout cela, afin de sarcler (&eacute;prouver) 
    la foule qui Le suivait, <b>et de rallier &agrave; Lui Son groupe</b>. De 
    toute cette multitude, il ne restait que onze personnes qui comprirent v&eacute;ritablement 
    qui Il &eacute;tait. <b>Ils savaient quIl &eacute;tait Dieu, et Dieu seul.</b> 
    Ce matin, le but de ma pr&eacute;dication est de r&eacute;v&eacute;ler  ou 
    de d&eacute;voiler ce Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans chaque &acirc;ge, 
    Dieu sest toujours cach&eacute; derri&egrave;re un voile; mais, tout ce temps, 
    Il est demeur&eacute; Dieu. <b>Il sest tenu Lui-m&ecirc;me cach&eacute; du 
    monde, mais Il sest r&eacute;v&eacute;l&eacute; &agrave; Ses &eacute;lus</b>, 
    comme ce fut le cas au temps des ap&ocirc;tres, qui, en Christ, entendaient 
    Dieu parler.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lhomme a toujours cherch&eacute; 
    &agrave; voir Dieu sous une forme physique. Il a toujours voulu se Le repr&eacute;senter 
    ainsi. <b>Lhomme a essay&eacute; de fa&ccedil;onner des cr&eacute;atures 
    qui puissent Lui ressembler.</b> Les Indiens ont fa&ccedil;onn&eacute; le 
    soleil. En Afrique, nous avons remarqu&eacute; que lon adore des animaux 
    sous diff&eacute;rentes formes. En Alaska, ils ont sculpt&eacute; des totem 
    de diverses formes, qui sont cens&eacute;s repr&eacute;senter Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">A Ath&egrave;nes, sur 
    la colline de Mars, Paul sest un jour entretenu avec les Grecs qui, superstitieux, 
    adoraient le Dieu inconnu. Ils savaient quil existait bien un Dieu quils 
    ne connaissaient pas encore. Aucun &ecirc;tre humain, en possession de toutes 
    ses facult&eacute;s, ne peut ignorer que, quelque part, existe quelque chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Job savait quun Dieu 
    existait, et il voulait Lui parler. Je voudrais bien que vous notiez la forme 
    choisie par Dieu, lorsquil sentretint avec Job (chap. 38.1). Dieu se voila 
    Lui-m&ecirc;me, et descendit dans un tourbillon de vent. <b>Croyez-vous que, 
    de nos jours, Dieu puisse encore se manifester dans un tourbillon afin de 
    se d&eacute;voiler Lui-m&ecirc;me?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ici dans cette assembl&eacute;e, 
    il y a plusieurs personnes qui maccompagnaient, ce soir-l&agrave;, lorsquIl 
    se manifesta dans un tourbillon de vent. Ce sont les fr&egrave;res Roy Borders, 
    Banks Wood et plusieurs autres, qui &eacute;taient &eacute;galement pr&eacute;sents. 
    Cela se passait sur la montagne, &agrave; moins dun kilom&egrave;tre de lendroit 
    o&ugrave; les sept anges apparurent. Cela sest pass&eacute; quand, en revenant 
    ici, je vous ai parl&eacute; des sept sceaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La veille, alors que je 
    me trouvais avec le fr&egrave;re Banks Wood, le Seigneur me parla, et Il me 
    dit: «Prends ce gros caillou, lance-le en lair et dis: Ainsi parle le Seigneur: 
    Tu verras quelque chose se produire &agrave; linstant m&ecirc;me». Je pris 
    ce gros caillou o&ugrave; nous nous trouvions l&agrave;-bas, au sommet de 
    la montagne, et je le lan&ccedil;ai en lair. Le remous provoqu&eacute; par 
    sa chute produisit un tourbillon.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous, <b>vous devez 
    faire quelque chose pour quil sensuive autre chose</b>. J&eacute;sus prit 
    une miche de pain, Il la rompit, puis Il multiplia ce pain en dinnombrables 
    morceaux (Marc 6.41-44). J&eacute;sus fit verser de leau dans un vase de 
    pierre (Jean 2.7). Dans 2 Rois 2.20-22, Elis&eacute;e prit du sel, et le versa 
    dans un plat neuf. Le m&ecirc;me Elis&eacute;e coupa un morceau de bois et 
    le lan&ccedil;a sur leau (2 Rois 6.6). Ce sont tous l&agrave; des symboles, 
    exactement comme le fait de choisir ce morceau de rocher et de le jeter en 
    lair. D&egrave;s quil retomba sur le sol, le tourbillon se d&eacute;clencha.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le lendemain, un pr&eacute;dicateur 
    qui nous avait accompagn&eacute;s &agrave; cette partie de chasse sapprocha 
    de moi, et il me dit: «Fr&egrave;re Branham, le Seigneur vous donne-t-Il comme 
    cela des visions, quand vous &ecirc;tes dehors?». Je lui r&eacute;pondis: 
    «Oui, mais habituellement, je viens ici pour me reposer». Et aussit&ocirc;t 
    la vision se manifesta. Je dis alors &agrave; ce fr&egrave;re: «Vous avez 
    une allergie &agrave; votre oeil. Les m&eacute;decins, depuis deux ans, ont 
    essay&eacute; dy mettre fin, mais sans succ&egrave;s. Ils vous ont dit que 
    vous alliez perdre cet oeil; mais ne craignez rien: le Seigneur J&eacute;sus 
    a honor&eacute; votre foi». Du coup, il laissa tomber son fusil. Je lui parlai 
    alors de sa m&egrave;re, et qui elle &eacute;tait, et de quoi elle souffrait. 
    Il me dit: «Tout cela est vrai».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le fr&egrave;re Roy Roberson, 
    de cette communaut&eacute;, &eacute;tait l&agrave;. Je suppose que vous le 
    connaissez tous. C&eacute;tait un v&eacute;t&eacute;ran; et, sachant ce qui 
    allait se passer, je mis ma main sur son &eacute;paule et je lui dis: «Fr&egrave;re 
    Roberson, prends garde. Sois attentif, car quelque chose va se produire ici».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je pris la place o&ugrave; 
    je devais me trouver et, soudain, un violent tourbillon de vent descendit 
    den haut, sengouffrant dans la gorge. Il &eacute;tait si puissant, &agrave; 
    son sommet, quil arracha, du haut de la colline, des rochers de vingt &agrave; 
    vingt-cinq centim&egrave;tres de large, qui tomb&egrave;rent autour de nous 
    dans un rayon de pr&egrave;s de deux cents m&egrave;tres. Ce tourbillon rugit 
    &agrave; trois reprises, puis une voix se fit entendre de ce coup de vent, 
    tandis que tous ces hommes se tenaient l&agrave;, debout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le fr&egrave;re Banks 
    Wood sapprocha de moi et il me dit: «Est-ce de cela que tu mas parl&eacute; 
    hier?».  «Oui, certainement, cest bien de cela».  «Alors, me dit-il, que 
    ta-t-Il dit?».  «Pour le moment, je dois &ecirc;tre seul &agrave; le savoir, 
    fr&egrave;re Banks, sinon les gens seraient alarm&eacute;s».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce quIl me dit est arriv&eacute;; 
    car quelques jours apr&egrave;s, se d&eacute;pla&ccedil;ant vers le nord, 
    ceci frappa loc&eacute;an Pacifique. Vous avez tous vu ce qui est arriv&eacute; 
    en Alaska, aux environs de Fairbanks. Ce fut un signe de jugement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous, si javais 
    annonc&eacute; cela, jaurais provoqu&eacute; la panique. Cela devait arriver 
    juste de cette fa&ccedil;on.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se, une fois, 
    d&eacute;sirait voir Dieu, et Dieu lui dit de se tenir sur le rocher. Mo&iuml;se 
    se tint sur le rocher et vit passer Dieu &agrave; c&ocirc;t&eacute; de lui; 
    et Son dos ressemblait &agrave; celui dun homme. Dieu se trouvait dans un 
    tourbillon.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je pense que vous avez 
    tous vu cette photographie, qui fut prise l&agrave;-haut, sur le Mont-Sunset, 
    lautre jour, alors que je me tenais pr&egrave;s de ce m&ecirc;me rocher. 
    Il y avait l&agrave; cette lumi&egrave;re, lange du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>J&eacute;hovah de lAncien 
    Testament est J&eacute;sus du Nouveau Testament.</b> Cest le m&ecirc;me Dieu; 
    seule, son apparence a chang&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lautre jour, &agrave; 
    Tucson, un pr&eacute;dicateur baptiste me dit: «Comment pouvez-vous affirmer 
    que J&eacute;sus et Dieu peuvent &ecirc;tre la m&ecirc;me Personne?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui dis: «Eh bien, 
    cest tr&egrave;s facile; si seulement vous vouliez vous s&eacute;parer de 
    votre pens&eacute;e propre et ne penser &agrave; cela quen termes bibliques. 
    Ils sont tous deux absolument le m&ecirc;me, identique. Dieu est un Esprit, 
    et J&eacute;sus est le corps dans lequel Il &eacute;tait cach&eacute; (voil&eacute;)». 
    Je dis: «Voyez-vous, cest comme chez moi, &agrave; la maison: pour ma femme, 
    je suis son mari. Jai une fille, Rebecca: je suis son p&egrave;re. Jai aussi 
    un petit-fils, et il sappelle Paul: je suis son grand-p&egrave;re. Ainsi 
    donc, je suis le mari, le p&egrave;re, et le grand-p&egrave;re. A l&eacute;gard 
    de ma qualit&eacute; de p&egrave;re ou de grand-p&egrave;re, ma femme na 
    aucun droit sur moi; elle a des droits sur moi uniquement &agrave; l&eacute;gard 
    de ma qualit&eacute; d&eacute;poux. Ma qualit&eacute; de mari ou de grand-p&egrave;re 
    ne donne &agrave; ma fille aucun droit sur moi, car elle nest que mon enfant. 
    <b>N&eacute;anmoins, sous ces trois aspects, je suis toujours la m&ecirc;me 
    personne</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest ce que Dieu est: 
    Il est &agrave; la fois le P&egrave;re, le Fils et le Saint-Esprit. <b>Cest 
    seulement un titre diff&eacute;rent pour chaque dispensation.</b> Dieu reste 
    Dieu, mais Il appara&icirc;t sous diff&eacute;rents aspects, en changeant 
    de forme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Relisez Philippiens 2.6,7: 
    <i>Lequel, existant en forme de Dieu, na point regard&eacute; comme une 
    proie &agrave; arracher d&ecirc;tre &eacute;gal avec Dieu, mais sest d&eacute;pouill&eacute; 
    lui-m&ecirc;me, en prenant une forme de serviteur, en devenant semblable aux 
    hommes; et ayant paru comme un simple homme.</i> Or le mot grec employ&eacute; 
    ici en regard de forme est EN MORPHE. <b>Cela signifie quIl se changea 
    Lui-m&ecirc;me</b>, et quil existait l&agrave; quelque chose quon ne pouvait 
    pas voir auparavant; pourtant, c&eacute;tait bien l&agrave;. Mais alors, 
    quand cela est chang&eacute;, loeil peut le percevoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest comme lorsquElis&eacute;e 
    se trouva &agrave; Dothan, et que le serviteur ne pouvait voir les anges camper 
    autour deux. Dieu navait pas fait descendre les anges vers eux, <b>mais 
    Il modifia la sc&egrave;ne pour le serviteur</b>. L&agrave;, tout autour de 
    Son proph&egrave;te, la montagne se trouvait couverte danges, avec des chevaux 
    de feu et des chars de feu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous, Dieu a chang&eacute; 
    le d&eacute;cor, <b>mais toutes ces choses &eacute;taient d&eacute;j&agrave; 
    l&agrave;</b>. Cest ce que jessaie de vous faire voir. Dieu, qui a toujours 
    &eacute;t&eacute;, est ici maintenant. La seule chose quIl fit, lorsquIl 
    devint homme, fut de changer Son masque  <i>en morphe</i>. De ce quIl &eacute;tait, 
    Il sest transform&eacute; Lui-m&ecirc;me en ce quIl est.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il en est de m&ecirc;me, 
    dans la trag&eacute;die de Shakespeare Macbeth  dont je vous ai parl&eacute; 
    pr&eacute;c&eacute;demment  &eacute;crite pour le roi Jacques dAngleterre. 
    Shakespeare lui-m&ecirc;me ne croyait pas aux sorci&egrave;res, mais bien 
    le roi; il dut donc les inclure dans son drame. Ma fille Becky joua dans cette 
    pi&egrave;ce &agrave; l&eacute;cole, o&ugrave; elle terminait ses &eacute;tudes. 
    Une personne jouait trois ou quatre diff&eacute;rents r&ocirc;les dans cette 
    pi&egrave;ce. Elle devait pour cela changer de masque pour repr&eacute;senter 
    les diff&eacute;rents caract&egrave;res. Elle apparaissait sur la sc&egrave;ne 
    dans un r&ocirc;le particulier, et la fois suivante, elle entrait de nouveau, 
    mais avec un autre r&ocirc;le; cependant, chaque fois, c&eacute;tait la m&ecirc;me 
    personne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu proc&egrave;de toujours 
    de la m&ecirc;me mani&egrave;re. <b>Il se transforma dune colonne de feu 
    en un homme, puis Il se transforma de nouveau en Esprit, afin quIl p&ucirc;t 
    demeurer en lhomme.</b> Maintenant voici, cest Dieu agissant en lhomme; 
    cest ce quIl est, en fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>J&eacute;sus-Christ 
    &eacute;tait Dieu pr&eacute;sent dans un homme.</b> Il se transforma de la 
    colonne de feu  qui &eacute;tait un voile Le dissimulant aux yeux du peuple 
    dIsra&euml;l au d&eacute;sert. Mo&iuml;se vit la forme de Son corps, mais 
    en r&eacute;alit&eacute;, J&eacute;sus &eacute;tait cach&eacute; derri&egrave;re 
    la colonne de feu, qui &eacute;tait le <i>Logos</i> (la Parole) venant de 
    Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Depuis le jour de la 
    Pentec&ocirc;te, Dieu op&egrave;re au travers de lhomme.</b> Voyez, Il a 
    agi au travers dun homme: J&eacute;sus. Actuellement, Il agit au travers 
    de lhomme quIl a choisi dans ce but: Dieu dans la forme dun homme. Il se 
    changea Lui-m&ecirc;me de la forme de Dieu en une forme dhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il vint en trois noms, 
    trois noms de Fils. Il vint dans le nom <b>du Fils de lhomme, du Fils de 
    David, et du Fils de Dieu</b>  les trois noms du Fils.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il vint tout dabord comme 
    Fils de lhomme, parce quIl &eacute;tait un proph&egrave;te. Souvenez-vous 
    que J&eacute;hovah Lui-m&ecirc;me appelait Ez&eacute;chiel et les proph&egrave;tes 
    fils de lhomme (Ez&eacute;. 12.2), J&eacute;sus ne sest jamais appel&eacute; 
    Lui-m&ecirc;me Fils de Dieu. Il se d&eacute;signa toujours comme &eacute;tant 
    le Fils de lhomme, parce que les Ecritures ne peuvent pas &ecirc;tre bris&eacute;es. 
    Rien dans les Ecritures ne peut &ecirc;tre bris&eacute;. <b>Chaque mot doit 
    demeurer tel quel.</b> Cest de cette mani&egrave;re que je crois la Parole. 
    Cest ainsi quelle doit &ecirc;tre crue. Non parce que moi, je crois ainsi, 
    mais <b>parce que cest la Parole de Dieu</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Or, si vous regardez au 
    commencement de la Bible, dans la Gen&egrave;se, toutes les maladies, toutes 
    les tristesses, tous les chagrins du coeur, et tout ce qui arriva jamais &agrave; 
    l&ecirc;tre humain, eurent pour seule cause quune personne mit en doute 
    une seule parole. Lincr&eacute;dulit&eacute; causa tous ces malheurs. Et 
    ceci est relat&eacute; au d&eacute;but de la Bible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans la derni&egrave;re 
    partie de la Bible, en Apocalypse 22.18,19, ce m&ecirc;me Dieu dit:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Je le d&eacute;clare 
      &agrave; quiconque entend les paroles de la proph&eacute;tie de ce livre: 
      si quelquun y rajoute quelque chose, Dieu le frappera des fl&eacute;aux 
      d&eacute;crits dans ce livre. Et si quelquun retranche quelque chose des 
      paroles du livre de cette proph&eacute;tie, Dieu retranchera sa part de 
      larbre de la vie et de la ville sainte, d&eacute;crits dans ce livre.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voici, ce doit &ecirc;tre 
    mot pour mot, exactement tels quils sont donn&eacute;s dans la Bible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Prenons par exemple une 
    petite chose, telle que les cheveux coup&eacute;s &agrave; la gar&ccedil;onne, 
    chez la femme. On me reproche toujours mon opinion &agrave; ce sujet; mais, 
    pour moi, <b>aussi longtemps quune femme se coupe les cheveux</b>, peu importe 
    la fa&ccedil;on sainte dont elle agit, peu importe ses connaissances  &agrave; 
    mes yeux, <b>elle est toujours dans lerreur</b>. Si une femme porte des shorts, 
    ou tout autre accoutrement immoral, peu importe ce quelle peut faire dautre, 
    ou aussi bien quelle puisse chanter ou pr&ecirc;cher, pour moi, <b>elle a 
    n&eacute;anmoins bris&eacute; la Parole, m&ecirc;me sil ne sagit que dun 
    seul mot</b>. Vous le voyez, cela doit &ecirc;tre CHAQUE MOT. Non seulement 
    chaque phrase, mais chaque mot.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Bible ne souffre aucune 
    interpr&eacute;tation particuli&egrave;re (2 Pier. 1.20). Il faut que cela 
    soit mot pour mot, telle quelle a &eacute;t&eacute; &eacute;crite. Nous devons 
    croire cela. Non seulement nous devons le croire, mais nous devons vivre cela. 
    <b>Si nous ne le vivons pas, alors nous ne le croyons pas.</b> Ce que nous 
    disons, faisons-le.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Me reportant &agrave; 
    ce que jai dit concernant ces disciples, ils ne pouvaient pas expliquer cela, 
    mais de toute fa&ccedil;on, ils le croyaient. Ils vivaient ce quils confessaient. 
    Alors que tous les autres s&eacute;loign&egrave;rent, les disciples demeur&egrave;rent 
    avec la Parole, et ils la crurent. Cest la mani&egrave;re dont cela doit 
    &ecirc;tre fait. Cest la mani&egrave;re dont vous devez agir. Peu importe 
    ce que font les autres. Nous devons croire cela, et agir en cons&eacute;quence.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous. J&eacute;sus 
    devait venir comme Fils de lhomme, car les saintes Ecritures ont annonc&eacute; 
    que Dieu susciterait un proph&egrave;te comme Mo&iuml;se (Deut. 18.15). En 
    cons&eacute;quence, J&eacute;sus ne pouvait point venir et sappeler Lui-m&ecirc;me 
    Fils de Dieu, parce que cela n&eacute;tait pas pr&eacute;vu pour ce laps 
    de temps. Il &eacute;tait le Fils de lhomme, <b>proph&eacute;tisant pour 
    accomplir et r&eacute;v&eacute;ler ce quIl &eacute;tait, et que toutes choses 
    donn&eacute;es en type, dans lAncien Testament, &eacute;taient accomplies 
    en Lui</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand la femme syro-ph&eacute;nicienne 
    courut apr&egrave;s Lui, en criant: Fils de David, aie piti&eacute; de moi! 
    (Mat. 15.22), J&eacute;sus ne leva m&ecirc;me pas la t&ecirc;te. Pourquoi? 
    Parce quelle navait pas plus de droits sur J&eacute;sus que ma fille nen 
    aurait sur moi &agrave; l&eacute;gard de ma qualit&eacute; de mari. Pas 
    plus que ma femme nen aurait sur moi &agrave; l&eacute;gard de ma qualit&eacute; 
    de p&egrave;re (et pourtant, elle est ma fille et ma femme, parce quelle 
    est ma fille, selon lEvangile); mais elle na point de droits terrestres 
    &agrave; lendroit de ma qualit&eacute; de p&egrave;re. Non. Et cette femme 
    pa&iuml;enne navait pas davantage de droits sur J&eacute;sus  au regard 
    de sa qualit&eacute; de Fils de David. Par contre, Bartim&eacute;e laveugle, 
    lui, en avait; car il &eacute;tait un Juif.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous devez savoir comment 
    utiliser ces paroles. Souvenez-vous de Hattie Wright, au moment de cette troisi&egrave;me 
    phase (pull)! Vous vous en souvenez tous. Cette femme donna la bonne r&eacute;ponse. 
    <b>Vous devez prononcer la parole juste, la chose juste devant Dieu</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La premi&egrave;re fois, 
    Il vint comme proph&egrave;te, en Fils de lhomme, et Son propre peuple Le 
    crucifia. Puis, ensuite, vint le Saint-Esprit. Il fut alors le Fils de Dieu, 
    car Dieu est Esprit. Il &eacute;tait le Saint-Esprit. Durant les sept &acirc;ges 
    de lEglise, Il v&eacute;cut comme Fils de Dieu. Dans le Mill&eacute;nium, 
    Il sera le Fils de David, assis sur le tr&ocirc;ne de Son p&egrave;re David. 
    IL SERA ALORS LE FILS DE DAVID. Souvenez-vous, entre le moment o&ugrave; Il 
    nous est montr&eacute; comme &eacute;tant le Fils de Dieu, et l&acirc;ge 
    de l&eacute;glise de Laodic&eacute;e, Il a &eacute;t&eacute; mis &agrave; 
    la porte de Son &eacute;glise (Apoc. 3.20-22), et suivant Luc 17.22-37, Il 
    doit &ecirc;tre r&eacute;v&eacute;l&eacute; &agrave; nouveau comme Fils de 
    lhomme  <b>le proph&egrave;te accomplissant le reste des Ecritures</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les Ecritures concordent 
    parfaitement entre elles  Fils de lhomme, Fils de Dieu, et Fils de David. 
    <b>Il sagit du m&ecirc;me Dieu, constamment.</b> Il ne fait que changer de 
    forme, que changer Sa forme <i>(en Morphe).</i> Il sagit dun grand drame, 
    pour Lui, et Il en est toujours le m&ecirc;me acteur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il est venu comme Fils 
    de lhomme, comme proph&egrave;te, et Il fit exactement ce que fait un proph&egrave;te, 
    en r&eacute;v&eacute;lant m&ecirc;me &agrave; la jeune Samaritaine tous ses 
    p&eacute;ch&eacute;s. Elle dit: <i>Je sais que le Messie doit venir </i>(celui 
    quon appelle Christ);<i> quand il sera venu, il nous annoncera toutes choses</i> 
    (Jean 4.25). Elle Le reconnut, <b>parce quelle &eacute;tait une semence pr&eacute;destin&eacute;e</b>. 
    Les autres ne Le reconnurent point, <b>parce quils navaient rien en eux 
    qui p&ucirc;t Le leur faire reconna&icirc;tre</b>. Ils &eacute;taient p&eacute;cheurs 
    d&egrave;s le d&eacute;but.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Puis Il vint dans la forme 
    du Fils de lhomme durant l&acirc;ge des r&eacute;formateurs, avec Luther, 
    avec Wesley, et ainsi de suite jusqu&agrave; nous. Puis, nous constatons 
    que, finalement, ils firent tout de travers (comme les Isra&eacute;lites), 
    jusqu&agrave; ce quIl r&eacute;appar&ucirc;t dans ces derniers jours  dans 
    l&acirc;ge de la Pentec&ocirc;te, en tant que Saint-Esprit  et quils le 
    rejettent. Ils firent la m&ecirc;me chose que fit Isra&euml;l.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que fait-Il actuellement? 
    Il revient comme Fils de lhomme. Puis, apr&egrave;s cela, comme Fils de David. 
    Voyez-vous &agrave; quel point nous en sommes pr&egrave;s? Fils de lhomme, 
    Fils de David, Fils de Dieu. <b>Il sera r&eacute;v&eacute;l&eacute; dans les 
    derniers jours comme &eacute;tant le Fils de lhomme, selon Malachie 4.5-6, 
    et selon tout le reste des proph&eacute;ties qui se rapportent &agrave; cette 
    heure.</b> Apr&egrave;s quils Laient mis &agrave; la porte, Il ne traite 
    plus avec l&eacute;glise; mais au contraire, Il se tient &agrave; lext&eacute;rieur 
    de l&eacute;glise et Il frappe &agrave; la porte, car il se trouve encore 
    &agrave; lint&eacute;rieur quelques semences pr&eacute;destin&eacute;es, 
    et Il doit les faire sortir de l&agrave;. Dieu, en forme dhomme, sest d&eacute;pouill&eacute;. 
    Il sest vid&eacute; Lui-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En Jo&euml;l 2.28, parlant 
    des derniers temps, Il dit: Apr&egrave;s cela, je r&eacute;pandrai mon Esprit 
    sur toute chair.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous devez surveiller 
    les mots de pr&egrave;s, car, dans la langue anglaise [comme en fran&ccedil;ais 
     N.d.T.], un mot peut avoir un double sens. Par exemple, quand nous parlons 
    de Dieu. Au commencement, Dieu cr&eacute;a les cieux et la terre (Gen. 
    1.1). Mais en r&eacute;alit&eacute;, cela signifie: Au commencement, <i>Elohim</i>. 
    Le mot anglais [et fran&ccedil;ais  N.d.T.] pour <i>Elohim</i> est Dieu; 
    cependant, ce nest pas vraiment exact, car nimporte quoi peut se rapporter 
    au mot Dieu. Vous pouvez faire dune idole un dieu. Dun piano, vous pouvez 
    faire un dieu. De nimporte quoi, vous pouvez faire un dieu; mais il nen 
    est pas ainsi du mot <i>Elohim. </i><b>Il signifie Celui qui existe par Lui-m&ecirc;me. 
    </b>Le piano ne peut exister par lui-m&ecirc;me. Il ny a rien dautre qui 
    puisse exister par lui-m&ecirc;me. Le mot <i>Elohim</i> signifie Celui qui 
    existe toujours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">L&agrave; o&ugrave; il 
    est dit quIl sest d&eacute;pouill&eacute; Lui-m&ecirc;me, ou quIl sest 
    r&eacute;pandu, nous pourrions penser quIl aurait peut-&ecirc;tre vomi, ou 
    fait sortir de Lui quelque chose qui f&ucirc;t autre chose que Lui-m&ecirc;me. 
    Cependant, le mot <i>kenoo</i>, en grec, ne signifie pas quIl ait vomi quelque 
    chose, que Son bras se soit s&eacute;par&eacute; de Lui, ou que Son oeil soit 
    tomb&eacute;. Non. <b>Mais cela signifie quIl sest chang&eacute; Lui-m&ecirc;me.</b> 
    Il se d&eacute;versa Lui-m&ecirc;me en quelque chose Amen! <b>entrant dans 
    un autre masque, sous une autre forme</b>. Cela ne signifiait pas quune autre 
    personne, appel&eacute;e le Saint-Esprit, f&ucirc;t sortie de Lui, <b>mais 
    c&eacute;tait seulement Lui, Lui-m&ecirc;me</b>. Amen! Avez-vous bien saisi 
    cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il sest d&eacute;vers&eacute; 
    Lui-m&ecirc;me dans les hommes. Christ en vous. Que cest beau, que cest 
    merveilleux de penser que Dieu Lui-m&ecirc;me sest d&eacute;vers&eacute; 
    dans l&ecirc;tre humain, dans le croyant. Le fait dagir ainsi &eacute;tait 
    un des r&ocirc;les de Son drame. <b>Dieu  dans toute la pl&eacute;nitude 
    de Sa divinit&eacute;, corporellement, &eacute;tait dans la personne de J&eacute;sus-Christ.</b> 
    Il &eacute;tait Dieu, et Dieu seul  non pas une troisi&egrave;me personne, 
    ni une deuxi&egrave;me personne, ni une premi&egrave;re personne, mais LA 
    personne. <b>Dieu, voil&eacute; dans la chair humaine.</b></font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et, sans contredit, 
      le myst&egrave;re de la pi&eacute;t&eacute; est grand:  Dieu a &eacute;t&eacute; 
      manifest&eacute; en chair, a &eacute;t&eacute; justifi&eacute; en Esprit, 
      a &eacute;t&eacute; vu des anges, a &eacute;t&eacute; pr&ecirc;ch&eacute; 
      parmi les nations, a &eacute;t&eacute; cru au monde, a &eacute;t&eacute; 
      &eacute;lev&eacute; dans la gloire</i> (Darby).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">D-I-E-U, dans la Bible, 
    se rapporte toujours &agrave; loriginal, <i>Elohim</i>. Car <i>Elohim</i> 
    a &eacute;t&eacute; fait chair, et Il a v&eacute;cu parmi nous. Le grand J&eacute;hovah, 
    qui remplit tout lespace et le temps et qui est partout, se fit homme, et 
    nos mains lont touch&eacute; (1 Jean 1.1).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tel est Sa voie, Son drame, 
    et Sa mani&egrave;re dagir.<b> Cest Sa mani&egrave;re de Se r&eacute;v&eacute;ler 
    Lui-m&ecirc;me &agrave; nous, en une personne diff&eacute;rente.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous ne sommes que des 
    mortels. Il le sait. Nous ne pouvons conna&icirc;tre et comprendre quen notre 
    qualit&eacute; de mortels. Notre savoir nous porte aussi loin que nos sens 
    nous le permettent. Tout le reste, nous devons laccepter par la foi. Nous 
    devons dire quil existe un Dieu, que nous Le voyions ou non. De toute fa&ccedil;on, 
    nous croyons cela. Quoi quil en soit, nous le croirons toujours, parce que 
    Dieu la dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il en fut de m&ecirc;me 
    pour Abraham, qui &eacute;tait incapable de voir ce fils de la promesse, car 
    il nexistait en Sarah aucun signe de grossesse. Non, pas m&ecirc;me un renouvellement 
    de ses p&eacute;riodes mensuelles. N&eacute;anmoins, Dieu avait dit quil 
    en serait ainsi. Sa matrice &eacute;tait morte, et la puissance de vie dAbraham 
    avait disparu, car le flux de sa vie s&eacute;tait dess&eacute;ch&eacute;, 
    de m&ecirc;me que la vie dans le sein de Sarah avait succomb&eacute;. Malgr&eacute; 
    tout, Abraham ne doutait pas de la promesse que Dieu lui avait donn&eacute;e, 
    car sa foi &eacute;tait puissante, <b>et il donnait louange &agrave; Dieu, 
    sachant que Dieu &eacute;tait capable daccomplir tout ce quIl promettait 
    de faire</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; comment nous 
    devons croire cette Parole, aujourdhui. Comment cela va-t-il se produire? 
    Je lignore, mais Dieu a dit quil en serait ainsi. Un point cest tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Qui est cette Personne, 
    grande et invisible? Au temps marqu&eacute;, avant que le fils narriv&acirc;t, 
    Dieu Lui-m&ecirc;me se pr&eacute;senta &agrave; Abraham, sous la forme dun 
    homme. Une fois, Abraham avait vu Celui-ci dans une faible lumi&egrave;re. 
    Il Lavait vu en visions. Il avait entendu Sa voix, et il avait re&ccedil;u 
    beaucoup de r&eacute;v&eacute;lations; <b>mais juste avant la venue du fils 
    de la promesse, Abraham vit Dieu sous la forme dun homme</b>, lorsquil Lui 
    parla et Lui donna &agrave; manger et &agrave; boire. Dieu Lui-m&ecirc;me 
    s&eacute;tait cach&eacute; dans une chair humaine!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait une fa&ccedil;on 
    de proc&eacute;der de Dieu. Cest de cette mani&egrave;re que Dieu se manifesta 
    Lui-m&ecirc;me &agrave; nous. La r&eacute;v&eacute;lation de la Parole &eacute;ternelle 
     Dieu, J&eacute;hovah, fait chair  exactement comme cela se trouve &eacute;crit 
    en Jean 1.1: <i>Au commencement &eacute;tait la Parole, et la Parole &eacute;tait 
    avec Dieu, et la Parole &eacute;tait Dieu.</i> Au commencement &eacute;tait 
    <i>Elohim</i>, et <i>Elohim</i> devint la Parole, et la Parole &eacute;tait 
    <i>Elohim</i>, et la Parole fut faite <i>Elohim</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous voyez, cest toujours 
    la m&ecirc;me chose; <b>Il se d&eacute;ploie simplement</b>. Il en est de 
    m&ecirc;me des attributs  un attribut est votre pens&eacute;e. Dieu, au commencement 
     lEternel  n&eacute;tait m&ecirc;me pas Dieu. Il &eacute;tait lEternel. 
    Dieu est un objet dadoration, mais Il n&eacute;tait m&ecirc;me pas cela. 
    Il &eacute;tait <i>Elohim</i>, lEternel; mais il y avait en Lui des pens&eacute;es. 
    Il d&eacute;cida de prendre une forme. Aussi pronon&ccedil;a-t-Il une Parole, 
    et cette Parole se concr&eacute;tisa.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; limage enti&egrave;re 
    qui se d&eacute;roule de la Gen&egrave;se &agrave; lApocalypse. Il ny a 
    rien derron&eacute;. Il est <i>Elohim</i>, qui prend corps de telle mani&egrave;re 
    quon puisse Le toucher et Le sentir. Dans le Millenium, il y aura <i>Elohim</i> 
    assis sur le Tr&ocirc;ne, entour&eacute; de tous Ses sujets, de tous ceux 
    quIl a pr&eacute;destin&eacute;s d&egrave;s avant la fondation du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je me souviens dun homme 
    qui &eacute;tait un fondeur de cloches. Chaque cloche du carillon devait sonner 
    de fa&ccedil;on diff&eacute;rente des autres. Bien quil se serv&icirc;t des 
    m&ecirc;mes mat&eacute;riaux pour toutes les cloches, il variait les proportions 
    de fer, dacier, de cuivre, suivant le son quil recherchait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest ainsi que Dieu proc&eacute;da. 
    Il &eacute;leva celui-ci &agrave; celui-l&agrave;; de celui-ci &agrave; cet 
    autre, et de nouveau de celui-ci &agrave; celui-l&agrave;, jusqu&agrave; 
    ce quIl obt&icirc;nt exactement ce dont Il avait besoin. Voil&agrave; comment 
    Il est descendu. Dieu sest r&eacute;v&eacute;l&eacute; Lui-m&ecirc;me dans 
    une colonne de feu qui est descendue au travers des proph&egrave;tes<b>, et 
    Il sest r&eacute;v&eacute;l&eacute; Lui-m&ecirc;me dans le Fils de Dieu  
    car Il &eacute;tait Dieu</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il est le m&ecirc;me Dieu 
    qui r&eacute;v&egrave;le toutes choses exactement, de perfection en perfection, 
    de gloire en gloire. Cest le chemin que suit l&eacute;glise. Au travers 
    des &acirc;ges, Il sest r&eacute;v&eacute;l&eacute; Lui-m&ecirc;me par Ses 
    proph&egrave;tes, et ils &eacute;taient non seulement des proph&egrave;tes, 
    ils &eacute;taient des dieux. Cest Lui qui la dit. Ce quils disaient &eacute;tait 
    la Parole de Dieu. Ils &eacute;taient la chair dans laquelle Dieu s&eacute;tait 
    voil&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus disait: Comment 
    pouvez-vous me condamner, lorsque je vous ai dit que je suis le Fils de Dieu, 
    alors que la loi dit que ceux qui ont re&ccedil;u la Parole du Seigneur sont 
    appel&eacute;s des dieux? (Jean 10.34-36).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, c&eacute;tait 
    Dieu, ce Dieu qui prenait la forme dun homme appel&eacute; un proph&egrave;te. 
    La Parole du Seigneur vint &agrave; cet homme. <b>Ainsi, c&eacute;tait non 
    pas le proph&egrave;te</b>  car le proph&egrave;te &eacute;tait un voile 
     <b>mais la Parole, qui &eacute;tait Dieu</b>. La parole dun homme na pas 
    la m&ecirc;me efficacit&eacute; que la Parole de Dieu. Voyez-vous ce que je 
    veux dire? Cela ne pouvait agir de cette mani&egrave;re. Mais en puissance, 
    c&eacute;tait Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il &eacute;tait la Parole 
    de Dieu sous la forme dun homme. Il na pas chang&eacute; Sa nature, mais 
    Il a simplement chang&eacute; de forme. Dans H&eacute;breux 13.8, il est &eacute;crit: 
    Il est le m&ecirc;me hier, aujourdhui et pour toujours. Ainsi, Il na pas 
    chang&eacute; Sa nature, quand Il vint, car au travers de tous les &acirc;ges, 
    <b>Il est toujours demeur&eacute; le m&ecirc;me</b>  <b>la Parole, la Parole, 
    la Parole</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il en fut de m&ecirc;me 
    quand, de mon &eacute;tat de mari, seulement, je changeai et devins p&egrave;re, 
    lorsque naquit mon premier enfant. Lorsque naquit mon petit-fils, je devins 
    grand-p&egrave;re. Mais pourtant, je nai jamais chang&eacute;: je suis toujours 
    et encore moi-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">De m&ecirc;me, la nature 
    vous fait passer de l&eacute;tat de jeune homme, &agrave; celui dhomme m&ucirc;r, 
    puis enfin &agrave; celui de vieillard. Vous changez seulement de forme. Alors, 
    vous ne pouvez pas appeler grand-p&egrave;re un jeune homme de seize ans. 
    <b>Il ne pourrait d&eacute;j&agrave; l&ecirc;tre, parce que sa forme doit 
    &ecirc;tre chang&eacute;e.</b> Apr&egrave;s plusieurs ann&eacute;es de transformations, 
    il devient un grand-p&egrave;re, mais il demeure constamment la m&ecirc;me 
    personne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; comment Dieu 
    se r&eacute;v&egrave;le Lui-m&ecirc;me &agrave; Son peuple. Au travers de 
    l&acirc;ge de la Colonne de Feu, Il se r&eacute;v&eacute;la Lui-m&ecirc;me 
    &agrave; Son peuple. Durant l&acirc;ge de J&eacute;sus, Il se r&eacute;v&eacute;la 
    Lui-m&ecirc;me &agrave; Son peuple. Dans l&acirc;ge du Saint-Esprit, comme 
    Fils de Dieu, Fils de David, Il se r&eacute;v&egrave;le Lui-m&ecirc;me &agrave; 
    Son peuple de cette mani&egrave;re-l&agrave;, permettant &agrave; Son peuple 
    de Le conna&icirc;tre  Lui  voil&eacute; derri&egrave;re quelque chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous, Il se r&eacute;v&egrave;le 
    Lui-m&ecirc;me, chaque fois de la m&ecirc;me fa&ccedil;on ou bien dans une 
    m&ecirc;me nature. <b>Dieu &eacute;tait cach&eacute; en J&eacute;sus pour 
    accomplir loeuvre de la R&eacute;demption &agrave; la Croix.</b> Dieu ne 
    pouvait mourir, en tant quEsprit, car Il est &eacute;ternel; ainsi a-t-Il 
    d&ucirc; porter un masque, pour souffrir la mort. Effectivement, Il mourut, 
    mais Il ne le pouvait pas sous la forme de Dieu  <b>Il devait mourir en forme 
    de Fils, comme Fils de lhomme</b>. Puis, lorsquIl revint, le jour de la 
    Pentec&ocirc;te, <b>ce fut comme Fils de Dieu</b>. Comprenez-vous ce que je 
    veux dire?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il devait na&icirc;tre 
    dans une chair humaine, mais par un moyen autre que le d&eacute;sir sexuel, 
    ce qui confirme &agrave; nouveau notre expos&eacute; sur la <i>Semence du 
    Serpent.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Penchons-nous sur la vie 
    de ces proph&egrave;tes du temps pass&eacute;. J&eacute;sus devait &ecirc;tre 
    plus quun proph&egrave;te. Cest pourquoi Il devait venir par une naissance 
    virginale. Il devait &ecirc;tre n&eacute; dune vierge, afin de d&eacute;livrer 
    le peuple de sa mal&eacute;diction. <b>C&eacute;tait lantidote, le contrepoison. 
    Parce que cet autre avait &eacute;t&eacute; engendr&eacute; par le sexe</b> 
    [reportez-vous au message de la Semence du Serpent  N.d.R.]. Il le prouva 
    par Sa propre naissance, <b>car Il nest pas n&eacute; dun d&eacute;sir sexuel, 
    mais dune vierge</b> [litt.: par une naissance virginale]. Alors, dans ce 
    drame quIl joua jusquau bout, Il changea Son masque de J&eacute;hovah en 
    celui de J&eacute;sus, afin damener &agrave; parfait ach&egrave;vement loeuvre 
    de R&eacute;demption de Dieu, &agrave; la Croix.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans Jean 12.21, les Grecs 
    voulurent voir J&eacute;sus, et ils dirent &agrave; Philippe: <i>Seigneur, 
    nous voudrions voir J&eacute;sus.</i> Voyez-vous, les Grecs &eacute;taient 
    des gens instruits  de grands hommes. Ils furent grandement attir&eacute;s 
    par Dieu, lors des pr&eacute;dications de Paul sur la colline de Mars. Ils 
    conduisaient le monde, sur le plan de la science et de linstruction. C&eacute;tait 
    un grand peuple; mais leur adoration et leur foi reposaient sur la mythologie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils avaient &eacute;t&eacute; 
    tellement impressionn&eacute;s par cet homme qui pouvait gu&eacute;rir les 
    malades et qui pouvait pr&eacute;dire les choses &agrave; venir, <b>quils 
    vinrent avec lintention de Le voir</b>. Or, prenez bien garde  surtout, 
    ne manquez pas cela! Lorsquils vinrent, ils dirent &agrave; Philippe de Bethsa&iuml;da: 
    <i>Seigneur, nous voudrions voir J&eacute;sus.</i> Alors, Philippe et un 
    autre disciple, Andr&eacute;, les conduisirent &agrave; J&eacute;sus, afin 
    quils Le vissent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez bien la r&eacute;ponse 
    de J&eacute;sus. Ils &eacute;taient venus dans lintention de voir qui Il 
    &eacute;tait, mais ils ne purent Le voir. Ils voyaient bien Sa forme ext&eacute;rieure, 
    mais Il &eacute;tait dans Son temple  <b>Dieu &eacute;tait dans Son temple, 
    voil&eacute; dans une chair humaine</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus leur dit: 
    <i>Si le grain de bl&eacute; qui est tomb&eacute; en terre ne meurt, il reste 
    seul, mais sil meurt, il porte beaucoup de fruit</i> (Jean 12.24). Lheure 
    est venue o&ugrave; le Fils de lhomme doit &ecirc;tre glorifi&eacute;, et 
    alors Il quittera cette terre. Tant que cette heure nest pas venue, il vous 
    sera impossible de Le voir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi ne pouvaient-ils 
    pas voir J&eacute;sus? Parce quIl &eacute;tait masqu&eacute;. Dieu &eacute;tait 
    masqu&eacute;. Les Grecs voulaient un Dieu, et Il se trouvait l&agrave;; <b>mais 
    ils ne pouvaient Le voir, &agrave; cause du voile</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il en est de m&ecirc;me, 
    aujourdhui. Ils ne peuvent Le voir, <b>&agrave; cause du voile qui demeure 
    sur leurs visages</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils ne pouvaient comprendre 
    comment ni pourquoi ils ne pouvaient Le voir. Ici se tenait un homme. Ils 
    &eacute;taient venus pour voir Dieu, et c&eacute;tait un homme quils voyaient. 
    Vous comprenez, ils ne pouvaient pas voir Dieu, parce que Dieu leur &eacute;tait 
    voil&eacute;. Retenez donc bien cela dans votre pens&eacute;e! Dieu &eacute;tait 
    cach&eacute;, voil&eacute; dans un homme! Ils pouvaient dire: Personne ne 
    peut faire ces oeuvres, &agrave; moins quIl ne soit Dieu. Cependant, ici 
    se tient un homme, <b>et les oeuvres de Dieu sont manifest&eacute;es au travers 
    de Lui</b>. Voyez-vous, ils ne pouvaient pas comprendre que Dieu &eacute;tait 
    cach&eacute;, voil&eacute; dans un homme, comme Il la toujours &eacute;t&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu &eacute;tait dans 
    un temple humain. Maintenant, suivez-moi bien! Il est le m&ecirc;me HIER, 
    AUJOURDHUI, et POUR TOUJOURS  Dieu voil&eacute;, se cachant Lui-m&ecirc;me 
    du monde, voil&eacute; dans un &ecirc;tre humain.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ces Grecs disaient: Nous 
    voudrions Le voir. Et J&eacute;sus leur dit: Un grain de bl&eacute; doit 
    tomber en terre et mourir. <b>Vous devez mourir &agrave; toutes vos id&eacute;es.</b> 
    Vous avez &agrave; abandonner vos pens&eacute;es propres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ces disciples &eacute;taient 
    incapables dexpliquer ce que J&eacute;sus leur avait dit concernant Sa chair 
    quils devaient manger, et Son sang quils devaient boire, <b>mais ils &eacute;taient 
    morts &agrave; leurs pens&eacute;es propres</b>. Ils &eacute;taient morts 
    &agrave; tout principe. Ils &eacute;taient morts en Christ. Peu importait 
    le fait quils pussent para&icirc;tre vaincus, n&eacute;anmoins, ils Le croyaient. 
    Ils pouvaient voir en cet homme  qui mangeait, buvait, p&ecirc;chait et dormait 
    avec eux; qui &eacute;tait n&eacute; ici-bas sur la terre, qui leur parlait 
    et portait des v&ecirc;tements comme tout le monde  <b>ils pouvaient voir 
    quIl &eacute;tait Dieu</b>. Mais les Grecs, eux, ne pouvaient pas Le voir 
    ainsi, car pour eux, Il &eacute;tait cach&eacute; dans un &ecirc;tre humain.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu, voil&eacute; dans 
    la forme dun homme, s&eacute;tait mis hors de leur vue. Ils ne pouvaient 
    voir quun homme, <b>mais tous ceux qui &eacute;taient pr&eacute;destin&eacute;s 
    voyaient Dieu</b>. Les uns voyaient un simple homme, les autres voyaient Dieu. 
    C&eacute;tait Dieu voil&eacute; dans un corps humain. Tous deux avaient raison, 
    <b>mais votre foi rend visible ce que vos sens ne peuvent voir</b>  elle 
    croit toujours. Dieu &eacute;tait dans cette chair, et cette chair &eacute;tait 
    le voile. Le voile fut d&eacute;chir&eacute;, afin que Dieu p&ucirc;t &ecirc;tre 
    manifest&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans lAncien Testament, 
    lorsque Dieu se tenait sur le tr&ocirc;ne de la gr&acirc;ce, il &eacute;tait 
    cach&eacute; du peuple au moyen dun voile. Amen! Ce voile cachait Dieu. Ils 
    savaient que Dieu &eacute;tait bien l&agrave;, mais ils ne pouvaient Le voir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cette Colonne de Feu ne 
    leur est plus jamais apparue. Avez-vous remarqu&eacute; quapr&egrave;s lentr&eacute;e 
    de cette Colonne de Feu derri&egrave;re ce voile, elle ne se remontra jamais 
    plus jusqu&agrave; la venue de J&eacute;sus-Christ? Dieu &eacute;tait voil&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus, lorsquIl 
    &eacute;tait sur terre, dit: Je viens de Dieu, et je vais &agrave; Dieu. 
    Apr&egrave;s Sa mort, apr&egrave;s Son ensevelissement, apr&egrave;s Sa r&eacute;surrection<b>, 
    cette m&ecirc;me Colonne de Feu apparut de nouveau &agrave; Paul</b>, sur 
    la route de Damas. Qu&eacute;tait-ce donc? Elle &eacute;tait sortie de derri&egrave;re 
    le voile. En ce temps-l&agrave;, Il &eacute;tait cach&eacute; derri&egrave;re 
    le voile; mais maintenant, derri&egrave;re quoi se trouve-t-Il? Il se trouve 
    derri&egrave;re le voile de la chair, ce voile apparent. <b>Lorsque ce voile, 
    dans lequel Il &eacute;tait envelopp&eacute;, se d&eacute;chira, le jour de 
    la crucifixion, le tr&ocirc;ne de la gr&acirc;ce fut rendu pleinement visible</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Actuellement, les Juifs 
    ne peuvent comprendre comment Dieu peut manifester Sa gr&acirc;ce &agrave; 
    un peuple aussi p&eacute;cheur et aussi stupide que nous. Autrefois, ils ne 
    pouvaient voir Celui qui r&eacute;pandait Sa gr&acirc;ce, car Il &eacute;tait 
    cach&eacute; &agrave; leurs yeux. Il se tenait derri&egrave;re le tr&ocirc;ne 
    de la gr&acirc;ce, &agrave; lint&eacute;rieur, et des peaux de blaireaux 
    Le recouvraient. En ce temps-l&agrave;, tout homme qui voulait p&eacute;n&eacute;trer 
    derri&egrave;re ce voile &eacute;tait frapp&eacute; de mort soudaine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, dans un instant, si 
    vous pouvez Le recevoir, nous allons assister &agrave; une belle le&ccedil;on! 
    Le fait de marcher derri&egrave;re ces peaux Le fils dun pr&ecirc;tre essaya 
    un jour daller au-del&agrave; de ce rideau, et il mourut. Il ne fallait pas 
    aller derri&egrave;re ce voile!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">A cette &eacute;poque, 
    la R&eacute;demption nexistait pas. Tout ce qui est partiel nest pas encore 
    la r&eacute;alit&eacute;. Le p&eacute;ch&eacute;, alors, &eacute;tait seulement 
    couvert, mais non point remis. <b>Ce qui est pardonn&eacute; est s&eacute;par&eacute; 
    et rejet&eacute;.</b> Le sang des moutons et des boucs <b>navait pas de pouvoir</b>. 
    Aussi J&eacute;hovah se tenait-Il cach&eacute; derri&egrave;re un voile. Tout 
    homme qui e&ucirc;t tent&eacute; dentrer et daller derri&egrave;re le voile 
    o&ugrave; Il se tenait cach&eacute; serait tomb&eacute; mort. Cependant, &agrave; 
    la crucifixion, quand J&eacute;sus, <b>qui &eacute;tait ce Dieu voil&eacute;</b>, 
    mourut au Calvaire, Dieu envoya le feu et les &eacute;clairs, <b>et Il d&eacute;chira 
    Lui-m&ecirc;me ce voile du haut en bas</b>, de telle sorte que le tr&ocirc;ne 
    de la gr&acirc;ce tout entier fut rendu pleinement visible; pourtant, ils 
    &eacute;taient trop aveugles pour le voir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comme Paul la dit: <i>Quand 
    on lit Mo&iuml;se, un voile est jet&eacute; sur leur coeur.</i> Oh! fr&egrave;res 
    et soeurs, cest ce qui arriva aux Juifs, lorsque le voile fut d&eacute;chir&eacute; 
    et que Dieu, expos&eacute; &agrave; la vue de tous, fut pendu &agrave; la 
    Croix. Il &eacute;tait expos&eacute; en pleine vue, mais eux ne purent Le 
    voir. <b>Est-il possible que les gentils fassent la m&ecirc;me chose?</b> 
    Oh Dieu! Ils ont eu les &acirc;ges de lEglise du Fils de Dieu, mais aujourdhui 
    ces d&eacute;nominations, ce voile de traditions que nous avons eu devant 
    nos yeux depuis le jour de la Pentec&ocirc;te, ce voile-l&agrave; a &eacute;t&eacute; 
    d&eacute;chir&eacute;. Les gens ont dit: «Les jours des miracles sont pass&eacute;s». 
    Mais Dieu a enlev&eacute; ce voile, et ces traditions d&eacute;glises ont 
    &eacute;t&eacute; d&eacute;chir&eacute;es, et expos&eacute;es &agrave; la 
    vue de tous; <b>malgr&eacute; cela, ils sont pr&ecirc;ts de nouveau &agrave; 
    Le crucifier</b>! Or, Dieu d&eacute;voil&eacute; est rendu pleinement visible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils auraient d&ucirc; 
    Lavoir vu se tenir l&agrave;, <b>mais Il &eacute;tait trop commun; c&eacute;tait 
    un homme tout ordinaire</b>. A la vue de cet homme, ils dirent: De quelle 
    &eacute;cole sort-Il?. Mais souvenez-vous, lorsque cette lance frappa Son 
    c&ocirc;t&eacute;, et que lEsprit Le quitta, le si&egrave;ge du sacrifice 
    dans le Temple fut renvers&eacute;, tandis que les &eacute;clairs travers&egrave;rent 
    le Temple, et d&eacute;chir&egrave;rent le voile. Qu&eacute;tait-ce donc? 
    C&eacute;tait notre Dieu, pendu au Calvaire, et ils &eacute;taient trop aveugles 
    pour Le voir, bien quIl f&ucirc;t rendu clairement visible, <b>et encore 
    maintenant, ils ne peuvent toujours pas voir cela</b>. Pourquoi?  Ils sont 
    aveugles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s cela (sous 
    la forme dune Colonne de Feu), Il se manifesta &agrave; Paul, puis &agrave; 
    Pierre dans la prison. <b>Mais, dans les derniers jours, nous savons quIl 
    doit revenir. Une Colonne de Feu est attendue de nouveau pour manifester le 
    Fils de lhomme, pour montrer la Parole de Vie.</b> Les traditions seront 
    balay&eacute;es, et les d&eacute;nominations seront extirp&eacute;es. Rien 
    ne pourra arr&ecirc;ter cela, et il en sera ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quelle sorte dEsprit 
    y parviendra? Ce sera exactement comme ce fut le cas la premi&egrave;re fois. 
    Voyez, ce quIl fit aux jours dElie et de Jean-Baptiste? Souvenez-vous de 
    ce que le proph&egrave;te dit, dans Matthieu 3.9: <i>Et ne pr&eacute;tendez 
    pas dire en vous-m&ecirc;mes: nous avons Abraham pour p&egrave;re! Car je 
    vous d&eacute;clare que de ces pierres-ci, Dieu peut susciter des enfants 
    &agrave; Abraham. </i>Ne comprenez-vous pas quIl dit: Ne pensez pas, parce 
    que jappartiens &agrave; ceci ou &agrave; cela, que cela signifie quelque 
    chose?. <b>Dieu peut se d&eacute;voiler pour r&eacute;v&eacute;ler qui Il 
    est.</b> Observez le voile, qui se d&eacute;chire ici, maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Autrefois, selon les Ecritures, 
    p&eacute;n&eacute;trer au-del&agrave; du voile signifiait une mort soudaine. 
    <b>Aujourdhui, NE PAS y p&eacute;n&eacute;trer, cest mourir.</b> Amen! Si 
    vous ne pouvez pas vous frayer un passage <b>au travers de ce voile de traditions, 
    si vous nabattez pas le mur des d&eacute;nominations pour voir Dieu dans 
    Sa puissance, cest la mort</b>. Jadis, c&eacute;tait la mort dy p&eacute;n&eacute;trer. 
    Maintenant, cest la mort de se tenir &eacute;loign&eacute; du tr&ocirc;ne 
    de la gr&acirc;ce  qui est pleinement visible. <b>Chacun peut voir cela. 
    Le voile est d&eacute;chir&eacute;.</b> Gloire &agrave; Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comment Dieu pouvait-Il 
    faire gr&acirc;ce &agrave; des p&eacute;cheurs aussi souill&eacute;s que nous 
    l&eacute;tions, cest un myst&egrave;re, car Il se cachait Lui-m&ecirc;me<b>; 
    aujourdhui, on Le voit parfaitement; Il est r&eacute;v&eacute;l&eacute; par 
    Sa Parole, cest Dieu</b>. Cest la Parole qui Le r&eacute;v&egrave;le.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si ces gens-l&agrave; 
    avaient connu la Parole de Dieu, ils auraient vu le tr&ocirc;ne de la gr&acirc;ce, 
    le jour o&ugrave; J&eacute;sus est mort. Qui &eacute;tait cet homme? Ils auraient 
    vu alors qui Il &eacute;tait. Pourquoi le voile sest-il d&eacute;chir&eacute;? 
    Souvenez-vous, c&eacute;tait la mort pour qui p&eacute;n&eacute;trait derri&egrave;re 
    le voile. Cest pourquoi il est &eacute;vident que personne ne la vu. <b>Mo&iuml;se 
    avait vu Sa forme. C&eacute;tait le dos dun homme, tandis quici, au Calvaire, 
    c&eacute;tait un dos ensanglant&eacute;.</b> Pourtant, il sagissait du m&ecirc;me 
    homme. Dieu voulait leur montrer le tr&ocirc;ne de la gr&acirc;ce, et cest 
    pourquoi le voile, dans le Temple, fut d&eacute;chir&eacute; depuis le haut 
    jusquen bas, par la main de Dieu. Ainsi, Dieu se montrait &agrave; la vue 
    de tous. <b>C&eacute;tait J&eacute;sus-Christ, pendu &agrave; la Croix, le 
    tr&ocirc;ne de la gr&acirc;ce.</b> Mais le peuple &eacute;tait trop aveugle 
    pour voir cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">De nos jours, cela doit 
    se r&eacute;p&eacute;ter. Le jour de la Pentec&ocirc;te, la Parole vint sous 
    la forme du Fils de Dieu, mais ils commenc&egrave;rent &agrave; sorganiser 
    &agrave; Nic&eacute;e, Rome. Et de l&agrave;, cela sen fut chez les m&eacute;thodistes, 
    chez les baptistes, chez les presbyt&eacute;riens, chez les pentec&ocirc;tistes, 
    ainsi de suite. Ces traditions dhommes furent organis&eacute;es, et elles 
    se d&eacute;velopp&egrave;rent &agrave; tel point quils ne savent plus, maintenant, 
    o&ugrave; ils en sont. Mais, gloire &agrave; Dieu, <b>Il a promis que, dans 
    les derniers jours, Il exposerait &agrave; nouveau Sa Parole, ouvertement, 
    devant chacun de nous</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Sils avaient connu la 
    Parole, ils auraient su qui &eacute;tait J&eacute;sus. De m&ecirc;me aujourdhui, 
    <b>si les hommes connaissaient la Parole de Dieu, ils conna&icirc;traient 
    lheure &agrave; laquelle nous vivons, et tout ce qui va se passer</b>. Mais 
    ils refusent d&eacute;couter cette Parole, &agrave; cause de leurs traditions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous pourriez penser que 
    les Juifs auraient r&eacute;ellement pu voir ce qui allait se passer, car 
    le voile &eacute;tait ouvert; &eacute;videmment, il y avait une raison pour 
    quil f&ucirc;t partag&eacute; en deux. Quelle est la raison de ce r&eacute;veil, 
    qui a lieu juste maintenant? Pourra-t-il se d&eacute;velopper? Peut-il &ecirc;tre 
    b&eacute;ni? Peu mimporte combien il y a de personnalit&eacute;s ici, ou 
    toute autre pr&eacute;sence, car souvenez-vous-en, du temps de Mo&iuml;se, 
    il y avait une foule m&eacute;lang&eacute;e qui le suivait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, quest-ce qui sest 
    accompli par cela?<b> Cest J&eacute;hovah Lui-m&ecirc;me qui montre la diff&eacute;rence 
    entre le bien et le mal.</b> Dentre les m&eacute;thodistes, les baptistes, 
    les presbyt&eacute;riens, qui est dans le vrai? <i>Que Dieu, au contraire, 
    soit reconnu pour vrai et tout homme pour menteur </i>(Rom. 3.4). La Parole 
    de Dieu est vraie. Dieu na pas besoin dinterpr&egrave;te, car Lui-m&ecirc;me 
    pr&eacute;sente Sa propre interpr&eacute;tation. Il manifeste quelle est linterpr&eacute;tation. 
    <b>Dieu se d&eacute;voile lui-m&ecirc;me, directement au milieu de nous.</b> 
    Nous voyons Sa grande main nous r&eacute;v&eacute;lant ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jai un message sur ce 
    sujet, r&eacute;v&eacute;lant comment nous devons observer la main de Dieu 
    dans ce quIl fait, et comment Il se d&eacute;ploie Lui-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les gens disent: «Oh! 
    cest un non-sens». «Cest du fanatisme!». Ou: «Il ny a rien l&agrave;-derri&egrave;re. 
    Cest B&eacute;elz&eacute;bul». «Cest du diable». «Cest un diseur de bonne 
    aventure». Voyez-vous, cest exactement ce quils disaient de J&eacute;sus. 
    Oh! &eacute;glises, vous, pr&eacute;dicateurs de lEvangile, et vous qui lisez 
    cette litt&eacute;rature, ne pouvez-vous pas reconna&icirc;tre le jour dans 
    lequel nous vivons?<b> Ne pouvez-vous pas reconna&icirc;tre lheure &agrave; 
    laquelle nous sommes  quand Dieu Lui-m&ecirc;me se r&eacute;v&egrave;le?</b> 
    Regardez comment Il a mis en pi&egrave;ces ce voile du Temple, afin quils 
    puissent tous avoir la possibilit&eacute; de voir Dieu pleinement expos&eacute;, 
    m&ecirc;me sils &eacute;taient trop aveugles pour Le voir? <b>Aujourdhui, 
    Il agit pareillement, en confirmant Sa Parole, ici-m&ecirc;me, devant nous</b>, 
    de la mani&egrave;re exacte quIl lavait promis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Savez-vous ce que va faire 
    l&eacute;glise des Gentils?  Les m&ecirc;mes choses que fit l&eacute;glise 
    des Juifs. L&eacute;glise est trop aveugle pour voir ce que cest, mais cela 
    restera sur leurs coeurs, exactement comme ce le fut en ce temps-l&agrave;. 
    <b>Vous devez p&eacute;n&eacute;trer au travers de ce voile.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comment Dieu pourrait-Il 
    faire gr&acirc;ce &agrave; ceux qui Le rejettent? Souvenez-vous de ce qui 
    sest pass&eacute;: Dieu avait r&eacute;v&eacute;l&eacute;, manifest&eacute; 
    ce qui se trouvait derri&egrave;re ce voile  <b>la Parole</b>. Mais o&ugrave; 
    donc se trouvait-elle? Elle se trouvait dans lArche [de lalliance  N.d.R.]. 
    <b>Ce que masquait ce voile, c&eacute;tait la Parole. </b>J&eacute;sus &eacute;tait 
    cette Parole, et Il est toujours cette Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">De nos jours, <b>le voile 
    de la tradition cache une fois de plus la Parole</b>. Quand les traditions 
    disent: «Ce nest pas ainsi!», Dieu rend t&eacute;moignage du contraire, en 
    se manifestant Lui-m&ecirc;me devant chacun, et on Le voit aussi brillant 
    que le soleil. Malgr&eacute; cela, ils ne Le voient pas. Que Dieu leur fasse 
    gr&acirc;ce!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comme type, prenons Mo&iuml;se 
    qui, apr&egrave;s avoir &eacute;t&eacute; en pr&eacute;sence de Dieu, apporte 
    la Parole de Dieu pour cet &acirc;ge. Suivez bien, maintenant. Ne manquez 
    surtout pas cela! Lisons Exode 19.20,21:</font></p>
  <blockquote>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Ainsi, lEternel 
      descendit sur la montagne du Sina&iuml;, sur le sommet de la montagne; lEternel 
      appela Mo&iuml;se sur le sommet de la montagne. Et Mo&iuml;se monta.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>LEternel dit &agrave; 
      Mo&iuml;se: Descends, fais au peuple la d&eacute;fense expresse de se pr&eacute;cipiter 
      vers lEternel, pour regarder, de peur quun grand nombre dentre eux ne 
      p&eacute;rissent.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest de la pr&eacute;sence 
    de Dieu que Mo&iuml;se revient. Il a p&eacute;n&eacute;tr&eacute; dans la 
    Parole. La Parole a &eacute;t&eacute; &eacute;crite, <b>et Mo&iuml;se sest 
    trouv&eacute; dans la pr&eacute;sence de Dieu avec la Parole</b>. Il a re&ccedil;u 
    la Parole pour cet &acirc;ge. Vous savez quil y a une Parole pour chaque 
    &acirc;ge. Quand Mo&iuml;se savan&ccedil;a, son visage rayonnait (Ex. 34.29). 
    Voyez-vous, <b>la Parole &eacute;tait en Lui, pr&ecirc;te &agrave; &ecirc;tre 
    manifest&eacute;e. La vraie Parole &eacute;tait pr&ecirc;te &agrave; &ecirc;tre 
    donn&eacute;e au peuple.</b> Dieu lavait &eacute;crite, et Mo&iuml;se avait 
    &eacute;t&eacute; pr&eacute;sent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pour eux, Mo&iuml;se &eacute;tait 
    la Parole. Il &eacute;tait la Parole vivante. Elle &eacute;tait cach&eacute;e, 
    voil&eacute;e. Mo&iuml;se avait &eacute;t&eacute; oblig&eacute; de mettre 
    un voile sur son propre visage. Pourquoi? Parce quIl &eacute;tait cette Parole. 
    Amen! Jusqu&agrave; ce que cette Parole f&ucirc;t manifest&eacute;e, Mo&iuml;se 
    dut se voiler Lui-m&ecirc;me. Voyez-vous cela? <b>Partout o&ugrave; se trouve 
    la Parole, elle est voil&eacute;e.</b> Souvenez-vous bien de ceci: Apr&egrave;s 
    que la Parole se fut manifest&eacute;e, Mo&iuml;se &eacute;tait &agrave; nouveau 
    Mo&iuml;se; mais tant que cette parole demeurait en lui pour &ecirc;tre proclam&eacute;e, 
    il &eacute;tait Dieu. Il n&eacute;tait plus Mo&iuml;se, <b>&agrave; ce moment-l&agrave;. 
    Il avait la Parole du Seigneur pour cet &acirc;ge.</b> Rien ne pouvait latteindre, 
    tant que tout n&eacute;tait pas termin&eacute;. Il avait cette Parole avec 
    lui. Voil&agrave; pourquoi les gens durent d&eacute;tourner la t&ecirc;te, 
    lorsquil descendit de la montagne. Ils ne pouvaient comprendre, mais le fait 
    est quil avait &eacute;t&eacute; transform&eacute;. <b>C&eacute;tait un 
    homme diff&eacute;rent. Il arrivait avec cette Parole</b>; et la Bible mentionne 
    le fait quil mit un voile sur son visage, car il avait la Parole, et lui-m&ecirc;me 
    &eacute;tait pour eux la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, rendez-vous 
    compte, si Mo&iuml;se  Oh! fr&egrave;res, vous allez prendre ceci pour une 
    insulte. Mais, comme la dit Paul dans 2 Corinthiens 3.13-18, <b>si Mo&iuml;se 
    devait se voiler le visage, parce que la gloire quil refl&eacute;tait &eacute;tait 
    si puissante quelle e&ucirc;t aveugl&eacute; le peuple, &agrave; combien 
    plus forte raison lest-elle encore, maintenant</b>? Ne perdez pas de vue 
    quau temps de Mo&iuml;se, ceci &eacute;tait une gloire naturelle  qui devait 
    p&eacute;rir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le peuple &eacute;tait 
    spirituellement aveugl&eacute;. Cette gloire-l&agrave; devait donc s&eacute;vanouir 
    un jour, <b>mais ceci, cette gloire-ci, ne dispara&icirc;tra jamais</b>. Mo&iuml;se 
    poss&eacute;dait la loi charnelle, avec la condamnation. Il ny avait aucune 
    gr&acirc;ce, dans la Loi; elle vous condamnait seulement. Il ny avait pas 
    de pardon. Cette Loi-l&agrave; vous r&eacute;v&eacute;lait ce que vous &eacute;tiez;<b> 
    tandis que celle-ci vous donne une issue</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand cette Parole sera 
    d&eacute;voil&eacute;e  oh! l&agrave;, quel genre de visage croyez-vous quelle 
    aura? Cela devra &ecirc;tre voil&eacute;. Notez bien que lEsprit est voil&eacute; 
    dans un temple humain.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se pronon&ccedil;ait 
    les paroles naturelles, recouvert dun voile naturel. Or Paul, parlant aux 
    Corinthiens (2 Cor. 3.6), dit qu&agrave; ce point de vue (de la Parole de 
    lEsprit), nous avons &eacute;t&eacute; rendus capables d&ecirc;tre ministres, 
    non de la lettre de la loi, mais de lEsprit. <b>Cela signifie que lEsprit 
    sempare de la lettre, et la rend manifeste.</b> Ce que Mo&iuml;se avait, 
    &eacute;tait seulement une loi. Vous deviez aller en prendre connaissance, 
    et trouver ce quelle voulait dire: Tu ne commettras pas dadult&egrave;re; 
    tu ne voleras pas; tu ne mentiras pas; tu ne feras pas ceci, ni cela, ni rien 
    dautre. Mo&iuml;se devait veiller &agrave; cela; <b>mais aujourdhui, il 
    y a lEsprit qui descend sur la Parole promise pour cet &acirc;ge, et qui 
    apporte et manifeste</b>  non point deux tables de pierre, mais <b>la pr&eacute;sence 
    du Dieu vivant</b>; non point une pens&eacute;e mythique arrang&eacute;e par 
    quelquun, ou quelque tour dimagination, <b>mais la vraie promesse de Dieu</b>, 
    r&eacute;v&eacute;l&eacute;e et rendue manifeste, l&agrave;, devant nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quelle sorte de voile 
    cachera cela? Sous la Loi, qui &eacute;tait si grande, ils virent J&eacute;hovah 
    descendre de la montagne, dans la Colonne de Feu, et commencer &agrave; faire 
    trembler la terre. Si quelquun essayait de sapprocher de cette montagne, 
    il p&eacute;rissait. C&eacute;tait si terrible que Mo&iuml;se disait: Je 
    suis &eacute;pouvant&eacute; et tout tremblant!. Si, &agrave; cette &eacute;poque-l&agrave;, 
    Il secoua seulement une montagne, <b>cette fois-ci, de nos jours, Il &eacute;branlera 
    non seulement la terre, mais aussi le ciel</b> (H&eacute;b. 12.21-29).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si cela &eacute;tait cach&eacute; 
    par un voile naturel, ceci, par contre, est voil&eacute; dun voile spirituel. 
    Nessayez pas de regarder aux choses naturelles; mais p&eacute;n&eacute;trez 
    dans lEsprit, <b>et regardez o&ugrave; vous en &ecirc;tes, et lheure &agrave; 
    laquelle nous vivons</b>. Quel sentiment cela vous donne-t-il?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Cest un voile spirituel 
    qui se trouve aujourdhui sur le peuple.</b> «Je suis m&eacute;thodiste, et 
    je suis aussi bon que nimporte qui!».  «Je suis baptiste!». «Je suis pentec&ocirc;tiste!». 
    Ne r&eacute;alisez-vous donc <b>pas quil sagit l&agrave; dun voile traditionnel, 
    qui vous dissimule Dieu</b>? La chose qui vous remplit de joie, cest ceci: 
    «Oh! dites-vous, je crie, et je saute, et je me tr&eacute;mousse». Mais Lui 
    ne vous ordonne pas dagir ainsi. Il dit: Chaque Parole. Eve croyait chaque 
    mot, sauf UN. <b>Il faut quil y ait la pl&eacute;nitude de la Parole de Dieu, 
    et la promesse pour cette heure sera manifest&eacute;e.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lautre jour, un petit 
    pr&eacute;dicateur baptiste, venant de lArizona, sapprocha de moi, et me 
    dit: «Fr&egrave;re Branham, il y a une chose que je vous reproche: vous essayez 
    damener les gens &agrave; croire &agrave; un &acirc;ge apostolique, et vous 
    leur demandez de vivre aujourdhui comme sils se trouvaient &agrave; l&acirc;ge 
    apostolique. Mais l&acirc;ge apostolique a pris fin avec les ap&ocirc;tres!». 
    Je dis: «En &ecirc;tes-vous s&ucirc;r?».  «Oui», dit-il. Je lui demandai 
    alors: «Qui &eacute;tait le porte-parole de cet &acirc;ge apostolique?». Il 
    r&eacute;pondit: «Les douze ap&ocirc;tres dans la chambre haute».  «Alors&raquo;, 
    lui dis-je, &laquo;Paul ny &eacute;tait pas; et cest Pierre qui fut le porte-parole, 
    le jour de la Pentec&ocirc;te, quand tous purent voir agir le Saint-Esprit; 
    et il d&eacute;clara, dans Actes 2.39:<i> Car la promesse est pour vous, 
    pour vos enfants, et pour tous ceux qui sont au loin, en aussi grand nombre 
    que le Seigneur notre Dieu les appellera</i>&raquo;. <b>Si le Seigneur appelle 
    encore et toujours, alors aujourdhui, la m&ecirc;me promesse est pour nous</b>. 
    Quand donc l&acirc;ge apostolique cessera-t-il? L&acirc;ge apostolique cessera 
    quand Dieu cessera dappeler». Je continuai: «Pierre dit que cela ne prendrait 
    jamais fin; que cette b&eacute;n&eacute;diction serait pour tous ceux qui 
    seraient appel&eacute;s par le Seigneur. Maintenant, vous dites quIl mit 
    fin &agrave; cela? Quand donc y mit-il fin?&raquo;. Il dit: &laquo;Soit dit 
    sans vous offenser!». Je r&eacute;pondis: «Oh! non, monsieur, pas le moins 
    du monde!». Alors, il ramassa son chapeau et sen fut sans rien ajouter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">On a besoin de la Parole 
    pour pouvoir la brandir  comme J&eacute;sus le fit en r&eacute;pliquant &agrave; 
    Satan: Il est &eacute;crit. Pierre a dit que la m&ecirc;me b&eacute;n&eacute;diction 
    apostolique <b>serait pour tous ceux que Dieu appellerait</b>. Cela, cest 
    la Parole du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu, la Parole voil&eacute;e 
    dans la chair humaine, &eacute;tait voil&eacute;e en Mo&iuml;se. La pr&eacute;sence 
    de Dieu &eacute;tait en lui. Il &eacute;tait si parfait avec cette Parole 
    en lui quil dut se voiler le visage. C&eacute;tait un proph&egrave;te &eacute;tabli, 
    qui r&eacute;v&eacute;lait la Parole et lexpliquait au peuple: Tu ne dois 
    pas, tu ne dois pas!. Pour que Dieu donn&acirc;t Sa Parole &agrave; cette 
    g&eacute;n&eacute;ration-l&agrave;, il fallait quIl se voil&acirc;t dans 
    un &ecirc;tre humain, sinon la Parole aurait aveugl&eacute; m&ecirc;me ceux 
    qui &eacute;taient appel&eacute;s. Les gens qui se trouvaient dehors, dans 
    le d&eacute;sert, ne pouvaient &ecirc;tre &agrave; m&ecirc;me de voir cela. 
    Nous trouvons ce passage dans Exode 20.19: Que Mo&iuml;se parle, et non Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comprenez-vous pourquoi 
    la Colonne de Feu nappara&icirc;t pas trop souvent publiquement? Dieu dit: 
    Je ferai cela, Je leur susciterai un proph&egrave;te, et il vous donnera 
    la Parole. Tout se passa exactement comme Il lavait dit. Puis Il d&eacute;clara: 
    Maintenant, Mo&iuml;se, sils veulent voir ce quest la Parole, de la mani&egrave;re 
    que Je suis apparu dans le buisson ardent, alors Je vais descendre et prendre 
    place sur la montagne en feu. Ainsi, ils verront que tu leur as dit la v&eacute;rit&eacute;. 
    Jappara&icirc;trai au peuple de la m&ecirc;me fa&ccedil;on  dans le feu 
     pour &eacute;tablir et confirmer ton minist&egrave;re. Cest cela quen 
    dautres termes Il indiqua &agrave; Mo&iuml;se.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu dit &agrave; Mo&iuml;se: 
    Maintenant, Je vais te glorifier devant le peuple. Tu lui as dit que Je tavais 
    rencontr&eacute; l&agrave;-bas, dans un buisson ardent. Alors, Je vais descendre 
    devant lui dans le m&ecirc;me feu, afin que le peuple voie que tu ne leur 
    as jamais menti &agrave; ce sujet. Il peut le prouver scientifiquement, si 
    vous voulez quIl le fasse. Quand Lui, J&eacute;hovah, fit gronder le tonnerre, 
    le peuple dit: Oh non! Oh non! Que J&eacute;hovah ne parle pas, de peur que 
    nous ne mourions!. <b>Voyez-vous, IL DEVAIT se voiler. Ainsi, Dieu se voila 
    Lui-m&ecirc;me en Mo&iuml;se, donna &agrave; Mo&iuml;se la Parole</b>, et 
    Mo&iuml;se descendit, pronon&ccedil;a la Parole du Seigneur, avec un voile 
    sur sa face. J&eacute;hovah s&eacute;tait voil&eacute; dans la forme dun 
    proph&egrave;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu dit quIl ne leur 
    parlerait plus comme cela (Ex. 20). QuIl leur parlerait seulement par un 
    proph&egrave;te. Et depuis ce temps-l&agrave;, cest toujours ainsi quIl 
    leur a parl&eacute;. Cest vrai; plus jamais daucune autre fa&ccedil;on. 
    Et Il ne peut mentir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez maintenant! 
    CETAIT SEULEMENT MO&Iuml;SE QUI AVAIT LA PAROLE. <b>Elle ne fut donn&eacute;e 
    &agrave; aucun groupement qui laurait apport&eacute;e au peuple</b>; elle 
    ne fut donn&eacute;e ni aux Pharisiens, ni aux Sadduc&eacute;ens, ni &agrave; 
    aucune secte ou clan d&eacute;termin&eacute;s. Ce fut &agrave; Mo&iuml;se. 
    <b>Dieu avait un homme.</b> Dieu ne peut employer deux ou trois personnalit&eacute;s 
    diff&eacute;rentes. Il prend toujours un seul homme. MO&Iuml;SE AVAIT LA PAROLE, 
    et MO&Iuml;SE SEUL! M&ecirc;me Josu&eacute; ne lavait pas re&ccedil;ue. Personne 
    dautre que Mo&iuml;se navait la Parole. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Josu&eacute; &eacute;tait 
    un g&eacute;n&eacute;ral. Il avait pris le commandement de larm&eacute;e, 
    et c&eacute;tait un croyant  un chr&eacute;tien. Mais Mo&iuml;se, lui, &eacute;tait 
    un proph&egrave;te. La Parole ne pouvait venir &agrave; Josu&eacute;: elle 
    devait venir &agrave; Mo&iuml;se. <b>Il &eacute;tait le proph&egrave;te majeur 
    de cette heure.</b> Vous remarquerez que la Parole nest jamais venue &agrave; 
    Josu&eacute; avant que Mo&iuml;se sen soit all&eacute;. Non, Monsieur, Dieu 
    nagit quavec un seul &agrave; la fois. Dieu est UN SEUL. En ce temps-l&agrave;, 
    Mo&iuml;se seul avait la Parole, et non un groupe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, voyez-vous, Dieu 
    donna lavertissement que personne ne devrait suivre Mo&iuml;se derri&egrave;re 
    ce voile. Aucun imitateur, quil f&ucirc;t une femme, un homme, un pr&ecirc;tre, 
    ou qui que ce f&ucirc;t: quelque p&ucirc;t &ecirc;tre sa saintet&eacute;, 
    ou son honorabilit&eacute;; Il les avait pr&eacute;venus, disant: Que Mo&iuml;se 
    vienne seul. Si un homme ou un animal touchait seulement la montagne, il 
    devait &ecirc;tre mis &agrave; mort, sur-le-champ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nessayez jamais de p&eacute;n&eacute;trer 
    derri&egrave;re ce voile. <b>Car ce voile appartient &agrave; une seule personne. 
    Ce message est UN.</b> Un seul homme &eacute;tait d&eacute;sign&eacute; et 
    qualifi&eacute; pour entrer dans le temple, une seule fois par ann&eacute;e. 
    Il y allait, non pour y chercher la Parole, mais pour offrir le sang (H&eacute;b. 
    9.7). Il ny avait quun seul homme qui p&ucirc;t entrer dans ce lieu. Toute 
    autre personne qui e&ucirc;t tent&eacute; de le faire serait morte. Aujourdhui, 
    cest spirituellement quils meurent. Il y a maintenant un voile spirituel, 
    et celui de Mo&iuml;se &eacute;tait un voile naturel. Mais ils continuent 
    aujourdhui &agrave; marcher derri&egrave;re ce voile Si vous les mettez en 
    garde, ils vous r&eacute;pondront ainsi: «Oh, je le sais, mais». Ils vont 
    quand m&ecirc;me, cest tr&egrave;s bien! Cela ne peut signifier quune chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous quen Egypte, 
    avant lexode, la derni&egrave;re plaie fut la mort. Le dernier fl&eacute;au 
    sur la terre avant lexode <b>sera la mort spirituelle. Ils seront br&ucirc;l&eacute;s 
    et retourneront &agrave; la poussi&egrave;re.</b> Les justes marcheront sur 
    leurs cendres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Relisez Malachie 4.3:<i> 
    Et vous foulerez les m&eacute;chants, car ils seront comme de la cendre sous 
    la plante de vos pieds, au jour que je pr&eacute;pare, dit lEternel des arm&eacute;es.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La derni&egrave;re chose 
    est la mort spirituelle, le rejet de la Parole. Voyez-vous, Dieu a mis en 
    garde toute personne de ne pas essayer de suivre Mo&iuml;se derri&egrave;re 
    le voile de feu. Mo&iuml;se devait &ecirc;tre voil&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se (lhomme) p&eacute;n&eacute;tra 
    dans cette Colonne de Feu, et quand il en sortit, il &eacute;tait voil&eacute;. 
    Il y p&eacute;n&eacute;tra en d&eacute;pit de toutes les traditions, les traditions 
    des anciens. IL AVAIT VU la Colonne de Feu, mais cette fois-ci, il ENTRA DANS 
    la Colonne de Feu, et en revint voil&eacute;. La Parole de Dieu &eacute;tait 
    voil&eacute;e dans un homme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu avertit tous les 
    autres de ne pas essayer den faire autant! Personne ne devait prendre cette 
    place. Il vous est avantageux d&eacute;viter cela! Quil sagisse dun pr&ecirc;tre, 
    dun saint homme, dun &eacute;v&ecirc;que, dun cardinal, ou de qui que ce 
    soit, sil essayait dentrer et daller derri&egrave;re ce voile, il mourait. 
    Dieu les a mis en garde. Il ne veut pas de doublure. Sa Parole est r&eacute;v&eacute;l&eacute;e 
    &agrave; un seul. Il en a toujours &eacute;t&eacute; ainsi. <b>Dans chaque 
    &acirc;ge, un proph&egrave;te vint avec la Parole du Seigneur</b>, et chaque 
    fois, cela se passe ainsi dans les Ecritures. La Parole est toujours donn&eacute;e 
    &agrave; un proph&egrave;te. Dans chaque &acirc;ge, il en est de m&ecirc;me; 
    dans les &acirc;ges de lEglise il ny a quun proph&egrave;te pour chaque 
    &acirc;ge, du premier au dernier. <b>Les autres ont leur place assign&eacute;e, 
    il est vrai, mais ils doivent se tenir loin de la Colonne de Feu!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quelle le&ccedil;on avons-nous 
    &agrave; apprendre ici! Chacun voulait &ecirc;tre comme Mo&iuml;se. Vous vous 
    souvenez de ce que disaient Dathan et les autres, dans le d&eacute;sert? Maintenant, 
    Mo&iuml;se, attends un instant. Tu en prends vraiment trop pour toi-m&ecirc;me. 
    Il se trouve ici dautres hommes que Dieu a appel&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait vrai. Chacun 
    deux faisait de son <b>mieux aussi longtemps quil restait un disciple</b>; 
    mais lorsque certains dentre eux s&eacute;lev&egrave;rent [litt.: savanc&egrave;rent] 
    <b>pour prendre la position que Dieu avait donn&eacute;e &agrave; Mo&iuml;se</b>, 
    quIl avait pr&eacute;destin&eacute; et ordonn&eacute;, alors le feu descendit, 
    et la terre souvrit, les engloutissant tous directement. Faites attention! 
    Soyez seulement un bon chr&eacute;tien pieux, croyant la Parole. Tenez-vous 
    &agrave; l&eacute;cart de cette Colonne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quelle le&ccedil;on! Quand 
    Dieu apparut &agrave; Mo&iuml;se dans un buisson ardent, Il &eacute;tait voil&eacute; 
    dans la Colonne de Feu, cach&eacute; derri&egrave;re un buisson. De m&ecirc;me, 
    Il &eacute;tait cach&eacute; derri&egrave;re les peaux (le voile), sur le 
    tr&ocirc;ne de gr&acirc;ce, &agrave; lautel, dans le tabernacle. Il est toujours 
    voil&eacute;, mais l&agrave;-bas, devant le peuple, Dieu justifia Mo&iuml;se 
    par la m&ecirc;me Colonne de Feu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, attention! 
    Etes-vous pr&ecirc;ts? Vous &ecirc;tes-vous d&eacute;barrass&eacute;s de votre 
    propre intelligence? Que celui qui a des oreilles entende. Laissez-moi vous 
    r&eacute;p&eacute;ter cela. Quand Dieu apparut &agrave; Mo&iuml;se, ce fut 
    dans une Colonne de Feu. Cest &agrave; ce moment-l&agrave; que Dieu appela 
    Mo&iuml;se &agrave; son minist&egrave;re. Il vint, et parla au peuple de cela. 
    Mais ils ne purent le croire. Il avait pourtant fait des miracles, et autres. 
    Mais, cette fois-ci, Dieu apparut physiquement et scientifiquement pour confirmer 
    le minist&egrave;re de Mo&iuml;se, pour prouver quIl &eacute;tait le m&ecirc;me 
    Dieu qui lui avait parl&eacute;. <b>Dieu, en effet, &eacute;tait apparu dans 
    la forme de la Colonne de Feu, et Il embrasa la montagne.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu se voila Lui-m&ecirc;me 
    derri&egrave;re le m&ecirc;me feu, dans la m&ecirc;me Colonne de Feu. Cest 
    pourquoi, quand Il apparut, ils ne purent entendre que la Parole de Dieu. 
    Avez-vous compris? Ils entendirent Sa voix, car Mo&iuml;se &eacute;tait, pour 
    Isra&euml;l, la Parole vivante! <b>Dieu put ainsi prouver cette Parole, en 
    Mo&iuml;se.</b> Dieu avait dit &agrave; Mo&iuml;se: Descends l&agrave;-bas, 
    et Je serai avec toi. Rien ne te r&eacute;sistera. Je suis Celui qui suis. 
    Mo&iuml;se sen alla donc et leur dit: Vous pouvez bien ne pas le croire, 
    mais Dieu mest apparu dans une Colonne de Feu, et Il ma dit ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le pasteur Pharaon dit 
    &agrave; Mo&iuml;se: Oh, l&agrave;, l&agrave;! Ici nous avons toutes sortes 
    de choses qui se passent comme cela. Alors que toi, tu te sers seulement dun 
    vulgaire tour de magicien &agrave; bon march&eacute;. Ici, nous avons des 
    magiciens qui peuvent &eacute;galement transformer une verge de bois en serpent. 
    Venez ici, vous les magiciens!. Ils savanc&egrave;rent et firent la m&ecirc;me 
    chose. Mais rien ne rebutait Mo&iuml;se! <b>Peu lui importait de savoir de 
    combien de doublures. Pharaon disposait.</b> Non, cela importait peu &agrave; 
    Mo&iuml;se; tout simplement, <b>il se tenait tranquille</b>. Mais lorsque 
    les serpents des magiciens commenc&egrave;rent &agrave; ramper, <b>le serpent 
    de Mo&iuml;se les avala tous</b>!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pour les ap&ocirc;tres, 
    il en fut exactement de m&ecirc;me, comme cela est relat&eacute; dans Jean 
    6.67. Ils ne pouvaient sexpliquer cela. Pas plus que Mo&iuml;se ne pouvait 
    savoir comment Dieu allait le faire. Mais il savait que Dieu le ferait. Souvenez-vous 
    de ceci: <b>Dieu a dit que, dans les derniers jours, Jann&egrave;s et Jambr&egrave;s 
    reviendraient, avec des imitations, et quils s&eacute;duiraient les &eacute;lus 
    m&ecirc;mes, sil &eacute;tait possible</b>. Nous lisons en effet dans Matthieu 
    24.24: <i>Car il s&eacute;l&egrave;vera de faux christs et de faux proph&egrave;tes; 
    ils feront de grands prodiges et des miracles, au point de s&eacute;duire, 
    sil &eacute;tait possible, m&ecirc;me les &eacute;lus.</i> Ils feront exactement 
    les m&ecirc;mes choses, les m&ecirc;mes miracles et les m&ecirc;mes prodiges, 
    et tout le reste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Prenez bien garde &agrave; 
    cette Parole! Si un homme pr&eacute;tend faire ces miracles-l&agrave;, <b>et 
    sil pr&eacute;tend encore croire quil existe trois Dieux, alors &eacute;loignez-vous 
    de lui</b>. Nous savons que cest faux. Une telle chose nexiste pas. Il faut 
    que ce soit chaque Parole qui sort de la bouche de Dieu. <i>Il ta humili&eacute;, 
    il ta fait souffrir de la faim, et il ta nourri de la manne que tu ne connaissais 
    pas, et que navaient pas connue tes p&egrave;res, afin de tapprendre que 
    lhomme ne vit pas de pain seulement, mais <b>de toute parole</b> qui sort 
    de la bouche de Dieu</i> (Deut. 8.3).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans la Gen&egrave;se, 
    il y avait une seule Parole: <i>Au commencement &eacute;tait la Parole, et 
    la Parole &eacute;tait avec Dieu, et la Parole &eacute;tait Dieu </i>(Jean 
    1.1).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Puis, dans Apocalypse 
    22.18,19 il est &eacute;crit <b>de ne rien ajouter, ni de retrancher UN SEUL 
    MOT</b>. Ce doit &ecirc;tre cette m&ecirc;me Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le peuple s&eacute;tait 
    rendu compte quil venait de se passer quelque chose. Mo&iuml;se avait &eacute;t&eacute; 
    voil&eacute;, car il &eacute;tait un proph&egrave;te, et Dieu avait confirm&eacute; 
    Sa Parole par des signes et des miracles. Puis, quand ces gens se sont trouv&eacute;s 
    s&eacute;par&eacute;s de lEgypte, et quils form&egrave;rent tous ensemble 
    une Eglise (car le mot Eglise signifie appel&eacute;s hors de), et apr&egrave;s 
    &ecirc;tre sortis du monde, ils devinrent un peuple. <b>Alors, Dieu se fit 
    conna&icirc;tre Lui-m&ecirc;me, car Il &eacute;tait cette Colonne de Feu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il prouva le message de 
    Mo&iuml;se, car il sagissait bien de cette m&ecirc;me Colonne de Feu. Sils 
    avaient poss&eacute;d&eacute; une cam&eacute;ra, ils auraient pu prendre une 
    photo de ce ph&eacute;nom&egrave;ne, car tout &eacute;tait en feu. C&eacute;tait 
    Dieu d&eacute;montrant que le message quil avait &eacute;tait juste. Tout 
    devait se transformer, pour eux, en un exode, Dieu ayant voil&eacute; Son 
    proph&egrave;te pour ce peuple de lexode.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le peuple vit bien que 
    quelque chose &eacute;tait arriv&eacute; &agrave; Mo&iuml;se. Il fut tout 
    de suite diff&eacute;rent du reste des Isra&eacute;lites. <b>Il &eacute;tait 
    autre, et son message &eacute;tait autre.</b> Mo&iuml;se &eacute;tait diff&eacute;rent 
    des autres pr&ecirc;tres, et il &eacute;tait diff&eacute;rent de nimporte 
    lequel dentre eux. Il &eacute;tait une personne diff&eacute;rente.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Dieu s&eacute;tait 
    voil&eacute; Lui-m&ecirc;me dans Son proph&egrave;te, pour prononcer devant 
    eux la Parole.</b> Cest ce que Dieu a fait. Mo&iuml;se &eacute;tait cette 
    Parole vivante pour le peuple, voil&eacute;e par la Colonne de Feu, parlant 
    de ce qui, pr&eacute;c&eacute;demment, &eacute;tait voil&eacute; derri&egrave;re 
    des peaux de blaireaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Parole devait &ecirc;tre 
    donn&eacute;e en premier lieu &agrave; Mo&iuml;se, car Mo&iuml;se avait la 
    Parole. Elle avait &eacute;t&eacute; &eacute;crite par Dieu, et personne ne 
    pouvait linterpr&eacute;ter. <b>Mo&iuml;se devait</b> <b>linterpr&eacute;ter, 
    en premier lieu.</b> Voil&agrave; pourquoi il s&eacute;tait voil&eacute; 
    le visage. Comprenez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous pourrions revenir 
    en arri&egrave;re, mais auparavant, cette Parole doit &ecirc;tre r&eacute;v&eacute;l&eacute;e. 
    Afin de la r&eacute;v&eacute;ler, Mo&iuml;se devait &ecirc;tre fait Dieu pour 
    le peuple. Vous pouvez dire: «Cest un non-sens!». Cependant, Dieu, Lui, avait 
    m&ecirc;me dit &agrave; Mo&iuml;se: Tu seras Dieu, et Aaron sera ton proph&egrave;te. 
    Relisons Exode 4.16: <i>Il </i>(Aaron)<i> parlera pour toi au peuple, il 
    te servira de bouche, et tu tiendras pour lui la place de Dieu.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu se tient toujours 
    derri&egrave;re un voile, cach&eacute; du public. J&eacute;sus a dit: Mon 
    P&egrave;re a cach&eacute; cela aux sages et aux intelligents, et il la r&eacute;v&eacute;l&eacute; 
    aux enfants qui veulent apprendre. Lisons Matthieu 11.25<i>: En ce temps-l&agrave;, 
    J&eacute;sus prit la Parole, et dit: Je te loue, P&egrave;re, Seigneur du 
    ciel et de la terre, de ce que tu as cach&eacute; ces choses aux sages et 
    aux intelligents, et de ce que tu les as r&eacute;v&eacute;l&eacute;es aux 
    enfants.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le peuple, qui avait vu 
    la Colonne de Feu, dit alors: Maintenant, nous sommes satisfaits. Que Mo&iuml;se 
    nous parle, et que Dieu ne parle pas, de crainte que nous ne mourions. Mo&iuml;se 
    p&eacute;n&eacute;tra directement dans cette Colonne de Feu, et Dieu dit alors: 
    Je ne leur parlerai plus jamais comme cela. Je leur donnerai un proph&egrave;te. 
    <b>Et depuis ce jour, il a toujours agi ainsi.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Toutefois, ce proph&egrave;te 
    devait poss&eacute;der Sa Parole. Sil est voil&eacute; derri&egrave;re une 
    tradition, alors jamais Dieu ne lenverra. <b>Mais sil est voil&eacute; dans 
    la Parole, alors DIEU LE CONFIRMERA. </b>Dieu interpr&egrave;te Sa propre 
    Parole. Mo&iuml;se parlait, et Dieu linterpr&eacute;tait. Amen! Mo&iuml;se 
    disait: Ainsi dit le Seigneur, et le Seigneur accomplissait exactement ce 
    quil disait. C&eacute;tait parfaitement ex&eacute;cut&eacute;. Alors, Dieu 
    disait: Maintenant, Mo&iuml;se, tu comprends et le peuple comprend &eacute;galement, 
    parce que je lai montr&eacute; et confirm&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu s&eacute;tait voil&eacute; 
    Lui-m&ecirc;me dans ce proph&egrave;te, pour faire entendre Sa Parole au peuple. 
    <b>Pour celui-ci, Mo&iuml;se &eacute;tait le Dieu vivant, la Parole vivante 
    de Dieu, qui se rendait manifeste.</b> Voil&agrave; pourquoi Mo&iuml;se s&eacute;tait 
    voil&eacute; le visage.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Savez-vous quaujourdhui 
    cest la m&ecirc;me chose qui se produit? Ce qui se trouve dans un v&eacute;ritable 
    chr&eacute;tien est voil&eacute; aux incroyants. Ils disent, en voyant des 
    femmes &agrave; cheveux longs et v&ecirc;tues modestement: «Regardez cette 
    personne &agrave; la vieille mode!». Et quand ils voient les femmes qui enroulent 
    leurs cheveux en torsades sur leur t&ecirc;tes, ils disent: «Vous avez un 
    pneu d&eacute;gonfl&eacute;, un pneu de rechange». Mais voyez-vous, &ccedil;a 
    leur est enti&egrave;rement voil&eacute;. Ils sont aveugles! «Oh, disent-ils, 
    je poss&egrave;de un titre acad&eacute;mique». Ce que vous avez re&ccedil;u 
    mimporte peu. Vous ne connaissez encore pas la Parole. Cest exactement cela. 
    Tout le reste na que peu dimportance? Mais vous devez tout dabord apprendre 
    les premi&egrave;res le&ccedil;ons. Quen est-il de celui qui dit &ecirc;tre 
    voil&eacute; dans la pr&eacute;sence du Seigneur, et qui pr&ecirc;che ensuite 
    quelques traditions dEglise, lesquelles ajoutent et retranchent, et mutilent 
    la Parole de Dieu? <b>Ils r&eacute;pandent leurs pens&eacute;es propres, leurs 
    opinions personnelles, et non la Parole de Dieu.</b> Quel genre de voile est-ce 
    donc? Cest un voile eccl&eacute;siastique, et Dieu la d&eacute;chir&eacute; 
    depuis longtemps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils disent que, dans les 
    derniers jours, il ny a ni ap&ocirc;tres, ni proph&egrave;tes, que la gu&eacute;rison 
    divine nexiste pas, quil ny a plus aucun voyant, et que des choses comme 
    Marc 16 ne peuvent plus saccomplir. Ils disent que l&acirc;ge apostolique 
    est r&eacute;volu. Ils ont voil&eacute; cela au peuple, <b>mais Dieu se manifeste 
    toujours avec Son Saint-Esprit de Feu</b>, et Il a d&eacute;chir&eacute; cette 
    chose-l&agrave; depuis le haut jusquen bas. Dieu a d&eacute;chir&eacute; 
    le voile.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se &eacute;tait 
    le voile. Il &eacute;tait la Parole vivante de Dieu, voil&eacute;e dans la 
    chair humaine. La Colonne de Feu &eacute;tait en Mo&iuml;se, &eacute;videmment, 
    parlant de ce qui devait &ecirc;tre voil&eacute; plus tard derri&egrave;re 
    les peaux de blaireaux  et elle &eacute;tait la Parole.<b> Cest en premier 
    lieu la Parole qui fut annonc&eacute;e; puis, elle fut &eacute;crite, et enfin 
    elle fut mise derri&egrave;re un voile, et elle demeure toujours voil&eacute;e.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh! fr&egrave;res et soeurs, 
    lavez-vous bien saisi? Ne comprenez-vous pas que, suivant ce que Dieu avait 
    dit, la Parole devait &ecirc;tre voil&eacute;e durant tous ces &acirc;ges,<b> 
    mais quelle serait expos&eacute;e dans les derniers jours</b>? Que ces Sept 
    Sceaux seraient bris&eacute;s, et que toute la sc&egrave;ne serait rendue 
    visible au peuple? Tout cela devait arriver, car, &agrave; lheure du message 
    du Septi&egrave;me Ange, il est dit en Apocalypse 10.7 <b>que tous les myst&egrave;res 
    de Dieu seraient r&eacute;v&eacute;l&eacute;s</b>; quil serait d&eacute;montr&eacute;, 
    dans la derni&egrave;re heure, comment Christ serait rejet&eacute; de Son 
    Eglise, et comment le Fils de Dieu r&eacute;v&eacute;lerait &agrave; nouveau 
    le Fils de lhomme. Il montrerait &eacute;galement comment lEglise devrait 
    &ecirc;tre remise en ordre, dans les derniers jours: sans credo, ni d&eacute;nomination 
    non plus<b>; mais seulement la Parole vivante dans lindividu</b>. Souvenez-vous 
    de ce que disait J&eacute;sus: Je prendrai lun, et laisserai lautre. Je 
    prendrai celui-ci, et laisserai celui-l&agrave;. Matthieu 24.40. Il ny aura 
    plus de cha&icirc;nes, plus de d&eacute;nominations, ni de liens,<b> mais 
    tous seront un seul coeur avec Dieu, et avec Lui seul</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se &eacute;tait 
    cette Parole parl&eacute;e, celle qui, plus tard, devait &ecirc;tre mise 
    derri&egrave;re des peaux de blaireaux. Actuellement, Christ est notre Mo&iuml;se. 
    Il &eacute;tait Dieu, voil&eacute; dans une chair humaine, et Il est le m&ecirc;me 
    hier, aujourdhui, et pour toujours. Il &eacute;tait voil&eacute; dans le 
    Tabernacle, sous des peaux de blaireaux, mais cette fois, Il est voil&eacute; 
    dans un homme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Il est toujours Christ, 
    la Parole promise pour cet &acirc;ge, voil&eacute;e dans une chair humaine.</b> 
    La Parole est Dieu, oignant une personne [litt.: lonction est une personne]. 
    Le mot de Christ signifie Oint. Cest ainsi que Mo&iuml;se &eacute;tait 
    Christ, en son temps, car il &eacute;tait celui qui &eacute;tait oint. J&eacute;r&eacute;mie 
    &eacute;tait Christ en son temps, car il avait re&ccedil;u en partage la Parole 
    pour ce temps. Mais quand J&eacute;sus vint, Il vint comme le R&eacute;dempteur 
    Oint. C&eacute;tait &agrave; la fois Mo&iuml;se, et tout ce qui &eacute;tait 
    en Mo&iuml;se. <b>Toute la Parole et toute la divinit&eacute; &eacute;taient 
    pleinement en Lui, corporellement.</b> Voil&agrave; pourquoi le voile du temple 
    fut d&eacute;chir&eacute;, et depuis lors, le tr&ocirc;ne de la gr&acirc;ce 
    est devenu parfaitement visible. <b>Certes, Il &eacute;tait le Seul Oint.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <b>La Parole promise 
    pour cet &acirc;ge-ci doit &ecirc;tre &eacute;galement voil&eacute;e.</b> 
    Les membres d&eacute;glise qui aiment le p&eacute;ch&eacute; ne peuvent la 
    voir, &agrave; cause du voile humain. Pourquoi, disent-ils, mais cest un 
    homme?  Do&ugrave; vient-Il?  Quelle carte de membre poss&egrave;de-t-Il? 
     A quelle Eglise appartient-Il?  Quelle &eacute;cole a-t-Il suivie?  Do&ugrave; 
    lui vient Son instruction?  Pourquoi, suivant la tradition, suivant la l&eacute;gende 
    qui lenvironne, cet homme est-Il n&eacute; en dehors dune sainte union? 
    Il est s&ucirc;rement du diable! Joseph a &eacute;pous&eacute; Marie, Sa m&egrave;re, 
    tout simplement pour &eacute;viter quelle ne soit lapid&eacute;e, parce quelle 
    &eacute;tait une femme adult&egrave;re. Alors, Il vient &agrave; nous, et 
    essaie de nous montrer ce que nous avons &agrave; faire, &agrave; nous, les 
    pr&ecirc;tres?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu &eacute;tait l&agrave;, 
    r&eacute;v&eacute;lant cette Parole, et s&eacute;criant: Mon Dieu! Mon Dieu! 
    Pourquoi mas-tu abandonn&eacute;! (Mat. 27.46) Or, ces cantiques m&ecirc;mes 
    quils chantaient dans le temple, et que David avait compos&eacute;s pour 
    eux des si&egrave;cles auparavant, se rapportaient &agrave; Christ. Matthieu 
    27.46: <i>Ils ont perc&eacute; mes mains et mes pieds. Je pourrais compter 
    tous mes os. Eux, ils mobservent, ils me regardent.</i> <b>Et ils &eacute;taient 
    l&agrave;, debout dans le temple, chantant ce Psaume, tandis que lHomme m&ecirc;me 
    au sujet duquel ils chantaient, se mourait sur la croix!</b> Mais lorsquils 
    furent arriv&eacute;s &agrave; la fin de ce chant, et lorsque J&eacute;sus 
    fut mort, le Dieu du Ciel descendit comme Il le fit sur le Mont Sina&iuml;, 
    avec le Feu Sacr&eacute;, et Il br&ucirc;la le voile du temple, depuis le 
    haut jusquen bas. Il le d&eacute;chira en deux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quauraient-ils pu faire, 
    sinon regarder par la fen&ecirc;tre du temple, et voir que l&agrave;-bas, 
    sur le Calvaire, Dieu &eacute;tait pr&eacute;sent, offert en sacrifice &agrave; 
    la vue de tous. Mais ils ne Le virent pas. Et il en est encore ainsi, aujourdhui. 
    <b>Dieu, dans ce dernier jour, a rejet&eacute; toutes ces traditions, et Il 
    a apport&eacute; la Parole pour cet &acirc;ge &agrave; la vue de tous!</b> 
    n&eacute;anmoins, ils ne le savent pas, aujourdhui encore. Parce que cest 
    trop simple. Cest tellement &eacute;loign&eacute; des choses de ce monde!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jai pr&ecirc;ch&eacute; 
    lautre jour, &agrave; une r&eacute;union, sur le fait d&ecirc;tre <i>une 
    noix! </i>Nous sommes tous des noix pour quelquun. Ainsi, moi, je veux 
    en &ecirc;tre une pour Christ. Paul, dans 2<i> </i>Corinthiens 12.11, a dit 
    quon lavait pris pour un insens&eacute;. Certainement, vous devez en &ecirc;tre 
    un. Souvenez-vous, il faut une noix [en anglais, le mot noix signifie 
    aussi &eacute;crou  N.d.R.] pour maintenir les choses ensemble.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, les gens qui 
    aiment le p&eacute;ch&eacute; et ceux qui sont religieux par tradition ne 
    peuvent pas voir cela, <b>parce quIl &eacute;tait un homme</b>. Mais cette 
    chair humaine <b>cachait Dieu</b>. Or, si Dieu avait &eacute;t&eacute; une 
    grande Colonne de Feu, et quIl f&ucirc;t descendu, leur faisant voir qui 
    Il &eacute;tait, ils auraient pu croire cela. Mais voyez-vous, <b>Dieu se 
    r&eacute;v&egrave;le Lui-m&ecirc;me, comme Il lavait promis &agrave; Mo&iuml;se</b>. 
    Ainsi, Il pouvait passer &agrave; c&ocirc;t&eacute; de tous ces gens qui se 
    disaient sages et intelligents. Il avait dit &agrave; Mo&iuml;se: Je leur 
    parlerai au travers dun proph&egrave;te, et Il le fut, Lui, le Fils de lhomme, 
    un proph&egrave;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quelques-uns lont vraiment 
    reconnu. Environ un centi&egrave;me de 1% le crurent, les autres pas; <b>mais 
    Il &eacute;tait n&eacute;anmoins Celui qui &eacute;tait</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il mourut lorsque Ses 
    propres enfants dirent de Lui: Nous ne Le voulons pas. Ote-Le!. Et ils lui 
    crach&egrave;rent au visage. Dans lAncien Testament, ceci fut typifi&eacute; 
    au moment o&ugrave; David, rejet&eacute; comme Roi, quitta le temple. Alors 
    quil descendait dans la rue, un petit individu infirme, qui ne lavait jamais 
    aim&eacute;, lapostropha en le traitant de vieil hypocrite, et il lui crache 
    au visage. Le garde tira son &eacute;p&eacute;e, et lui dit: <i>Pourquoi 
    ce chien mort maudit-il le roi mon Seigneur?.</i> David r&eacute;pondit: 
    Laisse-le tranquille. Dieu lui a dit de le faire (2 Sam. 16). David ignorait 
    probablement ce quil disait lorsquil gravit la montagne et quil jeta un 
    regard en arri&egrave;re, en pleurant. Mais huit cents ans plus tard, J&eacute;sus, 
    le Fils de David, se trouvait sur cette m&ecirc;me colline. C&eacute;tait 
    Lui, le Roi rejet&eacute;, pleurant sur J&eacute;rusalem; et on Lui cracha 
    au visage, &agrave; Lui aussi. <b>Ne voyez-vous pas que cest la m&ecirc;me 
    chose</b>, cette Parole qui vient, en sabaissant. <b>Elle se trouve toujours 
    rejet&eacute;e par le plus grand nombre, mais elle est crue par le petit nombre.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ces Grecs ne pouvaient 
    Le voir, car Il &eacute;tait dans Son temple de chair. Pourquoi, disaient-ils, 
    le nom de cet homme est-il J&eacute;sus? Il vient de Nazareth. En ce temps-l&agrave;, 
    ils navaient quun seul nom. C&eacute;tait comme si aujourdhui vous disiez: 
    «Jean, de Jeffersonville» ou «Jim, de New Albany», ou quelque chose de semblable. 
    Ils disaient: Celui-ci est J&eacute;sus, de Nazareth. Selon la rumeur publique, 
    Sa m&egrave;re aurait &eacute;t&eacute; rendue enceinte par un soldat (Voici 
    exactement ce quils croyaient). Et, disaient-ils encore, qui est-IL?. <b>Ils 
    ne pouvaient comprendre cette Parole pour ce temps</b>, m&ecirc;me lorsquIl 
    pr&ecirc;chait et disait: <i>Vous sondez les Ecritures, parce que vous pensez 
    avoir en elles la vie &eacute;ternelle: ce sont elles qui rendent t&eacute;moignage 
    de moi</i> (Jean 5.39).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il disait encore: Si 
    vous ne pouvez croire en moi, alors oubliez-moi comme voile, mais croyez la 
    Parole que Jai annonc&eacute;e. Il faut &ecirc;tre deux pour t&eacute;moigner. 
    Je parle, et le P&egrave;re parle pour moi!. Amen! Cest vrai. Je prononce 
    la Parole r&eacute;serv&eacute;e &agrave; ce jour, et le P&egrave;re la confirme. 
    Nest-ce pas un t&eacute;moignage pour vous?. Si, cest un t&eacute;moignage; 
    cest pourquoi cette Parole doit saccomplir!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans 2 Corinthiens 3.6, 
    lancien temple abritait Dieu, qui se tenait &agrave; l&eacute;cart des Juifs, 
    derri&egrave;re de vieilles peaux. Quand le vieux voile fut d&eacute;chir&eacute;, 
    partag&eacute; en deux par Dieu, du haut en bas, les Juifs qui &eacute;taient 
    aveugles &agrave; l&eacute;gard de Celui qui ETAIT, et qui m&ecirc;me encore 
    EST, purent voir au travers du voile. <b>Alors, la Pentec&ocirc;te r&eacute;v&eacute;la 
    qui &eacute;tait le v&eacute;ritable Dieu vivant.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi ce voile fut-il 
    d&eacute;chir&eacute;? Pourquoi cela arriva-t-il? Pourquoi est-il venu, aujourdhui, 
    un tel message pour accomplir ce qui a &eacute;t&eacute; fait?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il ny a pas longtemps, 
    quelquun est venu un jour sentretenir avec moi au sujet des &acirc;ges de 
    lEglise; il me disait que Dieu &eacute;tait toujours dans Sa Sainte Eglise, 
    et dautres choses semblables. Je d&eacute;couvris quil sagissait dune 
    femme qui pr&ecirc;chait. Aussi ai-je simplement oubli&eacute; cela. Sil 
    s&eacute;tait agi dun homme, ce&ucirc;t &eacute;t&eacute; bien diff&eacute;rent. 
    Mais &agrave; quoi cela e&ucirc;t-il servi daller dans une autre r&eacute;gion, 
    alors que jaurais d&ucirc; laisser une r&eacute;union pour cela ici? Aussi 
    les ai-je laiss&eacute;s l&agrave;. Si laveugle conduit un autre aveugle, 
    tous les deux tombent dans le foss&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les traditions disent 
    que toutes ces choses sont pass&eacute;es. Mais en ce dernier jour, le voile 
    de traditions a &eacute;t&eacute; d&eacute;chir&eacute;, et ici se tient maintenant 
    la Colonne de Feu. <b>Il est ici, confirmant la Parole pour ce jour.</b> Le 
    monde ne croit toujours pas cela, ils ne le voient pas. Cela na pas &eacute;t&eacute; 
    envoy&eacute; pour eux. Souvenez-vous! Le Fils de Dieu ne fut pas r&eacute;v&eacute;l&eacute; 
    &agrave; Sodome; les deux messagers seulement y &eacute;taient. Mais ce fut 
    Dieu lui-m&ecirc;me, voil&eacute; dans une chair humainement qui se r&eacute;v&eacute;la 
    &agrave; Abraham, &agrave; l&eacute;lu. Regardez ce quIl fit pour se r&eacute;v&eacute;ler 
    Lui-m&ecirc;me (Gen. 18.9-15). <b>Abraham sut que Celui-ci &eacute;tait Elohim, 
    lorsquil saper&ccedil;ut quIl pouvait conna&icirc;tre les pens&eacute;es 
    de Sarah, bien quelle se t&icirc;nt derri&egrave;re Lui.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous souvenez-vous du 
    sermon que jai pr&ecirc;ch&eacute; sur David et Goliath, avant mon d&eacute;part 
    dici, la premi&egrave;re fois? Je disais: «Regardez ce provocateur, l&agrave;-bas, 
    qui disait que le temps des miracles &eacute;tait pass&eacute;?». Ecoutez 
    &agrave; nouveau ces bandes enregistr&eacute;es, ces messages qui deviennent 
    de plus en plus clairs. Cest-&agrave;-dire, si vous avez des oreilles pour 
    entendre, et des yeux pour voir. «Observez bien, disais-je, l&agrave; se tient 
    le grand monde eccl&eacute;siastique, qui dit que cela ne peut plus se produire, 
    dans cet &acirc;ge scientifique». Avant que f&ucirc;t prise la photo de la 
    Colonne de Feu, javais dit que Dieu mavait assur&eacute; que cela serait 
    fait, quIl ferait un appel, et quIl balaierait cette nation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et m&ecirc;me, le Dr Davis 
    me dit: «Veux-tu dire que toi, qui poss&egrave;des seulement une instruction 
    du septi&egrave;me degr&eacute;, tu prieras pour les rois et les chefs dEtat, 
    et que tu susciteras un r&eacute;veil qui balaiera cette nation?». Je lui 
    r&eacute;pondis: «Cest ce quIl ma dit». Et cest aussi ce qui est arriv&eacute;. 
    Cest l&agrave; une chose qui na pas besoin dinterpr&eacute;tation, car 
    elle sest r&eacute;alis&eacute;e. <b>Le fait que cela se soit d&eacute;j&agrave; 
    r&eacute;alis&eacute; linterpr&egrave;te de soi-m&ecirc;me.</b> Dieu est 
    en train dappeler ses &eacute;lus de tous les milieux possibles. Cest rendu 
    manifeste, aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce jour-l&agrave;, donc, 
    dans mon message, je parlai de David, ce petit personnage gr&ecirc;le, le 
    dos courb&eacute;, avec une fronde et des pierres dans la main. Quand Sa&uuml;l 
     lequel &eacute;tait le chef de lAssociation des pr&eacute;dicateurs  le 
    regarda, il lui dit: «Quoi? Tu nas aucun entra&icirc;nement! Laisse-moi voir 
    si je puis te donner un dipl&ocirc;me en philosophie ou quelque chose dautre!». 
    Alors, il rev&ecirc;tit David de sa propre armure, mais ce dernier trouva 
    quelle ne convenait pas &agrave; un homme de Dieu. David lui dit: ENLEVE-MOI 
    &ccedil;a. Je ny connais rien. Laisse-moi agir &agrave; ma mani&egrave;re, 
    comme je le faisais, lorsque je terrassais le lion et lours (c&eacute;tait 
    un genre de garde forestier).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, ce vieux Goliath 
    dit: Envoies-tu un chien pour me combattre? Je le cueillerai &agrave; la 
    pointe de ma lance. Je pendrai ta carcasse tout l&agrave;-haut, et je laisserai 
    les oiseaux te manger. David lui r&eacute;pondit: Tu viens &agrave; ma rencontre 
    comme un Philistin, avec une armure et une lance; <b>mais moi je viens &agrave; 
    ta rencontre dans le Nom du Seigneur Dieu dIsra&euml;l!</b>. Ecoutez bien 
    ce proph&egrave;te! David poursuit, en disant: Aujourdhui, je te couperai 
    la t&ecirc;te, en la s&eacute;parant de tes &eacute;paules!. Il savait en 
    Qui il avait cru, et il &eacute;tait pleinement persuad&eacute; que Dieu serait 
    capable de garder ce qui Lui avait &eacute;t&eacute; confi&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">LEglise des Gentils a 
    &eacute;t&eacute; aussi aveugl&eacute;e par le voile eccl&eacute;siastique, 
    m&ecirc;me apr&egrave;s quil eut &eacute;t&eacute; d&eacute;chir&eacute; 
    pour r&eacute;v&eacute;ler Dieu. Par quel moyen Dieu les a-t-Il aveugl&eacute;s? 
    En voilant la Parole dans un &ecirc;tre humain. Cest exactement ce quIsra&euml;l 
    ne vit pas. Sil s&eacute;tait agi dun ange, ou de quelque chose dautre, 
    Isra&euml;l laurait cru. <b>Mais cela ne pouvait &ecirc;tre un ange. Il fallait 
    que ce f&ucirc;t un homme, car Dieu ne peut renier Sa Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans les derniers jours, 
    il en sera de m&ecirc;me. Quest-ce donc qui avait aveugl&eacute; Isra&euml;l? 
    Ils disaient de J&eacute;sus: Tu es un homme, et tu te fais Dieu. Cest 
    pourquoi ils le tu&egrave;rent. Aujourdhui, le message vient encore au travers 
    dun homme, et non par des anges. Voyez-vous? <b>Dieu ne peut changer ni Ses 
    voies, ni Sa Parole.</b> Il a dit: Il ne change pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les Gentils daujourdhui 
    sont tout aussi aveugles quIsra&euml;l l&eacute;tait, &agrave; cause du 
    voile. Dieu voil&eacute; dans un &ecirc;tre humain: cest cela qui aveugla 
    Isra&euml;l. <b>Lun sera aveugl&eacute;, et &agrave; lautre, il sera r&eacute;v&eacute;l&eacute; 
    la v&eacute;rit&eacute;.</b> Les yeux des uns seront ferm&eacute;s, et les 
    yeux des autres seront ouverts.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous? J&eacute;sus 
    parla &agrave; Simon, en lui disant: Ton nom est Simon, et le nom de ton 
    p&egrave;re est Jonas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">A Nathana&euml;l, Il dit: 
    En v&eacute;rit&eacute;, voici un Isra&eacute;lite en qui il ny a pas de 
    fraude!.  Rabbi, r&eacute;pondit Nathana&euml;l, quand mas-tu connu?. 
    J&eacute;sus r&eacute;pondit: Avant que Philippe tappel&acirc;t, quand tu 
    &eacute;tais sous le figuier, je tai vu!.  Rabbi, lui dit-il, tu es le 
    Fils de Dieu, Tu es le roi dIsra&euml;l! (Jean 1.48,49).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais il y en avait dautres 
    qui disaient, en ce lieu m&ecirc;me: Il est B&eacute;elz&eacute;bul.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quel fut le r&eacute;sultat 
    de tout cela? <b>Les yeux dune personne souvrirent, et les yeux dune autre 
    furent aveugl&eacute;s.</b> Le pr&ecirc;tre disait: Cet individu est B&eacute;elz&eacute;bul, 
    tandis que la petite Samaritaine disait, au bord du puits: Je sais que le 
    Messie appel&eacute; LOint doit venir. Il y a longtemps que nous navons 
    pas eu de proph&egrave;te, mais Toi, Tu dois &ecirc;tre un proph&egrave;te. 
    LOint doit venir; nous lattendons. Ce sont les derniers jours pour les 
    Juifs. Voyez-vous, aussi bien les Samaritains que les Juifs attendaient le 
    Messie. Elle disait: Il doit bient&ocirc;t venir, et nous savons que lorsquIl 
    viendra, Il fera ces choses, et Il nous les enseignera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus lui r&eacute;pondit: 
    Je le suis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ses yeux souvrirent, 
    mais ceux du pr&ecirc;tre &eacute;taient aveugles. Cest laction de lEvangile: 
    il ouvre les yeux de certains et leur r&eacute;v&egrave;le la v&eacute;rit&eacute;, 
    tandis quil aveugle les yeux des autres. Il a une double port&eacute;e. Certains 
    peuvent regarder directement le soleil et &ecirc;tre aveugl&eacute;s, mais 
    dautres le supportent et marchent avec lui: cest l&agrave; toute la diff&eacute;rence.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Comme cela fut le cas 
    dans chaque &acirc;ge, la divinit&eacute; sest voil&eacute;e dans une chair 
    humaine.</b> La divinit&eacute; &eacute;tait dans les proph&egrave;tes, voil&eacute;e 
    comme la Parole de Dieu dans une chair humaine. Ils ne reconnurent ni Mo&iuml;se 
     ni J&eacute;sus. Dans lancien temple, la Parole &eacute;tait voil&eacute;e 
    derri&egrave;re les vieilles peaux de blaireaux, manifest&eacute;e sur les 
    tables de pierre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Qu&eacute;tait J&eacute;hovah? 
    Quest-ce qui &eacute;tait cach&eacute; l&agrave;-derri&egrave;re? Que cachait 
    le voile? All&eacute;luia! Il cachait la Parole. Le voile, les vieilles peaux 
    de blaireaux, cachaient la Parole &agrave; leurs yeux naturels. Il y avait 
    aussi, derri&egrave;re le voile, les pains de proposition et la gloire de 
    la Shekinah. <b>Tout ce qui faisait partie de la gloire de Dieu se trouvait 
    derri&egrave;re ces vieilles peaux de blaireaux.</b> Tout cela &eacute;tait 
    cach&eacute; &agrave; loeil naturel. Aujourdhui, cest aussi cach&eacute;. 
    On les appellera les «saintes nitouches», les «fanatiques», etc., mais ils 
    ne voient pas ce qui est cach&eacute; l&agrave;-derri&egrave;re! Ils ne le 
    savent m&ecirc;me pas!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, quand Dieu dans 
    Sa gr&acirc;ce d&eacute;chira le voile, pour quils pussent voir &agrave; 
    lint&eacute;rieur, ils &eacute;taient tellement envelopp&eacute;s dans leurs 
    traditions, que jusque-l&agrave; tout leur demeurait cach&eacute;. La gloire, 
    la puissance du Saint-Esprit, la gloire de la Shekinah viennent sur les croyants 
    (je veux dire les <i>vrais croyants</i>). <b>Ceux-ci r&eacute;alisent les 
    oeuvres de Dieu, et re&ccedil;oivent en eux la foi pour croire la Parole de 
    Dieu.</b> Mais tout cela est cach&eacute; aux yeux de ceux qui disent que 
    toutes ces choses sont pass&eacute;es. Ils continuent &agrave; vivre derri&egrave;re 
    le voile. Mais vous tous qui &ecirc;tes petits, vous ne vous trouvez plus 
    derri&egrave;re ce voile. <b>Dieu est venu se r&eacute;v&eacute;ler pleinement 
    &agrave; vous.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lautre jour, le fr&egrave;re 
    Fred Sothmann, le fr&egrave;re Tom Simpson et plusieurs dentre nous, nous 
    sommes rendus l&agrave;-haut, &agrave; l&eacute;glise baptiste. Le pr&eacute;dicateur 
    dit alors quelque chose qui r&eacute;sonna agr&eacute;ablement &agrave; nos 
    oreilles, et chacun de nous dit: «Amen!». Chacun dans cette &eacute;glise 
    tendit le cou et se retourna pour nous voir. Nous avions trouv&eacute; une 
    miette qui &eacute;tait venue de derri&egrave;re la Shekinah. Nous &eacute;tions 
    heureux de lavoir saisie, et en dautres termes, en disant amen! nous pensions: 
    «Merci, Seigneur!». Mais &agrave; notre apostrophe, ces autres fr&egrave;res, 
    qui &eacute;taient si aveugl&eacute;s, rirent de nous. Ils navaient pas compris 
    de quoi il sagissait. Ils &eacute;taient encore et toujours voil&eacute;s. 
    Voyez-vous, il y en a qui sont &agrave; lint&eacute;rieur, et dautres qui 
    restent &agrave; lext&eacute;rieur. <b>Mais Dieu est en pleine lumi&egrave;re 
    pour nous. Toute la pl&eacute;nitude de cette gloire est cach&eacute;e pour 
    nous en Christ, la Parole, qui est notre Temple.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je vais essayer de creuser 
    un petit peu ceci. Excusez mes &eacute;motions de ce matin, mais depuis si 
    longtemps, je voulais vous donner ce message, quen moi-m&ecirc;me, je me 
    sentais tout contract&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous, toute la gloire 
    qui est en Dieu se trouve dans la Parole. Toutes les b&eacute;n&eacute;dictions 
    qui sont en Dieu sont dans la Parole. Tout cela est cach&eacute; aux croyants 
    formalistes imbus de traditions. Mais TOUT est en Christ. <b>Tout ce que Dieu 
    &eacute;tait, Il sen est d&eacute;pouill&eacute; et Dieu sest Lui-m&ecirc;me 
    d&eacute;vers&eacute;</b> <i>(du grec: Kenos)</i> <b>en Christ; et nous qui 
    sommes en Christ, nous sommes derri&egrave;re le voile.</b> Vous dites: «Bien! 
    Je suis en Christ»  alors que vous croyez en trois Dieux, alors que vous 
    &ecirc;tes baptis&eacute; dans les titres du P&egrave;re, du Fils et du Saint-Esprit, 
    alors que vous croyez toujours dans les traditions des anciens? Non, vous 
    &ecirc;tes toujours et encore derri&egrave;re le voile! Christ est la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«Eh bien! Je ne crois 
    pas dans la gu&eacute;rison divine. Je ne crois pas &agrave; ces miracles», 
    dites-vous. <b>Mais alors, voyez-vous, vous n&ecirc;tes pas &agrave; lint&eacute;rieur 
    du voile.</b> Vous ny connaissez rien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Christ est la Parole, 
    et quand nous sommes dans la Parole, nous sommes en Christ. Comment puis-je 
    &ecirc;tre en Christ et cependant Le renier? Il est Celui qui a dit: Aucun 
    mot ne doit &ecirc;tre ajout&eacute; ni retranch&eacute;!. Alors, comment 
    pouvez-vous retrancher et ajouter? Cela montre tout simplement que vous &ecirc;tes 
    voil&eacute;. Tandis que nous, qui sommes en Lui, nous sommes toujours voil&eacute;s 
    &agrave; la religiosit&eacute; et &agrave; tous les docteurs de ce monde. 
    <b>La gloire que nous poss&eacute;dons et dont nous nous r&eacute;jouissons 
    est toujours voil&eacute;e &agrave; ceux qui restent en dehors.</b> Ils pensent 
    que nous sommes fous, que nous sommes des noix, mais nous qui sommes en 
    Christ, qui sommes baptis&eacute;s en Lui (1 Cor. 12), nous sommes participants 
    de Sa gloire. Ceux qui sont &agrave; lext&eacute;rieur continuent &agrave; 
    regarder vers lint&eacute;rieur, en reniant le tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En Lui, nous sommes invit&eacute;s 
    &agrave; &ecirc;tre participants de tout ce quIl est, qui a &eacute;t&eacute; 
    cach&eacute; &agrave; tous les incr&eacute;dules par le voile de la chair 
    humaine! Ils connaissent ce quest cette gloire, parce quils lont vue dans 
    la Parole. Mais pour eux, il ne sagit que dun mot. Pour nous, par contre, 
    cest une manifestation.<b> Ce nest plus un mot, cest une r&eacute;alit&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu dit: Que la lumi&egrave;re 
    soit (Gen. 1.3). C&eacute;tait la Parole. Mais maintenant, il y a la lumi&egrave;re. 
    Ce nest pas le mot, cest la lumi&egrave;re. Pour nous, ce nest plus seulement 
    la Parole &eacute;crite, cest une r&eacute;alit&eacute;. Nous sommes en Lui. 
    Nous sommes dans lall&eacute;gresse, et nous Lui appartenons. Maintenant, 
    nous Le voyons, Lui, la Parole, se manifestant Lui-m&ecirc;me. Pourquoi est-Il 
    cach&eacute; &agrave; dautres? Parce quIl est voil&eacute; dans une chair 
    humaine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lautre jour, un docteur 
    a fait cette d&eacute;claration: «Pour &ecirc;tre chr&eacute;tien, vous devez 
    appartenir &agrave; une d&eacute;nomination». Une autre personne lui r&eacute;pliqua: 
    «Je suis un chr&eacute;tien et je nappartiens &agrave; aucune dentre elles! 
    Dieu ma enlev&eacute; ce cancer. Quen dites-vous? Montrez-moi une d&eacute;nomination 
    qui puisse faire cela!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous sommes &agrave; lint&eacute;rieur 
    de Christ. Aujourdhui, comme alors, <b>tous les v&eacute;ritables croyants 
    Le voient, Lui la Parole promise pour ce jour, ouvertement manifest&eacute;e</b>. 
    Cest une parole tr&egrave;s importante, si vous pouvez la recevoir. Tous 
    les v&eacute;ritables croyants qui sont dans la Parole voient Dieu ouvertement, 
    parce que le voile est d&eacute;chir&eacute;. Dieu se tient ouvertement devant 
    vous: Il se manifeste Lui-m&ecirc;me! Pour que Dieu puisse faire cela, <b>il 
    faut que notre vieux voile traditionnel et d&eacute;nominationnel soit encore 
    une fois d&eacute;chir&eacute;</b>. Pour pouvoir r&eacute;ellement voir ce 
    que cest, nous devons sortir de cette ambiance. Vous ny parviendrez pas 
    autrement, car ils continueront &agrave; tirer le rideau, ce voile, devant 
    vos yeux, chaque fois, en disant: «Oh! ne faites pas attention &agrave; cela». 
    Mais cest &eacute;crit ici, cela a &eacute;t&eacute; rendu manifeste ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, que direz-vous 
    dune personne qui refuserait de voir le soleil, en disant: «Oh! je sais que 
    Dieu a dit: Que la lumi&egrave;re soit, mais cela nexiste pas. Je vais 
    descendre au sous-sol: Je refuse de le voir». Vous diriez que cet homme est 
    un insens&eacute;, quil y a quelque chose en lui qui ne tourne pas rond! 
    Il en est de m&ecirc;me dune femme ou dun homme qui peut voir la promesse 
    de Dieu, et la voir se manifester, et qui pourtant refuserait dy croire! 
    Pourquoi?<b> Parce que sa d&eacute;nomination tire le rideau l&agrave;-dessus.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce jour-l&agrave;, Dieu 
    prit Son &eacute;p&eacute;e flamboyante, pleine de feu, et Il fendit ce voile 
    du temple, du haut jusquen bas. Sa Parole, cest Son &eacute;p&eacute;e. 
    Aujourdhui, Il agit de m&ecirc;me avec la m&ecirc;me &eacute;p&eacute;e. 
    Il ne sagit pas de credo, ni de cat&eacute;chisme, mais de l&eacute;p&eacute;e 
    du Seigneur. Elle fait tomber ce voile, et vous voyez Dieu qui se tient devant 
    vous, en pleine vue, manifest&eacute; dans Sa Parole. Quel spectacle glorieux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">A quoi servirait une &eacute;p&eacute;e 
    si elle ne pouvait d&eacute;chirer? Mais vous placez l&agrave;-haut cette 
    &eacute;p&eacute;e de Dieu, et vous constatez quelle d&eacute;chire bien. 
    Vous savez quelle est tenue par une main ointe, envoy&eacute;e pour faire 
    cela. Il ouvre, et Le voici, cest Lui; Dieu est rendu visible &agrave; tous 
     le grand J&eacute;hovah. Cest Sa Parole, la portion promise pour ce jour. 
    Elle est rendue manifeste. <b>Dieu prend Son &eacute;p&eacute;e, la Promesse 
    pour ce jour</b>  cens&eacute;e &ecirc;tre pour ce jour  <b>et Il pourfend 
    le voile de la d&eacute;nomination</b>, Il le rejette, et Il se manifeste 
    Lui-m&ecirc;me, et Il montre quIl est ici, et que cette m&ecirc;me Colonne 
    de Feu est toujours pr&eacute;sente.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s avoir vu 
    cela, &agrave; qui irions-nous? Quelle Eglise pourrions-nous joindre, quand 
    nous sommes n&eacute;s dans UNE? Quelle d&eacute;nomination pourrions-nous 
    joindre, apr&egrave;s avoir connu cette v&eacute;rit&eacute;, alors que toutes 
    celles-ci nient cela? Je nen connais aucune qui parle ou agisse selon la 
    v&eacute;rit&eacute;. Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand je commen&ccedil;ais 
    mes voyages, il y eut une ville qui disposait de quarante-deux Eglises, lesquelles 
    &eacute;taient cens&eacute;es nous accueillir pour nous permettre de tenir 
    nos r&eacute;unions. Quand je suis arriv&eacute; l&agrave;, cependant, je 
    nai trouv&eacute; aucune delles dispos&eacute;e &agrave; me recevoir. Les 
    uns disaient: «Il croit dans la s&eacute;curit&eacute; &eacute;ternelle». 
    Et les l&eacute;galistes me mettaient de c&ocirc;t&eacute;. Dautres disaient: 
    «Il baptise au nom de J&eacute;sus». Et dautres disaient: «Il croit en la 
    semence du serpent, alors quelle nexiste pas». Est-ce juste? La Bible dit, 
    en<i> </i>Gen&egrave;se 3.15:<i> Je mettrai inimiti&eacute; entre toi et 
    la femme, entre ta semence et sa semence</i> (Gen. 3.15a).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous, <b>le voile 
    est maintenant lev&eacute;, et ne cache plus la Parole</b>. Cest bien. Cest 
    r&eacute;v&eacute;l&eacute;, et ils le voient. Alors quand ce voile de traditions 
    est &ocirc;t&eacute; de la Parole, il en est comme J&eacute;sus la dit une 
    fois: <i>Celui qui ma vu, a vu le P&egrave;re</i> (Jean 14.9). Comprenez-vous 
    que Dieu et Sa Parole sont UN?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand la Parole est manifest&eacute;e, 
    quarrive-t-il? J&eacute;sus a dit en Jean 5.39: <i>Sondez les Ecritures.</i> 
    Et dans Jean 14.9-11: <i>Si vous pensez croire en Dieu, croyez aussi en moi. 
    Si je ne fais pas les oeuvres de mon P&egrave;re, alors, ne croyez pas en 
    moi. Mais si je fais ces oeuvres, mon P&egrave;re et moi, nous sommes UN. 
    Quand vous me voyez, vous avez vu le P&egrave;re.</i> Quand vous voyez la 
    Parole rendue manifeste, vous voyez Dieu le P&egrave;re. La Parole est Dieu. 
    <b>La Parole rendue manifeste, cest Dieu Lui-m&ecirc;me qui prend Sa propre 
    Parole, et qui la manifeste parmi les vrais croyants</b>  seulement pour 
    les croyants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si vous semez du bl&eacute; 
    dans un sol qui ne lui convient pas, il ne poussera jamais. Il doit y avoir 
    certains fertilisants dans le sol, pour que montent les &eacute;pis. Si les 
    grains de bl&eacute; ne germent pas, faute de fertilisant, ils ne l&egrave;veront 
    pas. <b>De m&ecirc;me, la Parole qui ne tombe pas dans un coeur r&eacute;ceptif 
    ne germera pas.</b> J&eacute;sus a dit que les grains qui tombent le long 
    du chemin sont mang&eacute;s par les oiseaux. Quelques-uns tombent parmi les 
    &eacute;pines et les chardons, mais sils l&egrave;vent, les tiges sont vite 
    &eacute;touff&eacute;es. Il en est de m&ecirc;me des traditions, des d&eacute;nominations, 
    et des soucis de la vie, envers des chr&eacute;tiens de nom. Mais certains 
    grains de bl&eacute; tombent dans la bonne terre, et en donnent cent. J&eacute;sus 
    dit que cest le Royaume de Dieu (Mat. 13.4-23).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Certains ne croiront en 
    rien du tout. Dautres croiront pendant un peu de temps, comme ce fut le cas 
    pour les soixante-dix disciples qui suivirent J&eacute;sus pendant un an et 
    demi, ou deux ans, en vue dessayer de trouver en Lui quelque chose. Ils voulaient 
    d&eacute;couvrir par quels moyens ou par quelle puissance Il faisait toutes 
    ces choses. Ils voulaient savoir si J&eacute;sus poss&eacute;dait une patte 
    de lapin, et sIl &eacute;tait un magicien, ou quelque chose de semblable. 
    <b>Ils voulaient d&eacute;couvrir quel &eacute;tait le moyen de Sa puissance. 
    Ils &eacute;taient &eacute;merveill&eacute;s de voir quIl pouvait conna&icirc;tre 
    ce quil y avait dans le coeur des gens, et ce quils pensaient.</b> Finalement, 
    ils trouv&egrave;rent ce quils cherchaient, car Il leur dit quIl venait 
    du Ciel, et que Lui-m&ecirc;me &eacute;tait la Parole. Quand Il leur eut dit 
    cela, c&eacute;tait beaucoup trop, pour eux. Ils dirent: Personne ne peut 
    comprendre cela, et ils s&eacute;loign&egrave;rent de Lui. Ils faisaient 
    partie de ces graines qui tomb&egrave;rent parmi les &eacute;pines.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tout cela nous ram&egrave;ne 
    aux m&ecirc;mes choses que je vous ai racont&eacute;es pr&eacute;c&eacute;demment. 
    Dans chaque congr&eacute;gation, il y a trois cat&eacute;gories: ceux qui 
    imitent les croyants, les incroyants, et les vrais croyants. Les uns donneront 
    limpression quils sont des croyants. Cest le type le plus mauvais. Ceux 
    qui ne croient pas r&eacute;ellement ne vous importuneront pas. Ils secoueront 
    seulement la t&ecirc;te, et ils sen iront. <b>Mais ceux qui font semblant 
    de croire, qui disent &ecirc;tre croyants, &agrave; ceux-l&agrave; vous devez 
    prendre garde!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Enfin, il y a quelques 
    croyants vraiment convaincus. Aussit&ocirc;t que J&eacute;sus a dit: Vous 
    devez manger la chair du Fils de lhomme, les incroyants ont dit: Oh! l&agrave;, 
    l&agrave;!. Et ce fut tout. Les simili-croyants (tels que Judas) rest&egrave;rent 
    jusqu&agrave; la fin: <b>Les v&eacute;ritables croyants, cependant, bien 
    quils ne pussent pas comprendre cela, le crurent de toute fa&ccedil;on</b> 
    (Jean 6.53-58).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand le voile de la tradition 
    a &eacute;t&eacute; enlev&eacute;, alors, vous pouvez voir que Dieu est toujours 
    le Dieu de Sa Parole. Il garde toujours Sa Parole. Pour les autres, il est 
    toujours cach&eacute; derri&egrave;re le voile de peaux. Pour ceux qui ne 
    peuvent pas aller derri&egrave;re ce voile, Dieu est toujours cach&eacute; 
    deux, derri&egrave;re les peaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si vous &ecirc;tes le 
    voile qui Le voile, alors vous devenez une partie de Lui-m&ecirc;me. <b>Vous 
    &ecirc;tes une partie de Lui aussi longtemps que Christ est en vous.</b> Car 
    Dieu &eacute;tait en Christ, et Il Le fit Dieu. Si Christ est en vous, lesp&eacute;rance 
    de la gloire, alors vous devenez une partie du Christ. Car, selon Jean 14.12:<i> 
    Celui qui croit en moi fera aussi les oeuvres que le fais.</i> Christ est 
    voil&eacute; aux incroyants, <b>mais vous, vous savez quIl est en vous</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Bible dit que vous 
    &ecirc;tes une lettre &eacute;crite. Quest-ce quune lettre? Cest la Parole 
    &eacute;crite. Cest pourquoi vous &ecirc;tes la Parole &eacute;crite. En 
    dautres termes, vous &ecirc;tes la Parole qui a &eacute;t&eacute; &eacute;crite, 
    et qui est rendue manifeste. Rien ne peut lui &ecirc;tre ajout&eacute;. Vous 
    ne pouvez pas dire: «Je suis une lettre &eacute;crite» <b>et vivre quelque 
    chose de contraire &agrave; ce qui a d&eacute;j&agrave; &eacute;t&eacute; 
    &eacute;crit</b>, car rien ne doit &ecirc;tre ni ajout&eacute; ni retranch&eacute; 
    de cette Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le Dr Lee Vayle a &eacute;crit 
    ce fameux livre, <i>LEglise le Laodic&eacute;e.</i> Cest un livre v&eacute;ritablement 
    &eacute;tonnant. Il va bient&ocirc;t para&icirc;tre. Nous en faisons actuellement 
    la derni&egrave;re lecture. Nous discutions entre nous de son contenu, quand 
    certains vinrent me dire: «Fr&egrave;re Branham, au sujet dApocalypse 10.4: 
    Quand les Sept tonnerres eurent fait entendre leur voix, jallais &eacute;crire, 
    et jentendis du ciel une voix qui disait: Scelle ce quont dit les Sept tonnerres, 
    et ne l&eacute;cris pas».  «Fr&egrave;re Branham, ces Sept tonnerres, qui 
    firent retentir leur voix, et &agrave; propos desquels Il dit &agrave; Jean: 
    Scelle cela, et ne l&eacute;cris pas, est-ce que ces Sept tonnerres seront 
    r&eacute;v&eacute;l&eacute;s dans les derniers jours?». Je leur r&eacute;pondis: 
    «Tout cela sonne r&eacute;ellement bien &agrave; nos oreilles, mais faites 
    attention &agrave; ce dont vous parlez, quand vous dites cela. Il dit &agrave; 
    Jean: Ne l&eacute;cris pas. Cela est donc scell&eacute; dans le livre jusquaux 
    derniers jours».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup mont dit, m&ecirc;me 
    des th&eacute;ologiens: «Fr&egrave;re Branham, avec lexp&eacute;rience que 
    le Seigneur vous a donn&eacute;e pour Son peuple, vous pourriez &ecirc;tre 
    en mesure d&eacute;crire vous-m&ecirc;me une Bible, puisque Dieu a manifest&eacute; 
    votre Parole».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je r&eacute;pondis: «Cela 
    est peut-&ecirc;tre vrai». Vous voyez, il essayait de mattraper. Je dis: 
    «Mais vous comprenez, je ne puis faire cela».  «Pourquoi ne le pouvez-vous 
    pas?» me dit-il. «Vous avez toutes les qualifications».  «Mais voyez, dis-je, 
    aucun mot ne peut &ecirc;tre ajout&eacute;, ni retranch&eacute;». Il me demanda: 
    «Alors, la r&eacute;v&eacute;lation de ces sept tonnerres qui ont fait retentir 
    leur voix ne sera-t-elle pas donn&eacute;e &agrave; quelquun?». Je r&eacute;pondis: 
    <b>«Non, messieurs. Cela consisterait &agrave; ajouter ou &agrave; retrancher 
    quelque chose &agrave; la Parole</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tout est r&eacute;v&eacute;l&eacute; 
    ici, et louverture des Sept Sceaux montra ce que c&eacute;tait. Il est toujours 
    cette Parole, comprenez-vous? Vous ne pouvez sortir de cette Parole. LEsprit 
    de Dieu ne quittera jamais cette Parole. Il se tiendra au milieu de cette 
    Parole, aveuglant les uns, et ouvrant les yeux des autres. Ou bien, <b>si 
    vous en tordez le sens, vous n&ecirc;tes pas une lettre &eacute;crite et 
    lue de tous les hommes</b>, car vous ne pouvez rien ajouter &agrave; la Parole 
     en dautres termes, cest la Parole de Dieu manifest&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pour bien vous montrer 
    ce que je veux dire, lisons Actes 4.13: <i>Lorsquils virent lassurance 
    de Pierre et de Jean, ils furent &eacute;tonn&eacute;s, sachant que c&eacute;taient 
    des hommes du peuple, sans instruction. Et ils les reconnurent pour avoir 
    &eacute;t&eacute; avec J&eacute;sus</i>. Ils &eacute;taient vraiment des 
    lettres &eacute;crites. Ils purent lire en eux quils avaient &eacute;t&eacute; 
    avec J&eacute;sus, <b>car J&eacute;sus s&eacute;tait manifest&eacute; au 
    travers deux</b>  Christ voil&eacute; dans leur chair  manifest&eacute;, 
    rendu vivant, comme Il le fut en Mo&iuml;se.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand la Parole &eacute;tait 
    en Mo&iuml;se, c&eacute;tait Dieu dans la chair. Quand la Parole &eacute;tait 
    en J&eacute;sus, c&eacute;tait Dieu dans la chair. La seule chose que fit 
    Dieu fut de changer son masque. <b>Pas Sa Parole, ni Sa nature.</b> Il est 
    le m&ecirc;me hier, aujourdhui, et pour toujours. <b>Il a seulement chang&eacute; 
    Sa forme.</b> Il sest chang&eacute; de No&eacute; en Mo&iuml;se. Il changea 
    de Mo&iuml;se en David, en Joseph, et ainsi de suite. Finalement, suivant 
    Colossiens 2.9, Il vint dans toute la pl&eacute;nitude de la divinit&eacute;, 
    corporellement. Mais il sagit toujours du m&ecirc;me Dieu. Jesp&egrave;re 
    que vous lavez tous compris! Il est le MEME DIEU, mais simplement, Il prend 
    chaque fois un autre voile.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il a pris un voile &agrave; 
    l&eacute;poque des R&eacute;formateurs. Il est descendu au travers de l&acirc;ge 
    de Luther, &eacute;galement au cours des &acirc;ges suivants, jusqu&agrave; 
    ce que, finalement, Il vienne dans la perfection Mais juste avant quIl ne 
    vienne pour cela, un proph&egrave;te doit &agrave; nouveau se lever. <b>Il 
    annonce la Parole, montrant et r&eacute;v&eacute;lant ce qui a &eacute;t&eacute; 
    fait et ce qui reste &agrave; faire, afin que lEglise ne soit pas sans compr&eacute;hension.</b> 
    Puis, quand ceci dispara&icirc;tra, comme Jean la dit: Il faut quil croisse, 
    et que je diminue. <b>Alors, Celui qui est Tout en Tout viendra!</b> Il sest 
    pleinement manifest&eacute; en Luther, en Wesley, &agrave; travers l&acirc;ge 
    de la Pentec&ocirc;te, jusqu&agrave; ce jour  pleinement manifest&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se &eacute;tait 
    la Parole, en ce temps-l&agrave;, parce que la Parole lui avait &eacute;t&eacute; 
    donn&eacute;e pour ce temps-l&agrave;. Joseph &eacute;tait la Parole dans 
    son temps, car il &eacute;tait le portrait exact de Christ. Quand J&eacute;sus 
    vint, Il fut la Parole dans toute Sa pl&eacute;nitude, <b>parce que tout le 
    plan de la R&eacute;demption reposait sur Lui</b>. Le plan de la R&eacute;demption 
    ne reposait pas en Mo&iuml;se, ni en Joseph, ni en Elie. Eux, ils &eacute;taient 
    seulement une partie de la Parole qui lannon&ccedil;ait. Maintenant, pensez-y<i> 
    </i>bien, cest ici que cela arrive. Le plan g&eacute;n&eacute;ral, total, 
    n&eacute;tait pas pour eux. Ils ne faisaient que le montrer. <b>Voil&agrave; 
    pourquoi, apr&egrave;s J&eacute;sus, la pl&eacute;nitude, nous ne pouvons 
    rien indiquer dautre, car tout converge vers Lui, la Parole.</b> Voil&agrave; 
    la r&eacute;v&eacute;lation compl&egrave;te. Rien ne peut &ecirc;tre ni ajout&eacute; 
    ni retranch&eacute; de cette Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tous ces proph&egrave;tes 
    ont &eacute;t&eacute; les ombres de Celui qui doit venir; et quand Il vint, 
    Il &eacute;tait parfait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Relisons H&eacute;breux 
    1.1,2:<i> Apr&egrave;s avoir autrefois, &agrave; plusieurs reprises et de 
    plusieurs mani&egrave;res, parl&eacute; &agrave; nos p&egrave;res par </i>(dans)<i> 
    les proph&egrave;tes, Dieu, dans les derniers temps, nous a parl&eacute; par 
    </i>(dans)<i> le Fils quIl a &eacute;tabli h&eacute;ritier de toutes choses, 
    par lequel Il a aussi cr&eacute;&eacute; le monde.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu a parl&eacute; au 
    travers de voiles  des proph&egrave;tes  mais en ce dernier jour, au travers 
    de Son Fils, J&eacute;sus-Christ. <b>Le Fils de Dieu fut d&eacute;voil&eacute;, 
    l&agrave;-bas, au calvaire.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Etant baptis&eacute;s 
    en Lui, suivant 1 Corinthiens 12.13, <b>nous sommes identifi&eacute;s avec 
    Lui</b>. Si vous &ecirc;tes un citoyen am&eacute;ricain, alors vous &ecirc;tes 
    identifi&eacute; avec cette nation. Quelque soit cette nation, vous en faites 
    partie. Nest-il pas vrai? Vous avez toute sa gloire, ou toute sa honte. <b>Vous 
    &ecirc;tes identifi&eacute; avec elle.</b> Vous &ecirc;tes un Am&eacute;ricain. 
    Vous appartenez &agrave; lAm&eacute;rique, All&eacute;luia!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;tais avec Georges 
    Washington, lorsquil traversa le Delaware, car je suis identifi&eacute; avec 
    lui. Cest vrai. Je me tenais avec Abraham Lincoln, quand il habitait Gettysburg. 
    J&eacute;tais avec les soldats am&eacute;ricains &agrave; Iwo Jima, quand 
    ils hiss&egrave;rent leur drapeau. Je suis un Am&eacute;ricain et je midentifie 
    &agrave; eux. Alors, si je suis un Am&eacute;ricain, quelle que puisse avoir 
    &eacute;t&eacute; sa honte pendant la r&eacute;volution, jy prends part, 
    parce que je suis un Am&eacute;ricain.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">De m&ecirc;me, comme chr&eacute;tien, 
    je suis identifi&eacute; &agrave; Lui. J&eacute;tais avec No&eacute;, quand 
    il entra dans larche. J&eacute;tais avec Mo&iuml;se, lorsquil sortit dEgypte. 
    J&eacute;tais avec Elie sur le Mont-Carmel. Oui, monsieur! Gloire &agrave; 
    Dieu, All&eacute;luia! J&eacute;tais s&ucirc;rement avec Lui, <b>midentifiant 
    moi-m&ecirc;me &agrave; Lui, dans Sa mort sur le Calvaire</b>, quand je mourus 
    aux choses du monde, &agrave; moi-m&ecirc;me, et &agrave; toutes les traditions. 
    <b>J&eacute;tais identifi&eacute; &agrave; Lui le matin de P&acirc;ques, 
    quand Il ressuscita des morts. J&eacute;tais identifi&eacute; &agrave; Lui, 
    le jour de la Pentec&ocirc;te, quand le Saint-Esprit descendit comme un vent 
    imp&eacute;tueux.</b> Tout ce quIl a &eacute;t&eacute;, je lai &eacute;t&eacute;. 
    Tout ce que je suis, Il le fut. Amen! Etant morts en Lui, nous sommes identifi&eacute;s 
    &agrave; Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tout ce que cette nation 
    est, je le suis. Je suis fier d&ecirc;tre cela, et je suis pr&ecirc;t &agrave; 
    supporter son opprobre. Je suis pr&ecirc;t &agrave; porter lopprobre d&ecirc;tre 
    un Am&eacute;ricain. Cest vrai; <b>mais je suis doublement pr&ecirc;t &agrave; 
    porter lopprobre de J&eacute;sus-Christ</b>. Jaime &ecirc;tre identifi&eacute; 
    &agrave; Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand ces ap&ocirc;tres 
    sont revenus, ayant vu comment le peuple s&eacute;tait moqu&eacute; de J&eacute;sus 
    et comment ils Le trait&egrave;rent de tous les noms, ils furent convaincus 
    que c&eacute;tait un grand honneur pour eux de porter lopprobre de Son Nom. 
    <b>Je suis heureux, aujourdhui, d&ecirc;tre lun deux, &eacute;tant identifi&eacute; 
    &agrave; la Parole, qui est Christ.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ayant &eacute;t&eacute; 
    baptis&eacute;s en Lui, nous recevons lidentification &agrave; Sa ressemblance; 
    <b>nous sommes identifi&eacute;s &agrave; Sa Parole, qui est Lui-m&ecirc;me</b>. 
    Si je suis en Christ, je suis Sa Parole, car Il est la Parole. Quest-ce que 
    cela me fait, quand cette Parole est manifest&eacute;e, ou r&eacute;v&eacute;l&eacute;e 
    dans cette r&eacute;v&eacute;lation? si J&eacute;sus est cette gloire de la 
    Shekinah, alors, je suis une partie de celle-ci. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Les myst&egrave;res 
    de Dieu qui nous ont &eacute;t&eacute; r&eacute;v&eacute;l&eacute;s en ce 
    jour, le sont par le m&ecirc;me Messager c&eacute;leste qui les a r&eacute;v&eacute;l&eacute;s 
    au peuple, autrefois.</b> La Colonne de Feu qui a envoy&eacute; Mo&iuml;se, 
    qui a &eacute;crit lAncien Testament, est la m&ecirc;me Colonne de Feu que 
    Paul rencontra sur la route de Damas, et Paul &eacute;crivit le Nouveau Testament. 
    Souvenez-vous que Matthieu, Marc, Luc et Jean &eacute;crivirent seulement 
    ce quils avaient vu. <b>Mais Paul a eu la r&eacute;v&eacute;lation, car il 
    avait rencontr&eacute; la Colonne de Feu, elle-m&ecirc;me.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Joseph et tous les autres 
    &eacute;crivirent ce qui s&eacute;tait pass&eacute; en leur temps, mais quand 
    Mo&iuml;se vint sur la sc&egrave;ne, il avait la r&eacute;v&eacute;lation. 
    Il avait rencontr&eacute; la Colonne de Feu qui lui r&eacute;v&eacute;la le 
    livre de la Gen&egrave;se. Puis il &eacute;crivit les quatre autres livres 
    de la Bible. <b>Mo&iuml;se avait rencontr&eacute; Dieu sous la forme de la 
    Colonne de Feu</b>  voil&eacute; dans la Colonne de Feu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Paul, lui, rencontra J&eacute;sus 
    sur la route. Et tandis que les disciples ont seulement &eacute;crit ce quils 
    avaient vu accomplir par J&eacute;sus, Paul lui, eut la r&eacute;v&eacute;lation. 
    Il descendit ensuite en Arabie pendant trois ans; et il &eacute;tudia. Il 
    vit que le Dieu de lAncien Testament &eacute;tait ce J&eacute;sus du Nouveau. 
    Il eut cette r&eacute;v&eacute;lation, et il d&eacute;clara dans Actes 26.19:<i> 
    En cons&eacute;quence, Roi Agrippa, je nai point r&eacute;sist&eacute; &agrave; 
    la vision c&eacute;leste.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pensez-y! La m&ecirc;me 
    Colonne de Feu qui descendit sur ces hommes qui &eacute;crivirent la Bible 
    <b>est la m&ecirc;me Colonne de Feu qui est ici, aujourdhui, interpr&eacute;tant 
    la Bible</b>. Combien ne devons-nous pas Le remercier pour cela. Quel r&eacute;confort, 
    quelle identification! Je suis si heureux d&ecirc;tre identifi&eacute;, en 
    cette heure! A tel point que je ne sais que faire. Je pr&eacute;f&egrave;re 
    plut&ocirc;t &ecirc;tre identifi&eacute; &agrave; ceci, qu&agrave; tous les 
    baptistes, m&eacute;thodistes, presbyt&eacute;riens et tous les autres. <b>Etre 
    identifi&eacute; &agrave; cette Parole o&ugrave; se trouvent la gloire de 
    la Shekinah, et la r&eacute;v&eacute;lation.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <b>La Colonne de Feu 
    est apparue visiblement parmi nous, attestant que ce message est juste</b>, 
    exactement comme Dieu le fit sur le Mont-Sina&iuml;. Souvenez-vous quavant 
    la proclamation du vrai message, Mo&iuml;se a pr&ecirc;ch&eacute;, et quil 
    a conduit Isra&euml;l hors dEgypte. Ceci se passait avant que les v&eacute;ritables 
    Commandements fussent donn&eacute;s, ou avant que les Sceaux fussent appos&eacute;s. 
    <b>Mais Dieu descendit dans une Colonne de Feu, devant Isra&euml;l, et cela 
    prouva au peuple que c&eacute;tait Dieu qui avait envoy&eacute; Mo&iuml;se.</b> 
    Mo&iuml;se a dit quil Lavait vu dans le Buisson ardent, et quIl lui avait 
    parl&eacute;. Actuellement, dans ces derniers temps, nous avons vu cette m&ecirc;me 
    Colonne de Feu parmi nous, pronon&ccedil;ant la m&ecirc;me Parole. Non seulement 
    elle a prononc&eacute; la m&ecirc;me Parole, <b>mais elle la interpr&eacute;t&eacute;e, 
    en la rendant manifeste</b>, pour prouver quelle est la v&eacute;rit&eacute;. 
    Les gens nont aucune excuse de ne pas la croire, &agrave; moins quils ne 
    veuillent tout simplement et volontairement la rejeter. Mais attention, souvenez-vous: 
    <i>Pour celui qui p&egrave;che volontairement, apr&egrave;s avoir re&ccedil;u 
    la connaissance de la v&eacute;rit&eacute;, il ne reste plus de sacrifice 
    pour le p&eacute;ch&eacute;</i> (H&eacute;b. 10.26).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Prenez note, maintenant, 
    que la Colonne de Feu envoy&eacute;e &agrave; Mo&iuml;se et &agrave; Paul, 
    lesquels <b>&eacute;crivirent la Bible</b>, est cette m&ecirc;me Colonne de 
    Feu qui est envoy&eacute;e ce jour pour la r&eacute;v&eacute;ler. Oh, la gr&acirc;ce 
    de Dieu! Cest le Dieu qui ne change pas, <b>accomplissant la promesse de 
    Matthieu 28.20:<i> </i><i></i></b><i>Et voici, je suis tous les jours avec 
    vous, jusqu&agrave; la fin du monde. </i><b>Egalement celle de Jean 14.12:</b><i> 
    Celui qui croit en moi fera aussi les oeuvres que je fais. </i><b>Il accomplira 
    de m&ecirc;me la promesse de Luc 17.30:</b><i> Il en sera de m&ecirc;me le 
    jour o&ugrave; le Fils de lhomme para&icirc;tra. </i><b>Ainsi que la promesse 
    de Malachie 4.5,6:</b><i> Voici, je vous enverrai Elie, le proph&egrave;te, 
    avant que le jour de lEternel arrive, ce jour grand et redoutable Il ram&egrave;nera 
    le coeur des p&egrave;res &agrave; leurs enfants, et le coeur des enfants 
    &agrave; leurs p&egrave;res, de peur que je ne vienne frapper le pays dinterdit. 
    </i><b>Il ram&egrave;nera la foi du peuple &agrave; la Parole originale.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, oui! Il mourut pour 
    se r&eacute;v&eacute;ler Lui-m&ecirc;me &agrave; nous. Aujourdhui, <b>mourons</b> 
    &agrave; nos traditions, &agrave; nos d&eacute;nominations, et &agrave; tout 
    le reste, <b>pour Le r&eacute;v&eacute;ler &agrave; dautres</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez ceci: dans lAncien 
    Testament, <b>la lumi&egrave;re de la Shekinah se trouvait au-dessus de la 
    Parole</b>. La Parole est la semence. Elle produit le pain de proposition, 
    pour les croyants seulement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Le sang aussi se trouvait 
    au-dessus de lalliance</b>; et le sang, cest leau qui donne vie &agrave; 
    la graine, le bl&eacute;, la semence qui est la Parole. Comme la dit J&eacute;sus: 
    <i>Et comme Mo&iuml;se &eacute;leva le serpent dans le d&eacute;sert, il 
    faut de m&ecirc;me que le Fils de lhomme soit &eacute;lev&eacute;, afin que 
    quiconque croit en Lui ait la vie &eacute;ternelle, car Dieu a tant aim&eacute; 
    le monde, quIl a donn&eacute; Son Fils unique, afin que quiconque croit en 
    Lui ne p&eacute;risse point, mais quil ait la vie &eacute;ternelle </i>(Jean 
    3.14-16).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se a frapp&eacute; 
    le rocher dans le d&eacute;sert pour faire jaillir de leau, qui sauva un 
    peuple qui p&eacute;rissait. <b>Le sang  qui est le lavage deau par la Parole 
     sortit de Lui.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans Eph&eacute;siens 
    5.26,<i> </i>nous lisons (version Darby): <i>Afin quil </i>(Christ)<i> la 
    sanctifi&acirc;t </i>(lEglise)<i>, en la purifiant par le lavage deau par 
    la parole.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Leau apporte la vie 
    &agrave; la semence</b>, et elle produit la gloire de la Shekinah, qui brille 
    sur la Parole, et elle produit ainsi le pain de proposition. Souvenez-vous 
    que ce pain-l&agrave; &eacute;tait r&eacute;serv&eacute; &agrave; des personnes 
    choisies. <b>Cest une preuve pour vous que vous &ecirc;tes derri&egrave;re 
    le voile, en Sa pr&eacute;sence, l&agrave; o&ugrave; se trouve la Parole</b> 
    (non les credo, mais la Parole), lorsque vous voyez la gloire de la Shekinah, 
    la puissance du Saint-Esprit brillant au-dessus de la Parole, accomplissant 
    la promesse:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jai 
      travers&eacute; le rideau d&eacute;chir&eacute;<br>
      O&ugrave; la gloire ne tombe jamais<br>
      All&eacute;luia! All&eacute;luia!<br>
      Je vis dans la pr&eacute;sence du Roi.</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les vieilles d&eacute;nominations 
    en peaux de blaireaux sont abattues<b>. En les brisants, je suis entr&eacute; 
    dans la gloire de la Shekinah, et je vois le Seigneur.</b> Je vois la Parole 
    rendue manifeste. Je la vois grandir. Je vois les enfants qui croient la Parole 
    manger le pain de la Shekinah qui provient de cette Parole arrivant &agrave; 
    maturit&eacute;. Quelle heure merveilleuse que celle que nous vivons! Beaucoup 
    dentre nous avons entendu le message enregistr&eacute; Le Jugement. Cette 
    Parole doit cro&icirc;tre, mais pour quelle puisse cro&icirc;tre, <b>elle 
    doit &ecirc;tre sem&eacute;e dans un terrain appropri&eacute;</b>. Alors, 
    quand Dieu fait une promesse, et sIl touche ce coeur, cela ne peut faillir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">No&eacute; attendit cent 
    vingt ans. Abraham attendit vingt-cinq ans pour lenfant de la promesse. <b>Mais 
    Dieu a dit quil en serait ainsi, et cela r&eacute;glait tout!</b> Voyez-vous, 
    la Parole se trouvait l&agrave;, arros&eacute;e par la Foi. Il y eut un aboutissement. 
    Elle produisit un Fils, elle produisit la pluie, elle produisit le d&eacute;luge.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Parole produisit la 
    vierge qui devait concevoir, car le proph&egrave;te avait dit: Une vierge 
    concevra. Il ny avait aucun doute &agrave; avoir. Chaque jeune fille sen 
    fut pr&eacute;parer la layette du b&eacute;b&eacute;, car ce proph&egrave;te 
    &eacute;tait un proph&egrave;te reconnu, &eacute;tabli par Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le Seigneur disait: Je 
    vais leur donner un signe surnaturel, un grand signe, car une vierge concevra. 
    Quand les gens de cette &eacute;poque, qui &eacute;taient des croyants comme 
    vous, entendirent ce proph&egrave;te prononcer ces paroles, chaque homme, 
    parmi eux, pouvait dire: Cela sera ma fille. Oui, monsieur, chacun sortit 
    pour acheter des chaussons, des chaperons, et tout le reste, se tenant pr&ecirc;t, 
    parce quils savaient que leur fille serait celle qui porterait lenfant. 
    Mais cette g&eacute;n&eacute;ration passa.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comment ce proph&egrave;te 
    reconnu et &eacute;tabli par Dieu, <b>comment pouvait-il dire quelque chose 
    de faux? Il doit en &ecirc;tre ainsi</b>. Ce nest que huit cents ans plus 
    tard que cette vierge mit au monde ce b&eacute;b&eacute;. <i>Le ciel et la 
    terre passeront, mais mes Paroles ne passeront point</i> (Mat. 24.35). <i>Dans 
    les derniers jours, dit Dieu, je r&eacute;pandrai de mon Esprit sur toute 
    chair</i> (Actes 2.17). Voyez-vous, nous y sommes!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comme la lumi&egrave;re 
    du soleil transforme la graine de gloire en gloire, nous aussi, nous Lui ressemblons 
    de plus en plus, <b>quand nous vivons en Sa pr&eacute;sence</b>, car nous 
    sommes conformes &agrave; Son image b&eacute;nie, <b>quand nous marchons avec 
    Lui</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Constatez ce que fait 
    le soleil quand vous semez une graine. Cette graine pourrit, <b>mais la vie 
    se trouve &agrave; lint&eacute;rieur de cette graine</b>. La vie se d&eacute;veloppe 
    et produit une tige. A ce stade, cette tige ne ressemble pas &agrave; ce qu&eacute;tait 
    la graine au d&eacute;but, mais cest ainsi que Luther apparut  comme une 
    tige. La tige se d&eacute;veloppa et elle produisit un &eacute;pi. C&eacute;tait 
    le r&eacute;veil de Wesley. Il ne ressemblait pas au r&eacute;veil pr&eacute;c&eacute;dent. 
    Puis vint le r&eacute;veil de la Pentec&ocirc;te, qui produisit le bapt&ecirc;me 
    du Saint-Esprit. Que se passa-t-il alors? Nous commen&ccedil;&acirc;mes &agrave; 
    voir surgir une excroissance sur l&eacute;pi, et cela parut faux, car cela 
    ne ressemblait pas &agrave; la Parole. Ce nest pas comme la graine originale 
    qui fut sem&eacute;e. Mais Dieu est toujours l&agrave;. Que se passe-t-il? 
    Nous retrouvons &agrave; nouveau la graine du d&eacute;but.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu vint sous la forme 
    de Martin Luther. Il vint sous la forme de John Wesley. Il vint sous la forme 
    de l&acirc;ge de la Pentec&ocirc;te, et Il doit se r&eacute;v&eacute;ler 
    Lui-m&ecirc;me, &agrave; nouveau  &agrave; la fa&ccedil;on de cette graine 
    qui avait &eacute;t&eacute; mise en terre: le Fils de lhomme. Il sest r&eacute;v&eacute;l&eacute; 
    Lui-m&ecirc;me comme Fils de Dieu, au travers de l&acirc;ge de la tige, et 
    ainsi de suite. Mais, dans ces derniers jours, <b>Il se r&eacute;v&eacute;lera 
    Lui-m&ecirc;me comme Fils de lhomme, &agrave; nouveau</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cette petite tige se d&eacute;veloppa. 
    Mais ce n&eacute;tait toujours pas semblable &agrave; la graine de lorigine. 
    Pas plus que ne le fut le message de Luther. Puis il y eut les messages de 
    Finney, de Sankey, de Knox, de Calvin, et ainsi de suite. C&eacute;tait toujours 
    le message, <b>mais ils ne poss&eacute;daient pas la compl&egrave;te r&eacute;v&eacute;lation, 
    parce que ce n&eacute;tait pas encore le temps</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous ne pouvez pas avoir 
    le grain sur l&eacute;pi avant le temps. Mais alors, finalement, il redevient 
    semblable &agrave; la semence qui a &eacute;t&eacute; mise en terre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Dieu se conforme exactement 
    &agrave; la nature.</b> J&eacute;sus vint au monde <b>en agneau</b>; cest 
    la raison pour laquelle Il naquit dans une mangeoire. Les agneaux ne naissent 
    pas dans des lits. Il fut <b>conduit</b> au Calvaire, car les agneaux doivent 
    &ecirc;tre conduits. M&ecirc;me &agrave; labattoir, cest un bouc qui conduit 
    les brebis pour y &ecirc;tre &eacute;gorg&eacute;es. Vous savez cela. Ainsi 
    donc, <b>J&eacute;sus fut conduit &agrave; la tuerie parce quIl &eacute;tait 
    agneau</b>. Il fut identifi&eacute; &agrave; un agneau, de par Sa nature. 
    Cest pourquoi Il est n&eacute; en mars ou en avril, et non pas en d&eacute;cembre. 
    A cette &eacute;poque-l&agrave;, en hiver, il peut bien y avoir vingt pieds 
    de neige, l&agrave;-haut. Il n&eacute;tait pas un dieu romain du soleil, 
    mais Il &eacute;tait le FILS de DIEU. Le jour de Sa naissance &eacute;tait 
    en accord avec toute la nature, et neut pas lieu le 25 d&eacute;cembre, comme 
    le dirent les Romains. Ils f&ecirc;t&egrave;rent donc ce jour suivant le cycle 
    solaire. Ce jour-l&agrave;, ils avaient leur cirque romain, et ils lappel&egrave;rent 
    lanniversaire du dieu soleil. Puis ils essay&egrave;rent de le changer 
    en anniversaire du Fils de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez maintenant quune 
    fois la tige form&eacute;e, une fois le grain dispos&eacute; dans l&eacute;pi, 
    alors le grain doit arriver &agrave; la perfection, de nouveau <b>comme le 
    grain ordinaire, dorigine</b>. Noubliez pas que le grain doit germer. Sil 
    na pas germ&eacute;, il ne vivra pas. Rien en dehors de ces messages ne viendra 
    jamais &agrave; la vie. <b>Il faut que cela germe.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous. La m&ecirc;me 
    vie qui &eacute;tait dans la tige est dans le grain. Ce dernier, par nature, 
    doit se renouveler tel quil &eacute;tait avant les semailles. <b>Lui, J&eacute;sus, 
    se r&eacute;v&egrave;le Lui-m&ecirc;me comme Fils de lhomme.</b> Cest Lui 
    ce grain qui a &eacute;t&eacute; mis en terre. Comprenez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les Grecs, pendant la 
    f&ecirc;te, voulaient voir J&eacute;sus. Dans Jean 12.24, J&eacute;sus leur 
    dit: <i>Si le grain de bl&eacute; qui est tomb&eacute; en terre ne meurt, 
    il reste seul, mais sil meurt, il porte beaucoup de fruit.</i> La fois suivante, 
    J&eacute;sus se r&eacute;v&eacute;la sous une forme diff&eacute;rente  de 
    la tige &agrave; l&eacute;pi, etc.  cest le m&ecirc;me Esprit, mais sous 
    une forme diff&eacute;rente. Toutefois, &agrave; son dernier stade, <b>le 
    bl&eacute; redevient le grain original</b>. Nest-il pas vrai? Son minist&egrave;re 
    retourne depuis ces r&eacute;formes <b>&agrave; la Parole originale</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Parole vient au proph&egrave;te, 
    et Dieu a promis, dans Malachie 4.6, quIl restaurerait la foi du peuple, 
    la ramenant au grain original. Le grain qui a &eacute;t&eacute; sem&eacute; 
    appara&icirc;t de nouveau, identique &agrave; la semence. Le grain sest d&eacute;velopp&eacute; 
    &agrave; travers toutes ces &eacute;tapes. Il est sorti comme <b>Fils de Dieu</b>, 
    et maintenant, Il se r&eacute;v&egrave;le Lui-m&ecirc;me ici comme <b>Fils 
    de lhomme</b>, et ensuite Il se r&eacute;v&eacute;lera Lui-m&ecirc;me comme 
    &eacute;tant le <b>Fils de David</b> sur le tr&ocirc;ne. Voyez-vous ces trois 
    Fils?  Cest parfaitement exact! Cest de nouveau comme loriginal  Lui-m&ecirc;me, 
    dans le parfait service. Ce ne sera pas un homme quelconque, ou quelque d&eacute;nomination, 
    comme ils sont parvenus &agrave; le faire par leurs propres oeuvres, tout 
    au long des autres &acirc;ges; <b>mais ce sera Dieu Lui-m&ecirc;me</b>, rendu 
    manifeste  se manifestant Lui-m&ecirc;me, conform&eacute;ment aux promesses 
    faites en Luc 17.28, en Malachie 4.5,6, et en H&eacute;breux 13.8.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">A quelle &eacute;poque 
    ceci aura-t-il lieu? <b>Au moment o&ugrave; la semence dAbraham sattend 
    au Fils promis.</b> Tous les types doivent trouver leur accomplissement. Dieu 
    Lui-m&ecirc;me est apparu, sous la forme dun &ecirc;tre humain, &agrave; 
    la semence naturelle dAbraham, avant la destruction (Gen. 19). Et J&eacute;sus 
    dit quil en serait de m&ecirc;me, quant &agrave; la Semence Royale, avant 
    le retour du Fils promis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il nexistait aucune beaut&eacute; 
    qui f&ucirc;t d&eacute;sirable dans ce vieux voile, aucun charme qui p&ucirc;t 
    vous attirer dans ces vieilles peaux de blaireaux qui cachaient alors la gloire 
    de Dieu. Il en fut de m&ecirc;me lorsquIl &eacute;tait dans Sa chair. Les 
    Grecs dalors virent en Lui un petit vieux, &acirc;g&eacute; probablement 
    dune trentaine dann&eacute;es, portant une barbe grise, et les &eacute;paules 
    tombantes. Il ny avait pas beaucoup &agrave; voir sur Lui. La Bible dit<i>: 
    Il navait ni beaut&eacute;, ni &eacute;clat pour attirer nos regards.</i> 
    Il navait pas lapparence ext&eacute;rieure dun Roi, <b>mais oh! ce quil 
    y avait &agrave; lint&eacute;rieur!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest comme il en est 
    aussi de ce petit groupe de bigots, ainsi quon les appelle, de ceux qui 
    sont r&eacute;unis peut-&ecirc;tre dans une maison aussi inconfortable que 
    celle-ci: il ny a certes pas beaucoup dattraits &agrave; les voir ainsi, 
    mais alors, ce quil y a &agrave; lint&eacute;rieur! Je suis certain que 
    cela est voil&eacute; &agrave; beaucoup de coeurs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Une fois que vous y 
    &ecirc;tes entr&eacute;, alors, vous pouvez comprendre.</b> Comment y &ecirc;tes-vous 
    entr&eacute;?  par des poign&eacute;es de mains, ou en demandant votre admission? 
    <b>Non. Vous y &ecirc;tes n&eacute;.</b> Vous devez mourir &agrave; vous-m&ecirc;me, 
    vous d&eacute;barrasser de votre vieille peau de blaireau, du vieil homme, 
    pour en rev&ecirc;tir une nouvelle. Oubliez la vieille peau de blaireau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quant &agrave; vous, pr&eacute;dicateurs, 
    jattire votre attention sur ceci. Jaimerais vous le rendre facile &agrave; 
    comprendre, et que vous soyez s&ucirc;rs de lavoir saisi. Une fois que vous 
    &ecirc;tes entr&eacute;s &agrave; lint&eacute;rieur du voile, et que vous 
    &ecirc;tes sous la Shekinah, dans la Vie de la Shekinah, ne prenez pas la 
    Parole de Dieu pour dire que J&eacute;sus aurait &eacute;t&eacute; un diseur 
    de bonne aventure! Ne faites pas comme font les d&eacute;nominations daujourdhui, 
    qui appellent cela de la t&eacute;l&eacute;pathie mentale, de la bigoterie, 
    ou B&eacute;elz&eacute;bul. La gloire de la Shekinah ne r&eacute;v&egrave;le 
    pas J&eacute;sus comme cela. <b>La gloire de la Shekinah fait m&ucirc;rir 
    la graine qui est promise pour cette heure de la Parole.</b> Elle montre J&eacute;sus 
    comme &eacute;tant toujours le Lis de la Vall&eacute;e. Elle produit cette 
    semence-l&agrave;: le Lis de la Vall&eacute;e, le Pain de Vie, lAlpha et 
    lOmega, le m&ecirc;me hier, aujourdhui, et pour toujours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle est la part du croyant. 
    La gloire de la Shekinah r&eacute;v&egrave;le au croyant quIl est le m&ecirc;me 
    hier, aujourdhui, et pour toujours  et non point que ces jours sont pass&eacute;s, 
    et que, Lui mort, tout est termin&eacute;. Car si vous croyez cela, mes amis, 
    SI VOUS CROYEZ CELA, <b>alors, vous ne serez jamais touch&eacute;s par la 
    gloire de la Shekinah</b>!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comment la gloire de la 
    Shekinah pourrait-elle jamais Le r&eacute;v&eacute;ler en trois personnes? 
    Comment la gloire de la Shekinah pourrait-elle jamais Le r&eacute;v&eacute;ler, 
    baptisant dans le nom du P&egrave;re, du Fils, et du Saint-Esprit? Alors m&ecirc;me 
    quil ny a dans la Bible aucune personne qui fut jamais baptis&eacute;e de 
    cette fa&ccedil;on-l&agrave;? Comment la gloire de la Shekinah pourrait-elle 
    Le limiter &agrave; un ap&ocirc;tre, alors quIl est le m&ecirc;me hier, aujourdhui, 
    et pour toujours? Vous voyez, <b>quand la gloire de la Shekinah est manifest&eacute;e, 
    elle vous communique directement la Parole de la promesse</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest la raison pour laquelle 
    Il dut voiler le visage de Mo&iuml;se, parce quen Lui &eacute;tait la Parole. 
    Dieu voila J&eacute;sus en homme petit et humble, pour les emp&ecirc;cher 
    de voir J&eacute;hovah! <b>Et aujourdhui, Il se voile Lui-m&ecirc;me dans 
    des vases dargile, avec la Shekinah!</b> Leur ext&eacute;rieur ressemble 
    &agrave; celle dune bande de bigots  mais &agrave; lint&eacute;rieur 
    se cache la gloire de la Shekinah!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cela m&ucirc;rit les pains 
    de proposition r&eacute;serv&eacute;s pour la f&ecirc;te [litt.: dont nous 
    nous r&eacute;galons]. Voil&agrave; pourquoi certains dentre vous parcourez 
    des centaines de kilom&egrave;tres &agrave; travers le pays. Cest cela, la 
    nourriture du croyant. Elle est r&eacute;serv&eacute;e uniquement aux croyants. 
    <b>Souvenez-vous que les pains de proposition &eacute;taient seulement pour 
    les croyants.</b> La gloire de la Shekinah qui se trouvait au-dessus des pains 
    de proposition les emp&ecirc;chait de moisir. Souvenez-vous que la manne qui 
    tomba du ciel &eacute;tait conserv&eacute;e sous la gloire de la Shekinah, 
    dune g&eacute;n&eacute;ration &agrave; lautre (H&eacute;b. 9.4). Tandis 
    que cette m&ecirc;me manne, si elle &eacute;tait conserv&eacute;e hors de 
    ce lieu saint, ne pouvait subsister plus de vingt-quatre heures en bon &eacute;tat: 
    elle devenait aussit&ocirc;t la proie des vers.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Loin de la gloire de la 
    Shekinah, ils disent que les jours des miracles sont pass&eacute;s, que cest 
    du fanatisme, et ainsi de suite; mais &agrave; lint&eacute;rieur, alors!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">R&eacute;cemment, on a 
    trouv&eacute; dans un grenier, en Egypte, des graines de fleurs qui avaient 
    &eacute;t&eacute; mises l&agrave; depuis le temps de Joseph, il y a pr&egrave;s 
    de quatre mille ans. Ces graines furent plant&eacute;es, et elles lev&egrave;rent! 
    Pourquoi? Parce que la vie &eacute;tait toujours en elles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que va faire cette gloire 
    de la Shekinah, aujourdhui, <b>sinon vous amener derri&egrave;re le voile 
    pour voir Dieu se tenant devant vous?</b> Pour voir Qui est Dieu, la Colonne 
    de Feu. Il est voil&eacute; dans une chair humaine. La gloire de la Shekinah 
    fait m&ucirc;rir ces pains de proposition, pour en faire des pains pour le 
    croyant. Ceci avait &eacute;t&eacute; &eacute;crit, ann&eacute;e apr&egrave;s 
    ann&eacute;e, dans les pages de la Bible  la Parole de l&acirc;ge.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pour les d&eacute;nominations, 
    cest une pierre dachoppement. Au cours des ann&eacute;es, Luther, Wesley, 
    Zwingli, Finney, John Smith, Knox, tous y tr&eacute;buch&egrave;rent. Mais 
    que doit-il arriver dans les derniers jours? Que signifie le mot r&eacute;v&eacute;ler? 
    Il signifie produire, faire sortir. Que doit faire Malachie 4.6? D&eacute;tourner 
    les gens de cette pierre dachoppement. <b>Supprimer les traditions, et r&eacute;v&eacute;ler 
    le pain, avec la gloire de la Shekinah.</b> Comprenez-vous? Tout ce quIl 
    a dit quIl ferait est maintenant en cours de production. Pour les d&eacute;nominations, 
    cest une pierre dachoppement, et cest une bande de fanatiques. Mais nous, 
    nous croyons cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, ainsi que 
    cela a &eacute;t&eacute; promis dans Apocalypse 10.7, <b>tous les myst&egrave;res 
    de Dieu</b> qui ont &eacute;t&eacute; cach&eacute;s dans les pages de la Bible 
    au cours de tous les si&egrave;cles <b>seront amen&eacute;s &agrave; maturit&eacute;</b>. 
    Ils seront apport&eacute;s dans l&acirc;ge du message du Septi&egrave;me 
    Ange. Nest-ce pas que cest vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que ma-t-Il dit, il y 
    a environ deux ans? «Va &agrave; Tucson. Tiens-toi au nord de Tucson, et l&agrave;, 
    il y aura un grand coup de vent». Apr&egrave;s cela, ce fut louverture des 
    Sept Sceaux. Les Sceaux ont r&eacute;v&eacute;l&eacute; tous ces myst&egrave;res 
    qui nous ont &eacute;t&eacute; rapport&eacute;s, de la fa&ccedil;on exacte 
    quIl lavait dit. Cela nous prouve que cela ne peut &ecirc;tre le fait dun 
    homme. Tous ces coups touchent exactement le but, aussi parfaitement que cest 
    le cas, chaque fois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce que cela signifie? 
    Cest la main de Dieu, devant nous. Parce quIl est dans un petit groupe, 
    voil&eacute; dans une chair humaine. Il est voil&eacute; au monde ext&eacute;rieur. 
    Il est cach&eacute; au monde ext&eacute;rieur, mais Il se r&eacute;v&egrave;le 
    Lui-m&ecirc;me aux enfants qui veulent apprendre. Chaque parabole de la Bible, 
    chaque titre de la Bible est rendu manifeste l&agrave;, devant nous. <b>Le 
    m&ecirc;me Dieu qui se tenait dans la Colonne de Feu, Celui qui &eacute;crivit 
    la Bible, aussi bien lAncien Testament que le Nouveau, ce m&ecirc;me Dieu 
    est ici-m&ecirc;me, manifestant et attestant exactement ce quIl &eacute;tait. 
    Il linterpr&egrave;te ici-m&ecirc;me, devant nous.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous dites: «Nous aussi, 
    nous avons cette interpr&eacute;tation». Alors, faites-nous voir si cela va 
    se produire, <b>si cela va &ecirc;tre rendu manifeste!</b> J&eacute;sus a 
    dit: Si je ne fais pas les oeuvres de mon P&egrave;re, alors ne me croyez 
    pas (Jean 10.37). Tout cela doit &ecirc;tre prouv&eacute;. Non point de la 
    fa&ccedil;on dont ils agirent avec J&eacute;sus quand, Lui ayant band&eacute; 
    les yeux, on Le frappait en disant: Maintenant, si tu es un proph&egrave;te, 
    dis-nous qui Ta frapp&eacute;? (Marc 14.65). Et dans Matthieu 4.3: Si tu 
    es le Fils de Dieu, change ces pierres en pain. C&eacute;tait Satan qui 
    Lui parlait. Il y a &eacute;galement Matthieu 27.42: Si tu es le Fils de 
    Dieu, descends de cette croix!. Non, je ne le comprends pas de cette mani&egrave;re; 
    je veux vous parler <b>de la r&eacute;v&eacute;lation de ce quIl est cens&eacute; 
    faire</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comme il est &eacute;crit 
    dans Apocalypse 10, les myst&egrave;res cach&eacute;s sont aujourdhui rendus 
    manifestes et port&eacute;s &agrave; la connaissance de tous, comme le Livre 
    scell&eacute; sept fois lavait promis. Et maintenant, mettez votre confiance 
    en Lui, car Il est la Parole. Quand Il viendra, comme cela nous est annonc&eacute; 
    dans Apocalypse 19.11-16, Il sera appel&eacute; la Parole de Dieu, chevauchant 
    un cheval blanc, et Il sera suivi de toutes les arm&eacute;es qui sont dans 
    les cieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">D&eacute;chirez le voile 
    d&eacute;nominationnel de lenseignement. D&eacute;chirez le voile d&eacute;nominationnel 
    de la tradition; d&eacute;chirez tous ces voiles qui vous emp&ecirc;chent 
    de Le voir. Vous, femmes, d&eacute;chirez tous ces voiles de lorgueil. Vous 
    &ecirc;tes des filles du Roi; agissez en cons&eacute;quence, vivez comme telles. 
    <b>D&eacute;chirez chaque voile.</b> Peu importe ce que diront vos th&eacute;ologiens 
    gradu&eacute;s qui affirment que tout cela est contraire &agrave; la Bible. 
    Passez au travers de ces voiles. <b>Car lorsque nous passons au travers du 
    voile d&eacute;chir&eacute;, nous sommes aussit&ocirc;t de lautre c&ocirc;t&eacute;.</b> 
    Si vous voulez agir ainsi, d&eacute;tournez-vous de ces vieilles traditions, 
    et de tout le reste, et venez &agrave; Lui. Vous le verrez se tenant comme 
    le Puissant Vainqueur. Une Parole de promesse pour cet &acirc;ge sest manifest&eacute;e. 
    Vous verrez le Dieu puissant d&eacute;voil&eacute; parmi nous, juste ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le Dieu puissant nest 
    pas vaincu par les traditions, bien que ces derni&egrave;res aient essay&eacute; 
    de Le cacher. Elles lont cach&eacute; durant des si&egrave;cles, mais le 
    temps de la promesse sest approch&eacute;. Une fois, Dieu suscita Mo&iuml;se, 
    et Il lib&eacute;ra les enfants de cet esclavage. Il ne peut &ecirc;tre vaincu. 
    <i>Les cieux et la terre passeront, mais mes Paroles ne passeront point!</i> 
    (Mat. 24.35). <i>Il est le m&ecirc;me hier, aujourdhui et pour toujours</i>. 
    Ils disaient que cela ne pouvait pas &ecirc;tre fait, mais cela fut fait. 
    Puis, quand ils virent la r&eacute;alit&eacute; des manifestations, ils dirent: 
    Cela vient du diable. Tout cela ne change pas la Parole dun iota. Pour 
    les croyants, Il demeure toujours Dieu, le puissant vainqueur, le m&ecirc;me 
    hier, aujourdhui, et pour toujours, par Sa nature, et par Sa Parole (H&eacute;b. 
    13.8).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Une fois, jai assist&eacute; 
    &agrave; une vente aux ench&egrave;res. Parmi les objets se trouvait un vieux 
    violon. Le commissaire-priseur demanda: «Que moffrez-vous pour cela?». On 
    pr&eacute;senta le vieil instrument. Il ne payait pas de mine, et le commissaire 
    ne pouvait m&ecirc;me pas offrir une ench&egrave;re. Finalement, quelquun 
    proposa un dollar, ou quelque chose dapprochant. Mais il y avait, parmi la 
    foule, une personne qui ne pensait pas que ce violon p&ucirc;t &ecirc;tre 
    vendu &agrave; ce prix-l&agrave;. Il prit linstrument, laccorda, et il joua 
    un air. Chacun, &agrave; ce moment, clamait son admiration, car personne navait 
    entendu de sa vie une tonalit&eacute; pareille! Alors, le commissaire reprit 
    le violon, disant: «Quen offrez-vous?».  «Deux mille dollars!».  «Cinq 
    mille dollars!».  «Dix mille dollars!». Comprenez-vous ce qui s&eacute;tait 
    pass&eacute;? <b>Cest une main de ma&icirc;tre qui r&eacute;v&eacute;la ce 
    qui &eacute;tait cach&eacute; (voil&eacute;) dans ce vieil instrument.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, il en est 
    de m&ecirc;me. Le vieux Livre est d&eacute;valu&eacute;. On sen est moqu&eacute;, 
    on la br&ucirc;l&eacute;, on sen est amus&eacute;, mais le temps est arriv&eacute; 
    o&ugrave; il y eut une ench&egrave;re d&eacute;nominationnelle  le Conseil 
    mondial des Eglises. Ils mettent le Livre en vente, comme si cela ne concernait 
    personne. Une vente aux ench&egrave;res d&eacute;nominationnelle se pr&eacute;pare. 
    Mais souvenez-vous que dans ce vieux Livre, il y a une promesse qui est celle-ci: 
    quelquun de pr&eacute;destin&eacute;, <b>une personne ointe viendrait un 
    jour semparer de ce Livre, et rendrait vivantes les promesses qui sont contenues 
    l&agrave;-dedans</b>. Cela peut ressembler &agrave; un tas de vieux bigots, 
    ou &agrave; quelque chose de semblable. Mais il prend tout simplement la main 
    du Ma&icirc;tre afin de r&eacute;v&eacute;ler cette Parole. Alors, cela devient 
    plus que de la bigoterie. Cest devenu cela pour chacun de nous. Nest-ce 
    pas, mes amis? <b>Il nest plus question de fanatisme, car tout d&eacute;pend 
    des mains dans lesquelles se trouvent larchet.</b> Prions:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Notre P&egrave;re c&eacute;leste. 
    Aujourdhui, par la foi, je vois le Ma&icirc;tre de ce vieux Livre, ce Livre 
    quils ont troqu&eacute; contre des traditions et des d&eacute;nominations. 
    Ils ont essay&eacute; de sen d&eacute;faire, et maintenant, ils l&eacute;changent 
    contre un conseil mondial dhommes et d&eacute;glises qui sont communisants 
    et ath&eacute;es. Lench&egrave;re est en cours, Seigneur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, avance-Toi! 
    S&ucirc;rement que Tu veux le faire. Envoie-nous ce proph&egrave;te, Seigneur, 
    qui prendra cet archet, cette Parole, et qui prouvera que J&eacute;sus-Christ 
    est le m&ecirc;me, hier, aujourdhui, et pour toujours! Seigneur, beaucoup 
    vendront leurs vies. Ils se d&eacute;barrasseront de leurs vieilles traditions, 
    et ils d&eacute;chireront les voiles. Ils le veulent, Seigneur. Ils donneront 
    nimporte quoi. <b>Donne-leur seulement J&eacute;sus.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, je pense que 
    maintenant, Tu le leur as prouv&eacute; &agrave; nouveau, car ils viennent 
    de partout. Ils d&eacute;pensent leurs ressources, et ils font tout ce quils 
    peuvent pour t&acirc;cher dassister &agrave; ces r&eacute;unions, parce quils 
    ont trouv&eacute; la perle de grand prix. Toutes les autres choses sont de 
    peu de valeur, pour eux. B&eacute;nis-les, P&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce matin, sur ce pupitre, 
    sont dispos&eacute;s des mouchoirs. Certains dentre eux seront repris. Aujourdhui, 
    avant le service de gu&eacute;rison de ce soir, oh, Dieu Eternel! Jette Tes 
    regards sur nous. Je sais que Tu es ici. Tu es voil&eacute;. Jenvoie tous 
    ces petits voiles, Seigneur  mouchoirs, tabliers, chaussons pour les b&eacute;b&eacute;s 
     comme un petit voile t&eacute;moignant que Ta Parole a &eacute;t&eacute; 
    pr&ecirc;ch&eacute;e ce matin au-dessus deux; et comme croyant, je pose mes 
    mains sur eux. Cela signifie que je le crois. Par la foi, chacun de nous dans 
    ce b&acirc;timent fait de m&ecirc;me, Seigneur! Que les malades soient r&eacute;tablis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ici m&ecirc;me, Tu peux 
    toucher la Parole, Seigneur, comme le vieux violoniste la fait de ce violon. 
    Agis ainsi, Seigneur. <b>Quil en soit comme le son musical qui a &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute; par larchet dans la main du ma&icirc;tre.</b> 
    Alors, nous Le verrons se tenir &agrave; la vue de tous. A quoi ces gens ont-ils 
    bien pu penser, ce certain jour, quand ils ne voulaient rien donner pour le 
    vieux violon? Ils nen avaient pas envie. Ils ne voulaient pas lavoir dans 
    leur maison. Mais une fois quil fut mis dans les mains de quelquun qui &eacute;tait 
    capable de le ma&icirc;triser, alors, ils auraient vendu toutes choses, pour 
    pouvoir lacheter. Ils se disputaient et se battaient pour lavoir, mais c&eacute;tait 
    trop tard. Il en sera de m&ecirc;me une fois, quand sonneront les trompettes 
    du Seigneur, mais il sera trop tard. Ceux dont on se moquait, ceux qui se 
    tenaient l&agrave; avant louverture du voile, <b>et qui ont vu la Parole 
    de Dieu manifest&eacute;e, ceux-l&agrave; entreront &agrave; lint&eacute;rieur</b>. 
    Dautres crieront pour entrer, mais comme Tu las dit, il sera trop tard! 
    LEpouse aura &eacute;t&eacute; enlev&eacute;e pour le repas de noces. Et 
    ceux qui furent laiss&eacute;s dehors pleureront, se lamenteront, et grinceront 
    des dents.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Veuille aider toute personne 
    &agrave; croire, ce matin, P&egrave;re! D&eacute;chire tous les voiles de 
    l&eacute;go&iuml;sme et de lincr&eacute;dulit&eacute;. Quils voient le 
    grand et puissant Vainqueur d&eacute;voil&eacute; devant les croyants. <i>Et 
    voici, je suis toujours avec vous, jusqu&agrave; la fin du monde.</i> <i>Encore 
    un peu de temps, et le monde ne me verra plus. Mais vous, vous me verrez.</i> 
    <b>Veuille Te r&eacute;v&eacute;ler Toi-m&ecirc;me parmi nous, Seigneur, comme 
    Tu las d&eacute;j&agrave; fait.</b> Reste toujours ainsi, jusqu&agrave; 
    ce que nous Te voyions face &agrave; face. Que Tu te changes <i>en morphe,</i> 
    que Tu redeviennes le Fils de lhomme, le Fils de David. Accorde-le, Seigneur, 
    dans le Nom de J&eacute;sus-Christ.</font></p>
  <p align="justify">&nbsp;</p>
  <hr>
  <br>
  <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF" valign="middle"> 
        <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Dieu dévoilé');return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: Dieu dévoilé"><a href="serie1no6.pdf" target="_blank">Imprimer 
            la brochure</a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF" valign="middle"> 
        <td width="33%" bgcolor="#F7F1E1" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
            de page</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
            Branham </a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF" valign="middle"> 
        <td width="33%" bgcolor="#F7F1E1" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
            </a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
            daccueil</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
            contacter</a></font></b></div>
        </td>
      </tr>
    </table>
  </blockquote>
  <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
