<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Lordre dans lEglise</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"><b><font size="7">L</font><font size="6">ORDRE 
  DANS L<font size="7">E</font>GLISE</font></b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"  size="5"><i>(Church 
  Ordere)</i></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"  size="5">26 d&eacute;cembre 
  1963, soir<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote>
  <hr>
</blockquote>
<p align="justify">&nbsp;</P>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font  face="Arial, Helvetica, sans-serif" size="4">Chers 
    fr&egrave;res, ce soir nous avons organis&eacute; cette r&eacute;union ensemble 
    dans le but de savoir comment agir dans lEglise du Dieu vivant, car nous 
    croyons faire partie de cette Eglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    dabord jaimerais dire que de tous les endroits que jai vus lors de mes 
    voyages autour du monde, cest ici lun des lieux les plus spirituels o&ugrave; 
    vous sentez lEsprit de Dieu plus que dans nimporte quel endroit que je connaisse. 
    Javais &agrave; lesprit deux autres endroits qui &eacute;taient &eacute;galement 
    spirituels, mais il ne semble plus que cela se manifeste; lun sest transform&eacute; 
    en organisation et lautre a en quelque sorte chut&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    on ma appel&eacute; hier pour me dire que vous vouliez tous une r&eacute;union 
    pour me poser ces questions au sujet de vos devoirs dans cette &eacute;glise, 
    et cest pourquoi je suis ici ce soir, pour &eacute;tablir l&eacute;glise 
    ou pour vous apporter les choses que je pense &ecirc;tre substantielles pour 
    permettre &agrave; cette &eacute;glise de continuer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;res, 
    je suis s&ucirc;r que vous comprenez cette remarque que jai faite au sujet 
    de cette &eacute;glise qui est un endroit spirituel. <b>Ce nest pas le plus 
    grand endroit du monde et ce nest pas ici que nous avons le plus de chants, 
    de cris et dexclamations ou le plus de parlers en langues et toutes ces choses, 
    non, cela ne lest pas, mais cest la qualit&eacute; de lEsprit qui op&egrave;re 
    ici dans ce Tabernacle.</b> Jaimerais donc f&eacute;liciter et remercier 
    fr&egrave;re Neville, ainsi que vous fr&egrave;res ici pr&eacute;sents, administrateurs 
    et diacres, directeurs de l&eacute;cole du dimanche et vous tous pour votre 
    contribution au bon fonctionnement de tout ceci. C&eacute;tait depuis longtemps 
    un sujet de pri&egrave;re pour moi et ce fut mon d&eacute;sir depuis ma jeunesse 
    de voir cette &eacute;glise mise en ordre et gard&eacute;e en ordre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    lorsque nous avons consacr&eacute; cette &eacute;glise, je vous ai dit: &laquo;Un 
    peu plus tard, jaurai quelque chose &agrave; vous dire au sujet de lordre 
    de cette &eacute;glise et de la mani&egrave;re dont elle devrait &ecirc;tre 
    dirig&eacute;e&raquo;. Et apr&egrave;s mon d&eacute;part nous avons eu des 
    pr&eacute;dicateurs et autres. Mais ensuite fr&egrave;re Neville est venu 
    au milieu de nous et comme il &eacute;tait encore tout jeune, jai pens&eacute; 
    quil serait pr&eacute;f&eacute;rable pour lui dattendre quil soit mieux 
    &eacute;tabli dans la foi avant que je ne pr&eacute;sente les choses comme 
    je vais le faire maintenant. Mais maintenant je trouve quil est bien &eacute;tabli 
    dans la foi, quil comprend ce quest la doctrine; il a jou&eacute; le r&ocirc;le 
    dun fid&egrave;le t&eacute;moin de Christ et sen est tenu &agrave; ce que 
    nous croyons &ecirc;tre la V&eacute;rit&eacute;. Aussi je pense que cest 
    maintenant le bon moment pour que je vous introduise, lui et vous les anciens, 
    dans les choses de l&eacute;glise afin que vous preniez ces ordres et vous 
    en souveniez, car ils sont &agrave; ma connaissance les meilleurs devant Dieu. 
    Ensuite je veillerai &agrave; ce que vous ex&eacute;cutiez ces choses comme 
    je vous les pr&eacute;sente, car ici il doit y avoir une t&ecirc;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je nessaie pas dusurper lautorit&eacute; ou quelque chose ainsi, mais vous 
    voyez, si un homme ou quelque chose a deux t&ecirc;tes, cela ne peut pas aller. 
    <b>Dieu na jamais eu deux t&ecirc;tes pour Son Eglise, non jamais.</b> Il 
    a toujours trait&eacute; avec une seule t&ecirc;te comme nous lavons &eacute;tudi&eacute; 
    au travers des Ecritures; dans chaque g&eacute;n&eacute;ration Il a toujours 
    eu affaire &agrave; un seul homme. Car si vous prenez deux hommes, vous aurez 
    deux opinions. <b>Nous devons en arriver &agrave; un absolu final et mon absolu 
    est la Parole, la Bible. En tant que pasteur de l&eacute;glise ici, mon absolu 
    est la Parole, la Bible,</b> et je sais que vous &ecirc;tes des fr&egrave;res 
    qui avez tendance &agrave; me consid&eacute;rer comme votre absolu. Aussi 
    longtemps que je suivrai Dieu, comme Paul la dit dans les Ecritures: Vous 
    me suivrez comme moi je suis Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    jattends de vous, fr&egrave;res, qu&agrave; nimporte quel moment o&ugrave; 
    vous me verrez m&eacute;carter de cette Ecriture, vous viendrez en priv&eacute; 
    me dire o&ugrave; je suis dans lerreur. Peu mimporte que vous soyez un des 
    administrateurs ou le concierge, qui que vous soyez, <b>en tant que fr&egrave;re 
    en Christ, cest votre devoir de me dire dapr&egrave;s les Ecritures o&ugrave; 
    je me suis tromp&eacute;</b>. Et si une question se pose, asseyons-nous et 
    r&eacute;solvons-la ensemble.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suppose que cest pour cela que ce soir vous &ecirc;tes venus vers moi, que 
    vous mavez fait venir ici. Car au sujet de ces choses, vous avez des questions 
    qui semblent vous travailler lesprit. Maintenant souvenez-vous, fr&egrave;res, 
    quaucun de ces billets nest sign&eacute; et je ne sais pas qui les a &eacute;crits, 
    mais ce sont des questions que vous avez &agrave; lesprit et je suis ici 
    pour y r&eacute;pondre au mieux de ma connaissance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Et 
    souvenez-vous que Dieu attend de moi que je reste dans la Parole, et jattends 
    que vous ex&eacute;cutiez la Parole dans lEglise, </b>vous voyez. Et restez 
    spirituels, car souvenez-vous que toutes les forces du royaume des t&eacute;n&egrave;bres 
    de Satan se tourneront contre vous lorsque vous commencerez &agrave; grandir 
    dans le Seigneur. Vous devez &ecirc;tre des soldats, non de jeunes recrues. 
    Vous &ecirc;tes de vieux soldats maintenant et vous &ecirc;tes entra&icirc;n&eacute;s 
    au combat. Et Satan viendra parmi vous et vous fera vous disputer entre vous 
    sil le peut. Repoussez-le imm&eacute;diatement; vous &ecirc;tes fr&egrave;res 
    et cest lennemi. Et nous sommes ici pour tenir un &eacute;tendard dans ce 
    temps de la Lumi&egrave;re du soir, alors que le monde est dans les t&eacute;n&egrave;bres 
    et que tout le royaume de l&eacute;glise entre dans le Conseil des Eglises. 
    Et tr&egrave;s bient&ocirc;t ils essayeront de clouer sur cette porte une 
    pancarte: &laquo;Ferm&eacute;&raquo;. Et alors nous devrons nous rencontrer 
    ailleurs, <b>car un de ces jours ils fermeront certainement ces &eacute;glises, 
    si nous ne prenons pas la marque de la b&ecirc;te</b>. Et il sagit de rester 
    fid&egrave;les &agrave; Dieu jusqu&agrave; ce que la mort nous lib&egrave;re, 
    et cest ce nous avons lintention de faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    si jamais il surgissait une question au sujet dune de ces choses, je demande 
    que lon fasse &eacute;couter cette bande aux membres de cette &eacute;glise 
    (vous voyez?) lors de vos r&eacute;unions, ou avant la r&eacute;union, juste 
    avant le d&eacute;but de la r&eacute;union. Faites &eacute;couter la bande! 
    Et puisse lassembl&eacute;e ici comprendre que ces hommes qui ont pr&ecirc;t&eacute; 
    serment dans cette &eacute;glise sont redevables &agrave; Dieu de maintenir 
    ces principes. Il se peut que vous soyez en d&eacute;saccord avec eux et si 
    je laisse faire cela, alors cest moi qui ne serai plus en accord avec vous. 
    <b>Nous devons avoir une source quelque part qui soit un absolu. Et la meilleure 
    chose que je connaisse, cest de remettre cela sous lautorit&eacute; du Saint-Esprit, 
    Le laissant ainsi &ecirc;tre mon Absolu.</b> Que cet enregistrement soit votre 
    absolu pour ces questions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Maintenant 
    la premi&egrave;re question est: </font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial Narrow" size="4">220. </font><font face="Arial Narrow" size="5">Comment 
        l&eacute;glise doit-elle agir lorsquelle re&ccedil;oit des demandes 
        daide financi&egrave;re pour de la nourriture et des v&ecirc;tements? 
        Que devrait faire l&eacute;glise?</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    comprenons que l&eacute;glise est responsable des siens, nous sommes enti&egrave;rement 
    responsables des membres de notre &eacute;glise ici, dans la mesure o&ugrave; 
    nous avons les moyens de leur venir en aide. Nous sommes responsables des 
    n&ocirc;tres, cest-&agrave;-dire des membres r&eacute;guliers et constants 
    qui viennent ici adorer avec nous au Tabernacle. Nous leur sommes redevables 
    en tant que fr&egrave;res et soeurs ayant prouv&eacute; quils sont membres 
    de cette assembl&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous r&eacute;alisons que ce soir il y en a des millions sans nourriture ni 
    v&ecirc;tements et nous aimerions &ecirc;tre en mesure de venir en aide &agrave; 
    tous, nous aimerions faire tout notre possible, mais financi&egrave;rement 
    nous ne pouvons le faire, nous ne pouvons venir en aide au monde entier. <b>Mais 
    nous sommes redevables envers les n&ocirc;tres.</b> Et je pense que sil nous 
    reste quelque chose et que vous aimeriez aider des gens qui ne sont pas membres 
    de cette &eacute;glise ici, si vous voulez leur donner quelque chose, cela 
    devrait &ecirc;tre soumis au conseil des diacres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Les 
    diacres doivent faire face &agrave; lopposition, aux probl&egrave;mes plut&ocirc;t</b>; 
    car dans la Bible, lorsquil y eut une dispute au sujet de la nourriture et 
    des v&ecirc;tements et toutes ces choses, ils appel&egrave;rent les ap&ocirc;tres 
    pour cela et ceux-ci dirent: Choisissez parmi vous sept hommes de r&eacute;putation 
    honn&ecirc;te et remplis du Saint-Esprit qui puissent soccuper de ces choses, 
    car nous voulons nous consacrer continuellement &agrave; la Parole de Dieu 
    et &agrave; la pri&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    nest pas le devoir du pasteur de soccuper de la nourriture et de ces choses. 
    <b>Les diacres sont cens&eacute;s sen occuper.</b> Ce nest pas le travail 
    des administrateurs, mais celui des diacres, Rappelez-vous que dans la Bible, 
    les Grecs et les Juifs contribuaient chacun pour sa part lorsquil y eut une 
    discussion, car un des groupes recevait un peu plus que lautre, mais cela 
    venait de ce que des gens avaient vendu tous leurs biens pour soutenir l&eacute;glise 
    et cela devait &ecirc;tre r&eacute;parti &eacute;quitablement entre tous. 
    Une petite dispute surgit et <b>cest &agrave; cause de cela que nous avons 
    eu nos premiers diacres</b>. Et un de leurs devoirs est de faire cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense que nous devrions prendre soin des n&ocirc;tres, de nos propres gens. 
    Et toute r&eacute;clamation devrait &ecirc;tre adress&eacute;e au pr&eacute;sident 
    du conseil, ensuite le conseil des diacres devrait se r&eacute;unir pour voir 
    ce quil peut faire &agrave; ce sujet. Et toutes ces choses comme les v&ecirc;tements, 
    la nourriture et laide financi&egrave;re ou quoi que ce soit devraient passer 
    par les diacres. Ensuite lorsque les diacres ont d&eacute;cid&eacute; de ce 
    quils allaient faire &agrave; ce sujet, cela devrait &ecirc;tre pr&eacute;sent&eacute; 
    au tr&eacute;sorier afin de voir sil peut &agrave; ce moment-l&agrave; payer 
    cette certaine somme dargent ou acheter ces v&ecirc;tements, ou quoi que 
    ce soit. Mais le conseil des diacres devrait se r&eacute;unir &agrave; ce 
    sujet <b>car cela ne concerne pas les administrateurs ni le pasteur. Cest 
    enti&egrave;rement laffaire des diacres.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Maintenant 
    la question num&eacute;ro 2:</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial Narrow" size="4">221. </font><font face="Arial Narrow" size="5">Est-il 
        suffisant de dire ouvertement depuis le pupitre que les parlers en langues 
        et les interpr&eacute;tations devraient &ecirc;tre faits lors dune r&eacute;union 
        avant le service?</font> </p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Cest 
    la deuxi&egrave;me question &eacute;crite sur ce bout de papier, cette petite 
    carte que jai l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    ceci devrait &ecirc;tre du ressort du pasteur ici, vous voyez. Parce quapr&egrave;s 
    tout, dans le domaine spirituel il est la t&ecirc;te. <b>Les diacres sont 
    les policiers dans l&eacute;glise</b>, ils doivent garder lordre, prendre 
    soin de ces choses, nourrir les pauvres et tout. <b>Les administrateurs dirigent 
    les finances et soccupent du b&acirc;timent</b>, cest de cela quils doivent 
    soccuper. <b>Mais le pasteur est la t&ecirc;te du domaine spirituel et il 
    le supervise</b>; et ceci devrait &ecirc;tre de votre ressort, fr&egrave;re 
    Neville.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    il y a quelque temps que lordre a &eacute;t&eacute; &eacute;tabli dans l&eacute;glise. 
    Je crois r&eacute;ellement au parler en langues, &agrave; linterpr&eacute;tation 
    et &agrave; tous ces magnifiques dons spirituels que Dieu ordonna dans l&eacute;glise. 
    Mais nous vivons un jour pareil &agrave; ceux du temps de la Bible. Maintenant 
    observez Paul qui fonds une &eacute;glise &agrave; Eph&egrave;se; l&eacute;glise 
    dEph&egrave;se &eacute;tait bien &eacute;tablie. Lavez-vous remarqu&eacute;? 
    Nous croyons que Paul, comme il le dit lui-m&ecirc;me, parla en de nombreuses 
    langues et nous savons quil avait le don des langues. Non de celles quil 
    avait apprises mais de celles qui lui &eacute;taient spirituellement donn&eacute;es, 
    car voyez comme il en parle l&agrave; dans les Corinthiens. Et pour gagner 
    du temps je pourrais simplement voir dans la Bible et le lire pour vous, sinon 
    cela nous ferait rester trop longtemps ici ce soir et je nai pas beaucoup 
    de temps. Mais voyons simplement cela afin que vous le compreniez clairement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    pas une seule fois Paul ne dut parler &agrave; l&eacute;glise dEph&egrave;se 
    ni &agrave; l&eacute;glise de Rome ni &agrave; aucune autre de ces &eacute;glises 
    au sujet de leurs dons spirituels pour leur dire comment les mettre en ordre. 
    Mais il dut continuellement en parler aux Corinthiens car c&eacute;tait pour 
    eux un sujet de controverse continuel. Ils avaient d&eacute;couvert que lun 
    deux pouvait parler en langues et lautre dire un psaume, et lorsquil vint 
    au milieu deux Paul remercia le Seigneur pour tous leurs pr&eacute;cieux 
    dons et les choses comme cela. Et remarquez que dans les chapitres 1 ou 2 
    des Corinthiens, Paul leur disait quelle devait &ecirc;tre leur position, 
    ce quils &eacute;taient en Christ, quelle devait &ecirc;tre leur position 
    en Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    leur avoir expliqu&eacute; ces choses, il se mit &agrave; lever le fouet sur 
    eux comme le ferait un p&egrave;re et leur dit: Jai entendu dire quil y 
    avait des discussions parmi vous et m&ecirc;me que certains senivraient &agrave; 
    la table du Seigneur. <b>Pourtant il ne les excommunia pas. Et vous fr&egrave;res, 
    ne le faites pas non plus, ne les excommuniez pas!</b> Mais cest de cette 
    mani&egrave;re quils se conduisaient dans la maison de Dieu. Voil&agrave; 
    o&ugrave; ils en &eacute;taient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    comme Paul la dit autrefois, je dirai ceci: Lorsque vous vous r&eacute;unissez, 
    si lun de vous parle, quun autre interpr&egrave;te. Sil ny a pas dinterpr&egrave;te, 
    alors restez tranquilles. Mais sil y a un interpr&egrave;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    jai observ&eacute; l&eacute;glise ici, je vous ai vus vous d&eacute;velopper 
    et jai vu de nombreux dons spirituels op&eacute;rer parmi vous. Mais je dois 
    dire franchement quun jour jai d&ucirc; aller vers fr&egrave;re Neville 
    de la part du Seigneur pour le reprendre au sujet de quelque chose quil faisait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Saint-Esprit a fait de moi le surveillant du troupeau, aussi est-ce mon devoir 
    de vous dire la V&eacute;rit&eacute;. Je suis tr&egrave;s reconnaissant &agrave; 
    fr&egrave;re Neville car il prend garde &agrave; la V&eacute;rit&eacute;. 
    <b>Je peux seulement vous dire la V&eacute;rit&eacute; comme Lui me La dit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    jai observ&eacute; votre &eacute;glise se d&eacute;velopper et je lai not&eacute;. 
    Voyons de quelle mani&egrave;re nous avions lEglise au d&eacute;but. Et cest 
    ainsi que nous la voulons de nouveau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    observez ce que font les b&eacute;b&eacute;s. La premi&egrave;re chose que 
    fait un b&eacute;b&eacute; est dessayer de parler alors quil ne le peut 
    pas. Vous voyez? Il fait beaucoup de bulles, de bruit et tout et il pense 
    alors quil peut mieux parler que le pr&eacute;dicateur. Eh bien, nous d&eacute;couvrons 
    ceci non seulement dans la vie naturelle, mais aussi dans la vie spirituelle. 
    Cest un petit enfant. Et si vous essayez de corriger ce b&eacute;b&eacute; 
    et de lui donner une fess&eacute;e parce quil baragouine et essaie de parler, 
    vous allez lui faire du tort. Vous voyez, vous lui ferez du mal. Il vaut mieux 
    laisser grandir un peu ce b&eacute;b&eacute; jusqu&agrave; ce quil puisse 
    r&eacute;ellement dire ses mots correctement et alors vous lui direz: &laquo;Pas 
    quand papa ou maman parle&raquo;. Mais lorsque cest le moment appropri&eacute;, 
    laissez-le dire son mot. Me comprenez-vous? Laissez-le donc parler lorsque 
    vient son tour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    sil y a une chose qui est comme une &eacute;charde dans ma chair lors dune 
    r&eacute;union, cest bien lorsque quelquun se l&egrave;ve pendant que je 
    parle, donne un message en langue, <b>brisant ainsi le rythme de lEsprit</b>. 
    Je rentre juste dune r&eacute;union &agrave; New York et &agrave; diff&eacute;rents 
    endroits o&ugrave; des pr&eacute;dicateurs laissaient faire cela &agrave; 
    chaque fois, et ce nest rien dautre que de la confusion. Vous voyez, <b>lorsque 
    Dieu traite une pens&eacute;e lors dun appel &agrave; lautel, Il d&eacute;truirait 
    Son propre dessein sIl laissait quelquun intervenir sans fa&ccedil;on en 
    donnant une autre ligne de pens&eacute;e &agrave; lassembl&eacute;e.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenons 
    un exemple. Nous sommes assis &agrave; table en train de parler du Seigneur. 
    Et voil&agrave; notre cadet qui se pr&eacute;cipite &agrave; toute vitesse 
    vers la table, d&eacute;tourne notre attention de ce que nous faisons en s&eacute;criant 
    tout excit&eacute;: &laquo;Oh, papa, maman, je viens de marquer un but dans 
    l&eacute;quipe. Et nous avons fait ceci et cela et encore ceci et cela!&raquo;.<b> 
    Et tout ceci alors que nous &eacute;tions justement en train dapprofondir 
    un sujet v&eacute;ritablement sacr&eacute;.</b> Maintenant, quil ait marqu&eacute; 
    un but au base-ball cest tr&egrave;s bien, mais cest hors de propos lorsquil 
    interrompt le message dont nous discutions. Faites-le attendre jusqu&agrave; 
    ce que vienne son tour, et alors demandez-lui ce quil a fait au base-ball.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous d&eacute;couvrons exactement la m&ecirc;me chose avec les dons aujourdhui. 
    Cest la raison pour laquelle Dieu ne peut pas confier trop de dons spirituels 
    aux gens, <b>ils ne savent pas les contr&ocirc;ler. Cest ce qui ne va pas 
    aujourdhui, cest la raison pour laquelle nous nen avons pas davantage.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    puis nous d&eacute;couvrons quil y a beaucoup dimitations des dons spirituels. 
    Mais je ne crois pas que ce soit le cas ici dans notre &eacute;glise. Je suis 
    reconnaissant pour cela. Je ne crois pas quil y ait eu dimitation du tout. 
    Je crois que nous avons de v&eacute;ritables dons, mais nous devons savoir 
    comment les contr&ocirc;ler.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    lorsque vous devez faire quelque chose de bon Cest comme lorsquon travaille 
    pour un patron et que vous commencez votre travail pour la premi&egrave;re 
    fois; <b>si vous vous montrez d&eacute;sireux de recevoir des ordres, alors 
    le patron aura confiance en vous et il vous &eacute;l&egrave;vera chaque fois 
    &agrave; un poste plus important</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je crois que le temps est venu pour le Branham Tabernacle de prendre les dons 
    que Dieu nous donne, car Il peut nous confier quelque chose dencore plus 
    grand que ce que nous avons eu. Mais il nest pas possible davancer lorsque 
    vous avez affaire &agrave; un homme &agrave; qui vous devez toujours &agrave; 
    nouveau tout expliquer. Et souvenez-vous que lEcriture dit: Lesprit des 
    proph&egrave;tes est soumis aux proph&egrave;tes. Lorsque vous voyez un homme 
    ou une femme que vous devez corriger sortir de lordre &eacute;tabli bien 
    que vous leur ayez dit la V&eacute;rit&eacute; de lEcriture, <b>cela montre 
    que lesprit qui est sur eux nest pas de Dieu</b>. Car la Bible dit: Lesprit 
    des proph&egrave;tes, le fait de proph&eacute;tiser, cest-&agrave;-dire 
    de t&eacute;moigner, de pr&ecirc;cher, de parler en langues ou quoi que ce 
    soit (car linterpr&eacute;tation des parlers en langues est une proph&eacute;tie) 
    est soumis au proph&egrave;te <b>et la Parole est le Proph&egrave;te</b>. 
    Ainsi nous voyons que ce nest pas conforme &agrave; lordre pour un homme 
    ou une femme de sauter sur ses pieds pour apporter un message <b>pendant que 
    le pr&eacute;dicateur est en chaire</b>, peu importe combien est grand leur 
    d&eacute;sir de le faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    pour le Branham Tabernacle, je propose ceci au sujet des dons que nous d&eacute;couvrons 
    Et nous avons ici des gens qui ont re&ccedil;u de pr&eacute;cieux dons. Maintenant 
    chacun de ces dons est un minist&egrave;re &agrave; lui seul. Ce sont des 
    dons tout comme pr&ecirc;cher est un don, gu&eacute;rir est un don, ces autres 
    choses sont des dons, ce sont en eux-m&ecirc;mes des services. Et chaque homme 
    a le devoir de soccuper de son propre service.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi le Branham Tabernacle doit &ecirc;tre dirig&eacute; comme ceci, surtout 
    en ce jour o&ugrave; nous avons tant de soi-disant croyances (je naime pas 
    dire cela, mais). Nous ne voulons pas de soi-disant croyance, aucun homme, 
    aucune personne int&egrave;gre ne d&eacute;sire &ecirc;tre un soi-disant croyant. 
    <b>Sil nous est impossible davoir la vraie foi, nen ayons pas du tout, 
    attendons jusqu&agrave; ce que nous obtenions la v&eacute;ritable.</b> Je 
    crois que vous &ecirc;tes daccord avec cela. Nous ne voulons pas de soi-disant 
    croyance. Fr&egrave;res, nous ne pouvons pas quitter ce monde en commen&ccedil;ant 
    avec une soi-disant croyance en quelque chose. <b>Nous devons avoir ce qui 
    est vrai et authentique.</b> Si nous ne lavons pas, attendons jusqu&agrave; 
    ce que nous tobtenions r&eacute;ellement et ensuite nous pourrons en parler. 
    Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    jaimerais dire ceci: Que tous ces hommes et femmes qui parlent en langues, 
    proph&eacute;tisent et apportent des messages Et je crois comme vous quils 
    sont v&eacute;ritables. Maintenant la Bible dit: <i>Mais &eacute;prouvez 
    toutes choses; retenez ce qui est bon. Eh bien! cest par des hommes aux 
    l&egrave;vres balbutiantes et au langage barbare que lEternel parlera &agrave; 
    ce peuple. Il lui disait: Voici le repos. </i>Toutes ces choses sont &eacute;crites 
    dans le livre dEsa&iuml;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je propose que ce sanctuaire ne manifeste quun don &agrave; la fois, car 
    ceci nous ram&egrave;nera directement au point dont jessaie de dire: Si quelquun 
    parle, que lesprit des proph&egrave;tes soit soumis au proph&egrave;te. Comprenez-vous? 
    Maintenant que ceux qui ont un minist&egrave;re dans le Corps de Christ Maintenant 
    que cela a &eacute;t&eacute; dit, faisons ce qui doit &ecirc;tre fait. Que 
    ceux qui ont un minist&egrave;re dans le Corps de Christ soccupent de leur 
    minist&egrave;re, car cest un minist&egrave;re de Christ pour l&eacute;glise. 
    Mais vous ne pouvez pas tous servir en m&ecirc;me temps, il faut quil y en 
    ait un &agrave; la fois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Branham Tabernacle devra &ecirc;tre ainsi. Que ceux qui parlent en langues, 
    ceux qui interpr&egrave;tent les langues, ceux qui ont des proph&eacute;ties 
    &agrave; donner &agrave; l&eacute;glise se r&eacute;unissent de bonne heure 
    avant que la r&eacute;union ne commence, quils se r&eacute;unissent dans 
    une pi&egrave;ce pr&eacute;vue pour cela et attendent la manifestation du 
    minist&egrave;re du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    pasteur doit lui-m&ecirc;me agir ainsi avant de venir devant lassistance; 
    il doit prendre sa Bible, &eacute;tudier dans la tranquillit&eacute; de sa 
    chambre, dans lEsprit, et &ecirc;tre oint avant de venir parler devant lassistance. 
    Sil ne le fait pas il sera dans la confusion en sortant de l&agrave;. Que 
    chaque homme ou femme qui a un don spirituel vienne devant le Seigneur. Etant 
    donn&eacute; que le pasteur a un minist&egrave;re particulier, il est un proph&egrave;te; 
    le mot anglais <i>pr&eacute;dicateur </i>signifiant <i>proph&egrave;te, </i>il 
    est celui qui annonce les choses de la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    ceux qui ont des minist&egrave;res en commun, par exemple lun qui parle en 
    langues et lautre qui linterpr&egrave;te, soccupent ensemble de leur minist&egrave;re. 
    Ils ne peuvent rester en m&eacute;ditation priv&eacute;e chacun dans son coin, 
    parler en langues et venir ensuite dire &agrave; lautre ce quil a dit, car 
    il doit y avoir en m&ecirc;me temps le parler en langues et linterpr&eacute;tation. 
    Vous voyez? Maintenant sil poss&egrave;de cela &agrave; lui seul cest tr&egrave;s 
    bien, nous voulons le recevoir ainsi. Et nous voulons que notre &eacute;glise 
    b&eacute;n&eacute;ficie des dons spirituels quelle poss&egrave;de. Dieu nous 
    les a envoy&eacute;s et nous voulons que notre &eacute;glise b&eacute;n&eacute;ficie 
    de ces dons spirituels. Ainsi lhomme qui parle en langues, celui qui interpr&egrave;te 
    et celui qui proph&eacute;tise doivent se rencontrer avant que l&eacute;glise 
    ne sassemble. Quils se rencontrent &agrave; part dans une pi&egrave;ce pour 
    sattendre au minist&egrave;re du Seigneur &agrave; l&eacute;glise. Est-ce 
    bien compris?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    par exemple si fr&egrave;re Neville dit Excusez, laissez-moi dire ceci. Si 
    fr&egrave;re Collins parle en langues et que fr&egrave;re Hickerson donne 
    linterpr&eacute;tation, alors ils ont un minist&egrave;re en commun pour 
    l&eacute;glise. Maintenant ceci nest pas le minist&egrave;re de fr&egrave;re 
    Neville; cest votre minist&egrave;re pour l&eacute;glise. Je donne ceci 
    comme exemple. <b>Alors vous, fr&egrave;res, devriez &ecirc;tre tout aussi 
    int&eacute;ress&eacute;s &agrave; exercer votre minist&egrave;re &agrave; 
    sa juste place dans la maison de Dieu que le pasteur lest pour le sien, car 
    il est vraiment primordial que vous le fassiez.</b> Mais si lun parle et 
    que lautre interpr&egrave;te, ils ne peuvent le faire en priv&eacute; dans 
    leur chambre, ils doivent sassembler. R&eacute;unissez-vous donc dans l&eacute;glise, 
    dans une pi&egrave;ce &agrave; part, car vous avez un minist&egrave;re priv&eacute;. 
    Ce nest pas un minist&egrave;re que lon peut exercer publiquement, cest 
    un minist&egrave;re qui doit aider l&eacute;glise. Vous voyez? <b>Cest quelque 
    chose qui doit aider l&eacute;glise, mais cela ne doit pas &ecirc;tre fait 
    devant toute lassembl&eacute;e.</b> Cela doit &ecirc;tre fait de la seule 
    mani&egrave;re que je vais vous dire. Vous voyez? Donc par exemple si fr&egrave;re 
    Collins dit quoi que ce soit et que fr&egrave;re Hickerson en donne linterpr&eacute;tation, 
    alors que fr&egrave;re Untel note de quoi il sagit. Et si cela arrive</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous savons tous que le Seigneur vient, nous en sommes conscients. Et si fr&egrave;re 
    Neville se l&egrave;ve chaque soir et dit: &laquo;Attention, le Seigneur va 
    venir!&raquo;, cest tr&egrave;s bien, vous voyez. Mais le pasteur dit cela 
    sur la plate-forme, car il a la parole pour cela. Et sil est pasteur dans 
    l&eacute;glise, il doit &eacute;tudier la Parole du Seigneur et vous dire 
    ce qui est dans la Parole du Seigneur au sujet de la venue du Seigneur, et 
    cest par cela que vous &ecirc;tes avertis. Un minist&egrave;re diff&eacute;rent 
    (&agrave; l&eacute;glise) qui naurait pas de rapport avec cela, soit le 
    parler en langues, linterpr&eacute;tation des langues (qui est une proph&eacute;tie) 
    ou un proph&egrave;te qui parle, cest quelque chose qui nest pas &eacute;crit 
    dans la Parole. <b>Ce qui est &eacute;crit dans la Parole, cest le pasteur 
    qui doit vous lapporter</b>; mais ce qui nest pas &eacute;crit dans la Parole, 
    cest ce que vous devez lui dire. Par exemple: &laquo;Dites &agrave; fr&egrave;re 
    Wheeler, AINSI DIT LE SEIGNEUR, quil naille pas &agrave; sa sabli&egrave;re 
    demain car un camion sy renversera&raquo;, ou quelque chose ainsi qui doit 
    se passer. Vous lavez dit et cela a &eacute;t&eacute; interpr&eacute;t&eacute;, 
    et ensuite d&eacute;posez cela sur le pupitre apr&egrave;s que votre minist&egrave;re 
    soit fini. Le soir, apr&egrave;s que l&eacute;glise ait chant&eacute; et 
    tout, si votre service est alors termin&eacute;, laissez-les venir devant 
    avec la proph&eacute;tie qui a &eacute;t&eacute; donn&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne pense pas que nous ayons ou si vous le faites, faites-le ainsi: Lorsque 
    ces gens sassemblent, que ceux qui ont de la sagesse viennent en premier. 
    Car vous voyez, si lun parle en langues et en donne linterpr&eacute;tation 
    selon lEcriture, cela ne peut pas &ecirc;tre re&ccedil;u, &agrave; moins 
    que deux ou trois nen t&eacute;moignent; vous voyez, deux ou trois autres 
    t&eacute;moins doivent t&eacute;moigner de cela, <b>ils doivent dire quils 
    croient que cest la Parole du Seigneur</b>. Et il arrive parfois dans ces 
    minist&egrave;res secondaires, tout comme en nimporte quel autre minist&egrave;re, 
    que vous ayez des esprits qui sont faux; vous voyez, ils se mettront &agrave; 
    r&ocirc;der par l&agrave;, et nous ne voulons pas de cela. Non. Nous voulons 
    que ces minist&egrave;res soient pr&ecirc;ts &agrave; &ecirc;tre mis &agrave; 
    nu sils doivent &ecirc;tre expos&eacute;s. <b>Vous ne devez pas vous faire 
    du souci &agrave; cause de cela: sils sont de Dieu, ils passeront le test.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    tout comme pour le pasteur, si quelquun met en question la Parole quil a 
    dite il na pas &agrave; revenir en arri&egrave;re sur ce quil a dit, il 
    sait exactement de quoi il parle. Vous pouvez avoir confiance. Vous voyez? 
    Il doit en &ecirc;tre ainsi de ces autres minist&egrave;res.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    si quelquun parle en langues et donne un message Certains parlent en langues 
    et ils ne font que s&eacute;difier eux-m&ecirc;mes, comme dit la Bible, 
    ils passent simplement un bon moment. Ils sentent quils vont parler en langues 
    et ils parlent en langues. Ils parlent r&eacute;ellement en langues et cest 
    lEsprit qui le fait. Mais si, assis dans lassembl&eacute;e, ils parlent 
    en langues simplement pour s&eacute;difier eux-m&ecirc;mes, cela nest daucun 
    profit pour l&eacute;glise. Lhomme ou la femme ou qui que ce soit s&eacute;difie 
    lui-m&ecirc;me. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Parler 
    en langues est un don de Dieu pour l&eacute;dification, comme Paul le dit 
    dans lEcriture, cela sert &agrave; l&eacute;dification de l&eacute;glise. 
    <b>Aussi cela doit-il &ecirc;tre un message direct de Dieu &agrave; l&eacute;glise, 
    quelque chose qui nest pas &eacute;crit ici dans la Bible.</b> Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous me demandiez: &laquo;Fr&egrave;re Branham, comment dois-je &ecirc;tre 
    baptis&eacute;?&raquo;<i>, </i>je peux vous le dire directement. Il nest 
    pas n&eacute;cessaire de parler en langues pour dire cela, <b>ce que vous 
    devez faire &agrave; ce sujet est &eacute;crit l&agrave; dans la Bible</b>. 
    Vous voyez? Vous navez pas besoin de poser de questions &agrave; ce sujet 
    afin que quelquun parle en langues pour vous le dire. Vous voyez? Cest d&eacute;j&agrave; 
    &eacute;crit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    si vous dites: &laquo;Fr&egrave;re Branham, dois-je prendre une d&eacute;cision: 
    dois-je aller dans cette &eacute;glise ou dans une autre?&raquo; ou quelque 
    chose ainsi. &laquo;Ou bien, dois-je faire ceci ou cela?&raquo;. Or cela devrait 
    venir de Dieu. Vous voyez? Cest Dieu qui doit nous le dire. Mais cela devrait 
    venir au travers dun autre minist&egrave;re car la Parole ne dit pas: &laquo;Que 
    fr&egrave;re Orman Neville quitte le Branham Tabernacle et aille au Tabernacle 
    de lEvangile de Fort Wayne&raquo;. Vous voyez, cela nest pas dit ici dans 
    la Parole, cest &agrave; cela que ces dons sont destin&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme si une personne se levait ici et disait: &laquo;Croyez-vous en la gu&eacute;rison 
    divine?&raquo;. Nous pr&ecirc;chons cela, nous le croyons, nous croyons en 
    lonction dhuile.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    voici un homme qui dit: &laquo;Je narrive pas &agrave; men sortir, quest-ce 
    qui ne va pas?&raquo;. Alors cest &agrave; Dieu, au travers des langues, 
    de linterpr&eacute;tation, de la proph&eacute;tie ou dune autre mani&egrave;re, 
    de sonder la vie de cet homme et de faire ressortir la chose quil a faite 
    auparavant. Cest un minist&egrave;re qui nappartient pas au pasteur, il 
    fait partie du service de ces dons, mais ceux-ci ne doivent pas &ecirc;tre 
    exerc&eacute;s ici dans lauditoire. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    pas une seule fois Paul neut &agrave; parler &agrave; ce sujet &agrave; l&eacute;glise 
    dEph&egrave;se ni &agrave; celle de Rome ni &agrave; toutes ces autres &eacute;glises, 
    car elles &eacute;taient en ordre; seule l&eacute;glise de Corinthe ne pouvait 
    saisir cela. Or Paul croyait au parler en langues. Il avait parl&eacute; en 
    langues dans l&eacute;glise dEph&egrave;se, de la m&ecirc;me mani&egrave;re 
    quil lavait fait dans l&eacute;glise de Corinthe (vous voyez?), mais aux 
    Eph&eacute;siens il pouvait parler de plus grandes choses que du simple parler 
    en langues ou de linterpr&eacute;tation des langues.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    si quelquun &eacute;crit un message qui a &eacute;t&eacute; donn&eacute; 
    en langues ou par proph&eacute;tie et le d&eacute;pose sur le pupitre, le 
    pasteur doit le lire avant le d&eacute;but du service. Cest le AINSI DIT 
    LE SEIGNEUR de ces gens qui lont prononc&eacute; en langues et interpr&eacute;t&eacute;. 
    Et si cela arrive exactement de la mani&egrave;re dont le dit linterpr&eacute;tation, 
    nous &eacute;l&egrave;verons les mains et remercierons Dieu pour Son Esprit 
    parmi nous. <b>Si cela narrive pas, alors ne faites plus cela jusqu&agrave; 
    ce que ce mauvais esprit sorte de vous. Dieu ne ment pas, Il est toujours 
    v&eacute;ridique.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez donc qu&agrave; pr&eacute;sent vous &ecirc;tes assez grands pour agir 
    comme des hommes et non comme des enfants qui balbutient. Ce que vous faites 
    doit avoir un sens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    lEglise soit mise en ordre, quElle vienne donc &agrave; cet ordre-<i>ci</i>. 
    Si quelquun non instruit de ces choses vient parmi vous et que vous parliez 
    en langues, il vous prendra pour des barbares, il ne saura pas de quoi vous 
    parlez. Vous voyez? Et r&eacute;ellement, en ce jour o&ugrave; il y a tant 
    de confusion &agrave; ce sujet, cest une pierre dachoppement. <b>Mais il 
    faut que si quelquun parle en langues, un autre linterpr&egrave;te et donne 
    le message, et ce qui doit arriver sera lu directement ici depuis le pupitre</b>; 
    laissez ensuite les choses suivre leur cours et vous verrez ce qui arrivera. 
    Dites-leur par exemple: &laquo;Demain, ou la semaine prochaine &agrave; tel 
    moment, il se passera telle chose&raquo;, et alors lincroyant assis ici &eacute;coute 
    cela et voit que les choses sont pr&eacute;dites avant quelles narrivent. 
    <b>Ils verront alors quelle sorte desprit est parmi vous, que cest lEsprit 
    de Dieu.</b> Cest ce que Paul a dit. Si quelquun peut proph&eacute;tiser 
    et r&eacute;v&eacute;ler les choses cach&eacute;es, lassembl&eacute;e tout 
    enti&egrave;re ne tombera-t-elle pas &agrave; genoux, m&ecirc;me lincroyant, 
    pour dire: Dieu est au milieu de nous!? Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Paul 
    disait aux Corinthiens: Lorsque j&eacute;tais un enfant, jagissais comme 
    un enfant. Je parlais comme un enfant. II avait lesprit dun enfant. Mais 
    lorsque je devins, un adulte, j&eacute;cartais les choses de lenfance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je madresse &agrave; vous tous ici: il y a quelques ann&eacute;es vous &eacute;tiez 
    des enfants avec ces dons, vous jouiez de-ci, de-l&agrave;. Mais vous avez 
    suivi une longue &eacute;cole depuis lors, cest le moment pour vous d&ecirc;tre 
    des hommes, non de vous servir de ces dons juste pour jouer. <b>Ces dons sont 
    sacr&eacute;s. Ils sont de Dieu et vous ne devez pas jouer avec eux. Laissons 
    Dieu sen servir. </b>Cest ce que doit &ecirc;tre votre minist&egrave;re 
    et cest de cette mani&egrave;re que le Branham Tabernacle doit &ecirc;tre 
    mis en service. Et si &agrave; nimporte quel moment une question devait se 
    poser, que cet enregistrement soit t&eacute;moin que cest l&agrave; la mani&egrave;re 
    de faire dans le Branham Tabernacle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    se peut quun &eacute;tranger entre ici. Car cest ici un tabernacle interd&eacute;nominationnel, 
    et des gens y entrent qui nont pas bien lhabitude de ces choses, ne sont 
    pas tr&egrave;s au courant et ne savent pas faire mieux que cela. Car avec 
    leur propre pasteur ils se l&egrave;vent subitement pour parler en langues 
    et toutes ces choses, brisant ainsi son message et d&eacute;truisant lappel 
    &agrave; lautel. Vous &ecirc;tes des gens mieux entra&icirc;n&eacute;s que 
    cela. Vous voyez? Alors si apr&egrave;s le service ces personnes deviennent 
    indisciplin&eacute;es, cest laffaire du diacre daller vers elles. Ne laissez 
    pas votre pasteur faire cela, &agrave; moins que cela narrive dans un endroit 
    o&ugrave; il ny a pas de diacre, sinon le diacre est cens&eacute; soccuper 
    de cela. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    si quelquun se l&egrave;ve simplement pour donner un message et que le pasteur 
    veut sarr&ecirc;ter juste une minute avant de continuer, cest tr&egrave;s 
    bien, vous voyez, cest laffaire du pasteur. Mais ensuite avant que cette 
    personne ne sorte de l&eacute;difice, que le diacre la prenne &agrave; part 
    et lui parle &agrave; ce sujet. Si elle pose des questions, faites-lui &eacute;couter 
    cet enregistrement et dites: &laquo;Cest ce que dit l&eacute;v&ecirc;que 
    ou le surveillant de l&eacute;glise&raquo;. Par &eacute;v&ecirc;que on entend 
    un surveillant. Vous voyez, dans la Bible on appelait &eacute;v&ecirc;que 
    le surveillant g&eacute;n&eacute;ral de l&eacute;glise. Dites-lui donc: &laquo;Ce 
    sont les ordres et la mani&egrave;re de faire de notre &eacute;glise. Mais 
    nous sommes heureux que vous apportiez votre message. Si vous avez un message 
    du Seigneur &agrave; donner, venez ici et d&eacute;posez-le sur le pupitre 
    et notre ministre le lira &agrave; lassembl&eacute;e&raquo;. <b>Mais cela 
    ne doit pas &ecirc;tre une simple r&eacute;p&eacute;tition des Ecritures ou 
    quelque chose ainsi. Ce doit &ecirc;tre un message direct aux gens, quelque 
    chose qui doit arriver ou quils devraient faire.</b> Est-ce compris? Tr&egrave;s 
    bien. </font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial Narrow" size="5" >222. Maintenant, 
        y a-t-il un meilleur moyen de garder lordre dans l&eacute;glise que 
        celui de le rappeler continuellement aux gens par de constantes r&eacute;p&eacute;titions 
        des diacres?</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Non, 
    cest ce que je viens dexpliquer. Ceci est la question num&eacute;ro 3.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Diacres, 
    votre devoir est de garder lordre dans l&eacute;glise avec gentillesse et 
    amabilit&eacute;. Cest ce que vous &ecirc;tes cens&eacute;s faire si quelquun 
    fait du d&eacute;sordre dans l&eacute;glise, ou entre ici en ayant bu ou 
    quelque chose ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme lorsquils ont tir&eacute; sur un pr&eacute;dicateur lautre soir sur 
    la plate-forme. Vous en avez entendu parler, cet homme ivre est entr&eacute; 
    ici avec un fusil &agrave; deux coups. Il criait apr&egrave;s sa femme, il 
    voulait quelle vienne et sest dirig&eacute; vers le pasteur. Celui-ci lui 
    a montr&eacute; sa femme qui &eacute;tait assise ici mais il allait tirer 
    sur elle ici dans l&eacute;glise m&ecirc;me, et le pasteur commen&ccedil;a 
    &agrave; discuter avec lui. Et lhomme au fusil se retourna, tira sur le pasteur, 
    sur sa femme et sur lui-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    sil y avait eu l&agrave; un groupe de diacres lorsque cet homme entra avec 
    son fusil, ils lauraient entour&eacute; de leurs bras et lui auraient arrach&eacute; 
    son fusil. Vous voyez? Ce sont les diacres qui font r&eacute;gner lordre. 
    Et maintenant les choses se sont pass&eacute;es ainsi, et vous auriez pu &agrave; 
    tout moment vous y attendre. Mais souvenez-vous que les diacres sont les policiers 
    de la maison de Dieu, peu importe ce quen pensent les autres. Il arrive quun 
    policier nait pas envie daller arr&ecirc;ter quelquun car cest peut-&ecirc;tre 
    un de ses amis, mais il est asserment&eacute; en vue de ce travail et doit 
    le faire de toute fa&ccedil;on. Cest son devoir envers sa ville.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    cela le devoir dun diacre envers l&eacute;glise. Et si quelquun se l&egrave;ve 
    subitement et commence &agrave; interrompre le message du pasteur ou quelque 
    chose ainsi, deux ou trois diacres sont cens&eacute;s aller vers lui et dire: 
    &laquo;Pourrions-nous vous parler, fr&egrave;re?&raquo;. Vous voyez? Emmenez-le 
    de l&eacute;glise vers le bureau ou nimporte o&ugrave; et parlez-lui de 
    cela en disant: &laquo;Vous ne devez pas interrompre&raquo;. Vous savez, de 
    toute fa&ccedil;on la loi inflige une forte amende &agrave; celui qui interrompt 
    un service. Vous voyez? Mais vous savez, certaines personnes comme des d&eacute;linquants 
    ou des fanatiques religieux viennent parmi vous et commencent &agrave; sagiter, 
    alors les diacres doivent Et si les diacres semblent ne pas pouvoir contr&ocirc;ler 
    cela, alors le conseil des administrateurs ou nimporte qui dans l&eacute;glise 
    peut se lever et leur venir en aide. Vous savez cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    laissez-moi poser cette question &agrave; nouveau:</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font  face="Arial Narrow" size="5">Y a-t-il un meilleur 
        moyen de garder lordre dans l&eacute;glise que celui de le rappeler 
        continuellement aux gens par de constantes r&eacute;p&eacute;titions des 
        diacres?</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense que de temps en temps le pasteur devrait passer cet enregistrement; 
    et que cela vous serve de t&eacute;moignage. Vous voyez? Les diacres sont 
    des policiers et leur parole a force de loi et dordre. Ils ont lautorit&eacute; 
    de l&eacute;glise et, dapr&egrave;s les lois de la nation, ils ont m&ecirc;me 
    le pouvoir de faire en sorte que cette maison de Dieu soit bien ce quelle 
    doit &ecirc;tre. Et quiconque soppose ainsi &agrave; un diacre est passible 
    de dix ans de prison f&eacute;d&eacute;rale. Si vous dites &agrave; une personne 
    se conduisant de mani&egrave;re d&eacute;sordonn&eacute;e de partir et quelle 
    ne le fait pas, cest quelle ne sait tout simplement pas ce quelle fait. 
    Elle sexpose elle-m&ecirc;me &agrave; toutes sortes de sanctions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    cela en arrive au point o&ugrave; quelquun se l&egrave;ve subitement et se 
    conduise de mani&egrave;re d&eacute;sordonn&eacute;e, ou simplement parle 
    en langues ou quelque chose ainsi, je ninterviendrai pas. Vous voyez, laissez-les 
    faire car ce sont des &eacute;trangers. Sils sont de notre assembl&eacute;e, 
    le lendemain soir vous les diacres, prenez simplement cet enregistrement et 
    dites: &laquo;Maintenant nous allons &eacute;couter les ordres de l&eacute;glise 
    avant de commencer le service, jaimerais que tout le monde comprenne cela&raquo;. 
    Et les pasteurs et vous tous pouvez oeuvrer ensemble comme cela.</font></p>
</blockquote>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Arial Narrow" size="4">223. </font><font face="Arial Narrow" size="5">Maintenant, 
      fr&egrave;re Branham, quen est-il au sujet de l&eacute;cole du dimanche? 
      Devrait-elle avoir lieu avant la pr&eacute;dication?</font></p>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oui, 
    nous avons toujours agi de cette mani&egrave;re. Ayez l&eacute;cole du dimanche 
    avant la pr&eacute;dication. Cela donne ainsi aux petits enfants qui suivent 
    l&eacute;cole du dimanche la possibilit&eacute; de partir ensuite. Si les 
    petits enfants doivent assister &agrave; toute la pr&eacute;dication alors 
    quils ne la comprennent pas et suivre encore l&eacute;cole du dimanche, 
    ils seront compl&egrave;tement &eacute;puis&eacute;s. Ayez dabord l&eacute;cole 
    du dimanche, que lheure en soit d&eacute;termin&eacute;e et que sa dur&eacute;e 
    en soit fix&eacute;e. Le surveillant de l&eacute;cole du dimanche est cens&eacute; 
    veiller &agrave; ce que l&eacute;cole du dimanche dure un certain temps. 
    Et tout se termine &agrave; ce moment-l&agrave;. Tant de temps est pr&eacute;vu 
    pour l&eacute;cole du dimanche, ensuite elle doit se terminer.</font></p>
</blockquote>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Arial Narrow" size="4">224. </font><font face="Arial Narrow" size="5">Le 
      professeur de la classe pour adultes devrait-il &ecirc;tre quelquun dautre 
      que le pasteur?</font></p>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oui, 
    sil en est convenu ainsi. Si le pasteur veut enseigner la classe du dimanche 
    et ensuite apporter le message cest parfait, sil veut faire les deux services. 
    Mais sil ne le veut pas, ayez un enseignant de l&eacute;cole du dimanche 
    pour votre classe dadultes (vous voyez?). Alors si votre pasteur a quelquun 
    en t&ecirc;te et que cette personne veuille soccuper de cela, prenez trente 
    ou quarante minutes ou ce que vous voudrez pour votre &eacute;cole du dimanche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    vous devriez installer une cloche ici. Ainsi lorsque cette cloche ou la cloche 
    de l&eacute;glise sonne, cest la fin de l&eacute;cole du dimanche. Lorsque 
    la cloche sonne, cela signifie que tout suit son cours selon lordre pr&eacute;vu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pr&eacute;voyez 
    ensuite un certain temps pour un cantique ou deux, ou ce que vous voulez chanter. 
    Ne prenez pas trop de temps; vous fatiguez les gens si vous les gardez trop 
    longtemps, vous voyez. Sonnez simplement la cloche, chantez un cantique ou 
    ce que vous voulez et envoyez ensuite vos classes &agrave; leur place. Et 
    tout de suite apr&egrave;s, &agrave; dix heures ou dix heures trente, ou nimporte, 
    sonnez cette cloche et que chaque moniteur renvoie sa classe et vienne ici 
    &agrave; lassembl&eacute;e. Faites votre rapport de l&eacute;cole du dimanche 
    et renvoyez tout le monde. Et que tous ceux qui le d&eacute;sirent restent 
    pour la pr&eacute;dication. Vous voyez, ainsi cest en ordre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;[quelquun 
    demande &agrave; fr&egrave;re Branham: &laquo;Autrement dit, nous avons plusieurs 
    classes?&raquo;  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh 
    oui, vous devriez avoir plusieurs classes. Un enfant de trois ans ne peut 
    pas comprendre ce que pourrait comprendre un enfant de quatorze ans. Je crois 
    que jai cela un peu plus loin.</font></p>
</blockquote>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Arial Narrow" size="4">225. </font><font face="Arial Narrow" size="5">Combien 
      de classes devrait-il y avoir?</font></p>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenez 
    le cas de cette petite classe qui veut avoir une s&eacute;ance de flanellographe, 
    cela nira pas pour un gar&ccedil;on ou une fille de quatorze ans. Vous voyez? 
    Vous devriez avoir quelquun qui soccupe de ces petits enfants, quelque maman 
    &acirc;g&eacute;e ou quelquun sachant sen occuper. Pour les autres classes 
    je pense quil faudrait quelquun qui soit plus en mesure dapporter la Parole. 
    Vous voyez? Il devrait y avoir plusieurs classes. Il en faudrait au moins 
    trois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    devrait y avoir la classe des tout petits, depuis cinq ans environ. Tous les 
    autres en dessous de cet &acirc;ge devraient rester avec leur m&egrave;re 
    et, si cela est n&eacute;cessaire, &ecirc;tre amen&eacute;s ici &agrave; la 
    garderie le temps de la pr&eacute;dication sils commencent &agrave; sagiter. 
    Cest pourquoi il y a une garderie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je pense que les classes devraient &ecirc;tre r&eacute;parties ainsi: les 
    tout petits depuis cinq ou six ans jusqu&agrave; huit ou dix ans environ; 
    ensuite ceux de dix &agrave; quinze ans devraient &ecirc;tre dans la classe 
    des adolescents; ceux qui ont plus de quinze ans devraient aller dans la classe 
    des adultes car &agrave; cet &acirc;ge-l&agrave; ils travaillent d&eacute;j&agrave; 
    et voudraient presque pouvoir voter, ils devraient donc &ecirc;tre capables 
    dentendre la Parole de Dieu et venir dans la salle principale.</font></p>
</blockquote>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Arial Narrow" size="4">226. </font><font face="Arial Narrow" size="5">Qui 
      devraient &ecirc;tre les enseignants?</font></p>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    y sommes. Cest &agrave; vous de nommer vos propres enseignants. Vous devriez 
    faire cela, les placer ici. Vous devriez vous assembler avec l&eacute;glise 
    et dire: &laquo;Qui parmi nous se sent ici conduit par le Seigneur?&raquo;. 
    Prenez alors un enseignant qualifi&eacute;, et quil soccupe de cela. Fr&egrave;res, 
    cela doit &ecirc;tre pris au s&eacute;rieux. Si un enseignant nest pas qualifi&eacute; 
    pour cela, alors changez-en.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    le temps devait venir o&ugrave; je sentirais dapr&egrave;s Dieu que fr&egrave;re 
    Orman Neville n&eacute;tait plus qualifi&eacute; pour apporter la Parole, 
    je le mentionnerais &agrave; l&eacute;glise; si je pense que vous, diacres, 
    n&ecirc;tes pas qualifi&eacute;s pour &ecirc;tre diacres, je mentionnerais 
    &agrave; l&eacute;glise que &laquo;je me suis aper&ccedil;u quun certain 
    diacre ici fait des choses quil ne devrait pas faire et quil nexerce pas 
    bien sa fonction et toutes ces choses; ou un administrateur ou quoi que ce 
    soit&raquo;. Je ne peux voter pour ou contre, cest &agrave; l&eacute;glise 
    de faire cela, mais je le signalerais sans doute &agrave; l&eacute;glise. 
    Vous voyez, cest ainsi quil faudrait agir. <b>Cest ce que je suis cens&eacute; 
    faire en tant que responsable, je suis cens&eacute; surveiller et voir ce 
    qui se passe.</b> Nous allons au Ciel, non pas vers quelque rallye ici-bas 
    ou quelquendroit o&ugrave; lon samuse beaucoup, o&ugrave; lon court de-ci, 
    de-l&agrave; et o&ugrave; lon joue au base-ball. <b>Nous poss&eacute;dons 
    la chose la plus pr&eacute;cieuse ici sur terre, la Parole de Dieu, et nous 
    devons lapporter de mani&egrave;re correcte.</b></font></p>
</blockquote>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Arial Narrow" size="5">Qui devrait enseigner?</font></p>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    &agrave; vous de choisir les enseignants. Mais pour les tout petits, je prendrais 
    une maman &acirc;g&eacute;e qui puisse faire cela. Et pour les adolescents, 
    je prendrais un enseignant qui soit strict et qui ne vienne pas ici pour faire 
    griller des saucisses. Sils veulent faire griller des saucisses, cest en 
    ordre, mais pr&eacute;voyez cela pour un autre endroit. <b>Mettez tout devant 
    la Parole et prenez quelquun qui soit capable dapporter la Parole.</b> Les 
    grillades de saucisses, cest tr&egrave;s bien, ainsi que tous ces pique-niques 
    pour vous rencontrer entre amis, tout cela est bien joli et cest ce que vous 
    devriez faire pour distraire les enfants. Mais &agrave; cet endroit-ci cest 
    la Parole de Dieu. Vous pouvez griller des saucisses lorsque vous vous r&eacute;unissez 
    ou quelque chose ainsi, mais pas dans la maison de Dieu. Et vous savez bien 
    s&ucirc;r que nous ne croyons pas en ces folies, en ces parties de plaisir 
    et tout ce qui sensuit. Vous &ecirc;tes plus sages que cela.</font></p>
</blockquote>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Arial Narrow" size="4">227. </font><font face="Arial Narrow" size="5">Qui 
      devrait diriger l&eacute;cole du dimanche pour y maintenir lordre?</font></p>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    responsable de l&eacute;cole du dimanche. Cest l&agrave; son travail. Il 
    nest pas cens&eacute; avoir affaire aux diacres, administrateurs, pasteurs 
    ni &agrave; personne dautre, il a son propre travail. Qui peut &ecirc;tre 
    ce responsable de l&eacute;cole du dimanche, je ne le sais pas. <b>Mais ce 
    responsable de l&eacute;cole du dimanche est cens&eacute; veiller</b> &agrave; 
    ce que chaque classe soit &agrave; sa place et &agrave; ce que chaque enseignant 
    soit pr&eacute;sent, et &agrave; le remplacer par un autre enseignant sil 
    nest pas l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    que les le&ccedil;ons ont lieu, le responsable de l&eacute;cole du dimanche 
    doit aller prendre leurs offrandes (les offrandes de l&eacute;cole du dimanche) 
    et faire le rapport indiquant le nombre d&eacute;l&egrave;ves pr&eacute;sents, 
    et combien de Bibles ils avaient dans cette classe et tout le reste. Et ensuite 
    il se tient devant lassistance juste avant la pr&eacute;dication o&ugrave; 
    on lui donne un moment pour cela, pour faire le rapport de l&eacute;cole 
    du dimanche lorsque celle-ci est finie. Il doit alors indiquer le nombre de 
    moniteurs et d&eacute;l&egrave;ves pr&eacute;sents dans chaque classe et 
    dans toute l&eacute;cole du dimanche, le total des offrandes et toutes ces 
    choses. Les diacres, administrateurs, pasteurs ne sont pas cens&eacute;s faire 
    cela. Ils nont rien &agrave; faire avec cela, cest le travail du responsable 
    de l&eacute;cole du dimanche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    sil saper&ccedil;oit que l&eacute;cole du dimanche a besoin de certaines 
    choses, il doit le pr&eacute;senter au conseil des administrateurs qui se 
    r&eacute;unira dabord &agrave; ce sujet. Et si les administrateurs voient 
    avec le tr&eacute;sorier quils ont des fonds suffisants, alors on peut donner 
    suite &agrave; cela. Il se peut quil aimerait quelque chose dautre comme 
    litt&eacute;rature ou bien des Bibles, car vous savez, ils veulent acheter 
    une Bible &agrave; chacun et donnent des prix ou quelque chose ainsi &agrave; 
    celui qui trouve le plus de mots et cite le plus de passages de lEcriture 
    et ils veulent acheter cela avec les dons de l&eacute;glise. Ainsi que cela 
    soit pr&eacute;sent&eacute; aux administrateurs afin quils voient sil y 
    a assez dargent dans la caisse. Vous voyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense ainsi avoir r&eacute;pondu &agrave; ces cinq questions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Maintenant 
    la suivante est celle-ci:</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial Narrow" size="5">228. Fr&egrave;re 
        Branham, afin de respecter lordre de l&eacute;glise, nous avons essay&eacute; 
        dagir selon les ordres donn&eacute;s lors de la cons&eacute;cration de 
        la nouvelle &eacute;glise. Or en agissant ainsi, certains se sont f&acirc;ch&eacute;s 
        et ont quitt&eacute; l&eacute;glise. Dautres ne veulent rien &eacute;couter 
        de ce que nous disons, surtout les enfants. Nous avons parl&eacute; aux 
        parents au sujet de leurs enfants et ils ne veulent pas sen occuper. 
        Avons-nous donc mal compris? Ou agissons-nous de la mauvaise mani&egrave;re? 
        Merci.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Maintenant 
    laissez-moi r&eacute;pondre &agrave; ces questions dans lordre o&ugrave; 
    elles viennent:</font></p>
</blockquote>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Arial Narrow" size="5">Afin de respecter lordre 
      de l&eacute;glise, nous avons essay&eacute; dagir selon la mani&egrave;re 
      dont nous lavons compris lors de la cons&eacute;cration de la nouvelle 
      &eacute;glise.</font></p>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    ceci est correct. Vous agissez de la bonne mani&egrave;re. Je pense que ce 
    sont des diacres qui ont pos&eacute; cette question car cest tout &agrave; 
    fait le travail des diacres. Tr&egrave;s bien.</font> </p>
</blockquote>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Arial Narrow" size="5">Et en faisant ainsi, 
      des gens se sont souvent f&acirc;ch&eacute;s contre nous.</font></p>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    le font aussi avec moi. Ils le font avec nimporte qui. Vous voyez? Si une 
    personne fait cela, cest que quelque chose ne va pas. <b>Ils ne sont pas 
    en ordre avec Dieu car lEsprit de Christ est soumis &agrave; lenseignement 
    de Christ. La maison de Christ est soumise &agrave; lordre de Christ.</b> 
    Vous voyez? Et nimporte quelle personne, homme, femme ou enfant qui se f&acirc;che 
    contre un diacre pieux qui lui demande d&ecirc;tre ou nimporte quel parent 
    qui se f&acirc;che contre un diacre Nous souhaitons vraiment que tous viennent 
    dans cette &eacute;glise. Mais si cest seulement pour causer du d&eacute;sordre 
    quelque part, il y a quelque chose qui ne va plus. Cest comme nous avions 
    lhabitude de dire autrefois un lapin dans un tas de bois. Cette personne 
    nest pas en ordre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Sils 
    sen vont il ny a quune chose &agrave; faire: laissez-les partir et priez 
    pour eux.</b> Vous voyez? Quelques-uns des diacres peuvent ensuite aller une 
    fois chez eux afin de d&eacute;couvrir pour quelle raison ils sont partis 
    et pour leur demander ce qui nallait pas. Voyez si vous pouvez les r&eacute;concilier. 
    Si vous ne le pouvez pas, prenez alors deux ou trois t&eacute;moins avec vous 
    afin de bien vous faire comprendre. Si vous ny arrivez pas, que cela soit 
    dit devant l&eacute;glise, sils sont membres de l&eacute;glise ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    sils ne sont pas membres de l&eacute;glise, pas membres de cette assembl&eacute;e, 
    ils devraient cependant se soumettre &agrave; la r&egrave;gle. Vous voyez, 
    ils doivent &eacute;couter nos ordres ici car ce sont les ordres de l&eacute;glise. 
    Ce sont des choses que nous naimons pas faire, que je naime pas faire, mais 
    ce sont des choses qui doivent &ecirc;tre faites. Et je mexpose moi-m&ecirc;me 
    en disant cela ici dans cet enregistrement, cest moi, ils peuvent mentendre 
    parler et savoir que cest moi et non pas vous. Vous mavez pos&eacute; ces 
    questions et je vous donne cela du mieux que je connaisse la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Maintenant 
    si ces gens se f&acirc;chent et sen vont du milieu de vous, que dit lEcriture 
    &agrave; ce sujet, fr&egrave;re Branham?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    sont partis parce quils n&eacute;taient pas des n&ocirc;tres. Voil&agrave; 
    qui r&egrave;gle la question. Quitter l&eacute;glise, cest ce quils firent. 
    Tr&egrave;s bien.</font></p>
</blockquote>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Arial Narrow" size="5">Dautres ne veulent 
      rien &eacute;couter de ce que nous disons, surtout les enfants.</font></p>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    enfants sont cens&eacute;s conna&icirc;tre la discipline, ils devraient lapprendre 
    &agrave; la maison. Mais m&ecirc;me sil sagit des miens, si mes enfants 
    entrent ici &agrave; nimporte quel moment et se conduisent de mani&egrave;re 
    d&eacute;sordonn&eacute;e, je ne veux pas que vous me le cachiez, que ce soit 
    Sarah, Rebecca, Joseph, Billy ou nimporte lequel. Dites-le moi et je men 
    occuperai. Sils ne savent pas se tenir, alors ils resteront en dehors de 
    l&eacute;glise jusqu&agrave; ce quils apprennent &agrave; se tenir. Ceci 
    nest pas une ar&egrave;ne, cest la maison de Dieu. Ce nest pas un endroit 
    pour jouer, faire de la planche &agrave; roulettes, &eacute;crire des billets, 
    rire et faire des sottises, cest la maison de Dieu et on doit sy conduire 
    pieusement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Vous 
    venez ici pour adorer, non pour vous rencontrer.</b> Ceci nest pas un endroit 
    pour pique-niquer ni un lieu de rencontre, <b>cest le lieu o&ugrave; le Saint-Esprit 
    nous rend visite; &eacute;coutons ce quIl a &agrave; nous dire</b>, ne nous 
    &eacute;coutons pas les uns les autres. Nous ne venons pas ici pour fraterniser 
    les uns avec les autres. Nous venons ici pour avoir communion avec Christ. 
    Cest la maison de ladoration. Et les enfants doivent &ecirc;tre disciplin&eacute;s. 
    Que cela se sache. Si les parents de ces enfants n&eacute;coutent pas ce 
    que disent les diacres, alors ce sont les parents eux-m&ecirc;mes qui devraient 
    &ecirc;tre corrig&eacute;s.</font></p>
</blockquote>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Arial Narrow" size="5">Nous avons parl&eacute; 
      aux parents au sujet de leurs enfants et ils ne veulent pas sen occuper.</font></p>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sils 
    sont membres de cette &eacute;glise, vous devriez alors prendre deux ou trois 
    personnes avec vous et appeler les parents pour une r&eacute;union priv&eacute;e 
    dans lun des bureaux. Peu importe de qui il sagit, ce peut &ecirc;tre moi 
    ou fr&egrave;re Neville ou Billy Paul et son petit gar&ccedil;on, ou fr&egrave;re 
    Collins et un de ses enfants, ou nimporte qui dautre parmi nous. Nous nous 
    aimons tous mais nous sommes redevables &agrave; Dieu et &agrave; Sa Parole. 
    Que ce soit Doc ou peu importe qui cest, nous devons le dire lun &agrave; 
    lautre et &ecirc;tre honn&ecirc;tes lun envers lautre. <b>Comment Dieu 
    peut-il avoir &agrave; faire avec nous si nous ne sommes pas honn&ecirc;tes 
    lun envers lautre?</b> Comment pourrons-nous &ecirc;tre honn&ecirc;tes avec 
    Lui? Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ceci 
    est un ordre, nous devons garder la maison de Dieu! Et les diacres sont cens&eacute;s 
    savoir comment faire cela. Vous voyez? Et cest la raison pour laquelle je 
    vous dis maintenant de garder ces choses bien grav&eacute;es en vous. Si vous 
    le dites aux parents et quils n&eacute;coutent pas, prenez alors avec vous 
    un autre diacre ou un des administrateurs ou quelque bonne personne de l&eacute;glise. 
    Appelez votre conseil des diacres, r&eacute;unissez tous vos diacres et dites: 
    &laquo;Les enfants de fr&egrave;re Jones, de fr&egrave;re Henderson et de 
    fr&egrave;re Jackson (ou de nimporte qui) se conduisent mal, nous le leur 
    avons dit deux ou trois fois et ils ne veulent pas &eacute;couter&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    faites venir fr&egrave;re Jones ou qui que ce soit et dites: &laquo;Fr&egrave;re 
    Jones, nous vous aimons, vous faites partie de nous, vous &ecirc;tes lun 
    des n&ocirc;tres. Nous vous avons fait venir pour passer cette bande et &eacute;couter 
    ce que fr&egrave;re Branham a dit &agrave; ce sujet. Vous voyez? Maintenant 
    nous vous avons demand&eacute; de faire en sorte que vos enfants se conduisent 
    bien, vous voyez. Sils ne se conduisent pas bien et que vous narriviez pas 
    &agrave; les faire bien se conduire dans l&eacute;glise, confiez-les &agrave; 
    quelquun pendant que vous venez &agrave; l&eacute;glise jusqu&agrave; ce 
    quils apprennent &agrave; bien se tenir dans la maison de Dieu&raquo;. Vous 
    voyez? Mais ceci est un ordre, cela doit &ecirc;tre mis en pratique. Vous 
    voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Maintenant 
    la question continue:</font></p>
</blockquote>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Arial Narrow" size="5">Avons-nous donc mal 
      compris?</font></p>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Non, 
    certainement pas. Vous navez pas mal compris. Cest correct. Je le dis de 
    nouveau, ce sont les ordres. Dans larm&eacute;e ils ne vous demandent pas: 
    &laquo;Voulez-vous faire ceci?&raquo;. Si vous &ecirc;tes dans larm&eacute;e, 
    vous &ecirc;tes oblig&eacute; de le faire. Vous voyez? Cest la m&ecirc;me 
    chose ici, je suis oblig&eacute; de pr&ecirc;cher lEvangile. Je suis oblig&eacute; 
    de pr&eacute;senter cela sans faire attention &agrave; ce quen disent les 
    autres hommes et les fr&egrave;res, je suis oblig&eacute; de le faire. Je 
    dois blesser des sentiments et mettre en pi&egrave;ces des hommes, mais 
    si je</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    ne voulez pas devenir comme Oswald, nest-ce pas? Si vous ne pouvez pas, malgr&eacute; 
    que vous &ecirc;tes en d&eacute;saccord avec quelquun, lui serrer la main 
    et continuer davoir les m&ecirc;mes sentiments envers lui, alors quelque 
    chose ne va pas avec vous. <b>Si je ne peux &ecirc;tre en d&eacute;saccord 
    avec un homme (parfois m&ecirc;me am&egrave;rement) tout en continuant &agrave; 
    penser autant de bien de lui que le ferait Christ, alors il y a quelque chose 
    qui ne va pas en mon esprit, je nai pas lEsprit de Christ.</b> Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    cet homme dit: &laquo;Eh bien, fr&egrave;re Branham, je crois que votre pr&eacute;dication 
    nest que <i>ceci </i>et <i>cela &raquo;</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Tr&egrave;s 
    bien, fr&egrave;re, raisonnons ensemble vous et moi. Nous allons nous en sortir.&lt;/font&gt; 
    pi&egrave;ce-l&agrave; et nous allons raisonner ensemble&raquo;. Et il me 
    met tout simplement en pi&egrave;ces et il faut que je lui r&eacute;ponde. 
    Si dans mon coeur je ne me sens plus pareil vis-&agrave;-vis de lui, si je 
    ne ressens pas &laquo;quil est toujours mon fr&egrave;re et que je dois essayer 
    de laider &raquo;, alors je ne pourrai pas laider. Il ny a aucun moyen 
    pour que je puisse laider. <b>Si je ne laime pas, &agrave; quoi cela sert-il 
    de nous rencontrer? </b>Je devrai alors lui dire: &laquo;Tout dabord, fr&egrave;re, 
    je ne vous aime pas et laissez-moi sortir ceci de mon coeur juste ici avant 
    que nous nentrions dans le sujet <b>car je ne peux pas vous aider &agrave; 
    moins que je ne vous aime</b>&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Donc 
    cest juste, et cest cela la mani&egrave;re de faire. Vous voyez, continuez 
    ainsi, vous avez agi tout &agrave; fait correctement, cest ainsi que cela 
    devrait &ecirc;tre. En aucun cas vous navez mal compris.</font></p>
</blockquote>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Arial Narrow" size="5">Agissons-nous de la 
      mauvaise mani&egrave;re?</font></p>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Non, 
    cest de la bonne mani&egrave;re dagir. Que lordre soit maintenu! Maintenant 
    nous avons ici des petits enfants et leur m&egrave;re, des b&eacute;b&eacute;s 
    et tout, et ils crient, et sils crient trop et interrompent votre pasteur, 
    souvenez-vous que vous &ecirc;tes ses gardes du corps, vous &ecirc;tes les 
    gardes du corps de son &eacute;vangile. Vous voyez? Et si cela interrompt 
    le message du Seigneur, eh bien vous qui &ecirc;tes ses diacres, que devez-vous 
    faire? Cest comme un homme qui parle en langues, il doit &ecirc;tre soumis. 
    Et un pr&eacute;dicateur est soumis &agrave; la Parole, il est soumis &agrave; 
    ces choses. Chacun de vous est li&eacute; &agrave; un service et cest pourquoi 
    nous sommes ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous ne voulons pas attendre trop longtemps et je sais que jai un rendez-vous 
    dans quelques minutes et je vais essayer de me d&eacute;p&ecirc;cher autant 
    que je le peux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">229 Il 
    y a deux questions sur cette carte ici.</font> </p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial Narrow" size="5">Fr&egrave;re Branham, 
        quelle devrait &ecirc;tre la ligne de conduite pour recueillir les offrandes 
        pour des gens dans l&eacute;glise? Comment ceci devrait-il &ecirc;tre 
        fait?</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Je 
    pense que vous ne devriez pas recueillir doffrandes pour des gens dans l&eacute;glise, 
    except&eacute; pour votre pasteur.</b> Et je pense que si quelquun vient 
    ici pour demander la charit&eacute;, ou quelque chose ainsi Mais si un membre 
    de lassembl&eacute;e, lun des fr&egrave;res est dans le besoin ou a des 
    difficult&eacute;s, eh bien je pense quon devrait lannoncer sur la plate-forme 
    et laisser le pasteur le faire, je pense que cest son devoir de le faire; 
    si un fr&egrave;re est dans le besoin, quil pr&eacute;sente cela &agrave; 
    l&eacute;glise, sil veut quon agisse de cette mani&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    quelquun est dans le besoin et que vous ne vouliez pas recueillir doffrande 
    pour lui, alors que le conseil se r&eacute;unisse et se mette daccord sur 
    la somme quil veut pr&eacute;lever de la caisse pour donner &agrave; cette 
    personne. Mais sil y a peu dargent dans la caisse &agrave; ce moment-l&agrave; 
    et quil ne peut se permettre de faire cela, alors il faut recueillir une 
    offrande. Parlez-en au conseil qui en discutera avec le pasteur, et que celui-ci 
    en fasse la demande en disant: &laquo;Maintenant notre fr&egrave;re Jones 
    a eu un horrible accident ce soir, sa maison a br&ucirc;l&eacute;. Et ce soir, 
    en tant que chr&eacute;tiens, nous allons faire une collecte de ce que nous 
    pouvons donner pour aider fr&egrave;re Jones &agrave; r&eacute;parer sa maison&raquo;. 
    Vous voyez, ou quoi que cela puisse &ecirc;tre. Nous ferons cela. Dites-le 
    depuis la plate-forme, cest ainsi quil faut agir. Recueillez ensuite les 
    offrandes et remettez-les au tr&eacute;sorier de l&eacute;glise. Et que ces 
    offrandes soient remises &agrave; la personne par le tr&eacute;sorier, et 
    donnez-lui un re&ccedil;u car je me demande si cela peut &ecirc;tre d&eacute;duit 
    des imp&ocirc;ts, je crois quon peut faire ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    si un &eacute;tranger entre et quil dise: &laquo;Eh bien, savez-vous quoi? 
    Je suis en voyage et mon pneu a &eacute;clat&eacute;, et jaimerais un nouveau 
    pneu&raquo;. Vous ne devriez pas faire cela. Mais si cela semble &ecirc;tre 
    quelque chose de valable, quelquun que vous connaissez, le conseil pourrait 
    se r&eacute;unir et d&eacute;cider dune certaine somme que le tr&eacute;sorier 
    pourrait donner pour acheter un pneu ou quoi que ce soit. Mais sil ny a 
    pas assez dargent dans la caisse de l&eacute;glise et que le conseil d&eacute;cide 
    Le pasteur ne devrait rien avoir &agrave; faire avec cela, les diacres sont 
    cens&eacute;s sen occuper ou bien le bureau. Et si cela est accept&eacute;, 
    alors le pasteur peut prendre loffrande. Mais remarquez, sil sagit dun 
    &eacute;tranger qui se trouve dans une situation critique, de quelquun qui 
    a besoin dune petite somme dargent et si vous sentez que cest pour une 
    cause juste (maintenant ceci est mon opinion), si vous savez que cest vraiment 
    pour une bonne cause</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    un jour vous montez, vous verrez mes livres o&ugrave; je note ce que viennent 
    dire tous ces gens: &laquo;Je suis le r&eacute;v&eacute;rend Untel de telle 
    et telle &eacute;glise et jai eu des ennuis ici sur la route, et jai besoin 
    dun jeu de pneus&raquo;. Et je rentrais dune r&eacute;union o&ugrave; je 
    savais avoir re&ccedil;u une offrande ou quelque chose ainsi et jai failli 
    la lui donner pour quil aille sacheter un jeu de pneus. La minute suivante 
    jai v&eacute;rifi&eacute; et me suis aper&ccedil;u quil ny avait jamais 
    eu de ministre habitant cet endroit. Et sur ces livres jai not&eacute; dix 
    ou vingt mille dollars que jai donn&eacute;s ainsi pendant toutes ces ann&eacute;es 
    et dont je nai jamais su o&ugrave; ils avaient pass&eacute;. Mais jai d&eacute;couvert 
    dautres ministres qui ont dit: &laquo;Eh bien, il ma aussi fait le coup 
    pour tant et tant&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Maintenant 
    l&eacute;glise nest responsable que de ses propres membres. </b>Cest juste, 
    elle est responsable des siens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    si cela vous semble &ecirc;tre une cause valable et si vos administrateurs 
    disent: &laquo;Bien, attendez une minute, cet homme a sa voiture l&agrave; 
    en bas, et cest r&eacute;ellement arriv&eacute;&raquo;. Il nest pas de notre 
    assembl&eacute;e, vous voyez, mais cest ainsi. Alors sils veulent faire 
    quelque chose et dire quelque chose de sp&eacute;cial en faveur dun &eacute;tranger</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne parle pas de nos propres membres qui doivent &ecirc;tre pris en charge 
    par leurs fr&egrave;res ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    si quelquun vient de lext&eacute;rieur disant quil a faim, quun fr&egrave;re 
    veuille prendre de sa poche pour lui donner quelque chose, cela le regarde, 
    mais je parle de l&eacute;glise. Et si on demande aux gens de l&eacute;glise 
    de donner, alors</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    bien s&ucirc;r, si un &eacute;vang&eacute;liste vient pr&ecirc;cher ici, avant 
    sa venue vous vous &ecirc;tes entendus pour lui donner une offrande ou un 
    salaire ou ce quil voudra.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    si une personne se trouve l&agrave;, quil sagisse dune bonne cause, que 
    le pasteur et le conseil soient daccord, alors que le pasteur dise: &laquo;Telle 
    personne est assise ici; nous ne la connaissons pas, elle est entr&eacute;e 
    ici et dit que ses enfants ont faim et nous navons pas le temps de v&eacute;rifier 
    ce quelle demande&raquo;. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sil 
    arrive quelque chose comme cela parmi nous, nos diacres vont v&eacute;rifier 
    ces demandes. Vous voyez? Et si cela est valable, alors faites-le. Sinon ne 
    le faites pas. Mais maintenant si cest un homme qui entre ici, que le pasteur 
    dise: &laquo;Le conseil des administrateurs ma dit quil ne connaissait pas 
    cette personne. Mais cet homme assis ici dit sappeler Jim Jones (ou qui que 
    ce soit) et il est assis juste ici. Voulez-vous vous lever Mr. Jones? Maintenant 
    Mr. Jones, &agrave; la fin du service, en sortant, vous vous tiendrez juste 
    &agrave; la porte du fond. Et si quelquun a dans le coeur de faire quelque 
    chose pour cet homme, quil le fasse en sortant&raquo;. Est-ce bien compris 
    maintenant?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    qui vous occupez de lenregistrement, avez-vous bien pris cela? Fr&egrave;re 
    Collins ne la pas enregistr&eacute;. Je veux refaire ce paragraphe car il 
    est lun des diacres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sil 
    arrive quun homme dans le besoin vienne vers vous et demande une offrande 
    de l&eacute;glise, que les administrateurs et les diacres se r&eacute;unissent 
    et prennent une d&eacute;cision; dites ensuite au pasteur que cela pourrait 
    &ecirc;tre fait ainsi. Que le pasteur dise: &laquo;Nous ne connaissons pas 
    cette personne (appelez-la par son nom). Lorsquil sagit de nos propres membres, 
    notre ligne de conduite est de faire des recherches avant que nous ne recueillions 
    des offrandes des gens. Mais cet homme ici dit quil est bris&eacute;, quil 
    est dans un besoin urgent, que ses enfants sont malades, quil essaie dobtenir 
    des m&eacute;dicaments pour eux (ou quelque soit son besoin); maintenant il 
    est juste ici: Voudriez-vous vous lever, monsieur?&raquo;. Vous voyez? Et 
    laissez-le se lever. Dites alors: &laquo;Maintenant vous pouvez voir qui il 
    est. A la fin de ce service, cet homme se tiendra &agrave; la porte de devant, 
    et ceux qui veulent laider en sortant sont libres de le faire, nous avons 
    simplement annonc&eacute; cela dans l&eacute;glise&raquo;. Vous ne poussez 
    pas les gens &agrave; le faire, vous lannoncez simplement. Vous voyez, cest 
    cela exercer lhospitalit&eacute; envers un &eacute;tranger. Vous avez compris 
    maintenant. Tr&egrave;s bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que cette question est r&eacute;gl&eacute;e.</font></p>
</blockquote>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Arial Narrow" size="4">230.</font><font face="Arial Narrow" size="5"> 
      Quen est-il au sujet des bandes? Car beaucoup &eacute;crivent au bureau 
      et vous font des reproches au sujet des mesures prises pour les bandes. 
      Il y en a aussi dautres autour de l&eacute;glise qui vendent des bandes, 
      bien que Mr. Maguire doive payer des redevances.</font></p>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tr&egrave;s 
    bien. Maintenant pour les bandes, il existe un contrat. Je ne sais pas quand 
    le contrat expire, mais ceci concerne les administrateurs, pas les diacres 
    mais les administrateurs, pas le pasteur mais les administrateurs. Si jai 
    bien compris, les administrateurs font souvent des contrats. Si cest faux, 
    que les administrateurs me corrigent. Ces administrateurs ont un arrangement 
    avec la personne qui fait les bandes et celles-ci sont soumises &agrave; une 
    concession.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Personne 
    dautre ne peut faire ou vendre des bandes sil ny est autoris&eacute; par 
    la personne qui poss&egrave;de la concession; car cest la loi, vous voyez, 
    qui prot&egrave;ge la concession, il faut quil y ait une concession. Mais 
    si la personne qui d&eacute;tient cette concession veut laisser tel et tel 
    faire des bandes, cela la regarde. Si elle veut laisser tout le monde faire 
    des bandes, cela la regarde; cela regarde la personne qui d&eacute;tient la 
    concession si elle veut laisser tout le monde vendre des bandes. Celui qui 
    veut faire et vendre des bandes devrait alors avoir un petit papier sign&eacute; 
    par le d&eacute;tenteur de la concession afin d&ecirc;tre dans la l&eacute;galit&eacute;. 
    Sinon une personne mal intentionn&eacute;e pourrait tr&egrave;s bien causer 
    des ennuis. Elle pourrait vraiment le faire. Si vous ne respectez pas cette 
    concession, cest tout comme si vous ne respectiez pas des droits dauteur 
    et vous n&ecirc;tes pas autoris&eacute; &agrave; faire cela. Vous &ecirc;tes 
    passible dune forte amende.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Donc 
    si ces personnes font des bandes, cest quelles ont probablement re&ccedil;u 
    lautorisation de Mr. Maguire qui per&ccedil;oit des droits sur les bandes. 
    Mais je ne suis pas au courant de tout cela car je ne suis pas suffisamment 
    avec vous pour savoir &agrave; qui appartiennent ces choses ni &agrave; qui 
    il faudrait en r&eacute;f&eacute;rer. Je suppose que Mr. Maguire poss&egrave;de 
    toujours la concession car je crois savoir que l&agrave;-bas en Californie 
    et en Arizona, ils ach&egrave;tent toujours les enregistrements provenant 
    de Californie. Fr&egrave;re Sothmann, le beau-p&egrave;re de Mr. Maguire qui 
    est notre fr&egrave;re ici dans l&eacute;glise Je pense que Mr. Maguire 
    poss&egrave;de toujours la concession.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous avons toujours eu des r&eacute;clamations au sujet des bandes. Or lorsquil 
    y a une r&eacute;clamation au sujet de quelque chose concernant les finances 
    de cette &eacute;glise, ce sont les administrateurs qui ont le devoir de mettre 
    cela au clair. Vous voyez? Il ne devrait en aucune fa&ccedil;on rien y avoir 
    &agrave; ce sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant 
    vous voyez, sur cette carte il est &eacute;crit:</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial Narrow" size="5">Ils &eacute;crivent 
        au bureau pour se plaindre de vous.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est vrai que jai re&ccedil;u beaucoup de lettres &agrave; ce sujet et jaimerais 
    savoir pourquoi ils ne peuvent pas obtenir leurs bandes. Or je crois savoir 
    que vous connaissez les clauses de votre contrat avec celui qui d&eacute;tient 
    la concession. Je ne veux rien avoir &agrave; faire moi-m&ecirc;me avec eux. 
    <b>Si on peut utiliser les bandes pour propager l&eacute;vangile, alors amen!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    au d&eacute;but, fr&egrave;re Roberson, fr&egrave;re Beeler et dautres commenc&egrave;rent 
    &agrave; faire les bandes, puis il y eut fr&egrave;re Mercier et fr&egrave;re 
    Goad qui sen occup&egrave;rent pendant des ann&eacute;es, et bien s&ucirc;r 
    il y avait toujours des r&eacute;clamations au sujet de chacun. Mais il semble 
    que derni&egrave;rement il y ait eu une r&eacute;clamation importante car 
    les gens nobtenaient pas leurs bandes. Des gens mont t&eacute;l&eacute;phon&eacute; 
    depuis lautre c&ocirc;t&eacute; du pays. Il y a aussi eu une r&eacute;clamation 
    au sujet du r&eacute;emploi des bandes. Cela marchait une minute, ensuite 
    on entendait autre chose et on ne comprenait m&ecirc;me plus de quoi il sagissait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    ces gens qui paient pour ces bandes devraient obtenir une bande authentique. 
    Peu importe ce quil faut faire pour y parvenir, nous voulons que nos clients, 
    qui sont aussi nos fr&egrave;res, aient une bande de premi&egrave;re qualit&eacute;. 
    Maintenant vous les administrateurs, devez veiller &agrave; ce que ces personnes 
    obtiennent satisfaction. Sinon elles doivent &ecirc;tre imm&eacute;diatement 
    rembours&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    ma appel&eacute; pour me dire quil avait attendu les bandes pendant des 
    mois. Je ne sais pas comment fr&egrave;re Maguire soccupe de cela. Je ne 
    suis pas du tout au courant de ces choses. Ce nest pas mon travail d&ecirc;tre 
    au courant de cela, cest son travail et celui des administrateurs. Et je 
    nessaie pas de me m&ecirc;ler de cela, mais je veux simplement vous dire 
    quelle est la loi &agrave; ce sujet. Vous voyez? Le r&egrave;glement veut 
    que ces bandes soient en route de un &agrave; cinq jours apr&egrave;s r&eacute;ception 
    de la commande. Elles doivent &ecirc;tre post&eacute;es dans ce d&eacute;lai, 
    sinon la concession peut &ecirc;tre r&eacute;sili&eacute;e nimporte quand 
    si ces ordres ne sont pas respect&eacute;s. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    tous les six mois ou chaque ann&eacute;e ce contrat est cens&eacute; &ecirc;tre 
    renouvel&eacute;. Vous &ecirc;tes cens&eacute;s vous r&eacute;unir &agrave; 
    une certaine date fix&eacute;e par la concession. Et les personnes int&eacute;ress&eacute;es 
    aux bandes sont cens&eacute;es venir &agrave; ce moment-l&agrave; avec leur 
    contrat et vous devriez r&eacute;pondre &agrave; ceux qui vous demandent comment 
    cela se passe avec les bandes, vous devriez vous asseoir et en discuter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    ces ordres doivent &ecirc;tre respect&eacute;s! Vous voyez? Et cela doit &ecirc;tre 
    accompli correctement car il y a eu des r&eacute;clamations. Ils ont r&eacute;clam&eacute; 
    aupr&egrave;s de L&eacute;o et de Gene, aupr&egrave;s de fr&egrave;re Maguire 
    et de tous, mais nous essayons de d&eacute;couvrir quelle est leur r&eacute;clamation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    les enregistrements commencent &agrave; sempiler par cartons entiers, que 
    les lettres arrivent par douzaines Vous voyez, cela ne retombe pas sur celui 
    qui fait les bandes mais sur moi. Ils crient toujours apr&egrave;s moi &agrave; 
    ce sujet. Maintenant <b>en tant que chr&eacute;tien, il est de mon devoir 
    de veiller &agrave; ce que les gens obtiennent ce quils ont pay&eacute; et 
    je veux que les administrateurs veillent &agrave; ce quils lobtiennent</b>. 
    Il se peut quils doivent augmenter leurs prix pour avoir un meilleur magn&eacute;tophone, 
    une meilleure machine, mais nous voulons que la personne qui soccupe des 
    bandes le fasse bien. Cest ce que nous voulons. La bande doit &ecirc;tre 
    bien faite. Et le client doit &ecirc;tre satisfait ou alors il faut tout arr&ecirc;ter 
    et ne plus faire de bandes. Laissez alors simplement faire celui qui en a 
    envie. Mais sils augmentent les prix, il faut veiller &agrave; ce que les 
    gens obtiennent ce quils ont pay&eacute;, car cest cela le christianisme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lorsquils viennent ici pour &eacute;couter lEvangile, je veux leur donner 
    le meilleur de ce que je peux leur donner et je veux que vous veilliez &agrave; 
    ce que tout soit en ordre. Cest la raison pour laquelle je dis ce soir aux 
    diacres, administrateurs et pasteurs quils doivent respecter ceci &agrave; 
    la lettre; <b>car les gens viennent ici pour trouver Dieu et nous devons veiller 
    &agrave; ce que toutes ces choses soient en ordre</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    bandes doivent aussi &ecirc;tre mises &agrave; leur place. Si vous devez augmenter 
    les prix, faites-le; si vous utilisiez des bandes de deuxi&egrave;me qualit&eacute;, 
    alors prenez de meilleures bandes. Si vous devez augmenter les prix, faites-le, 
    mais que les gens aient ce quils paient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne suis pas du tout int&eacute;ress&eacute; par les droits dauteur, m&ecirc;me 
    pas pour un penny, et le Tabernacle non plus, et je ne veux pas que vous le 
    soyez. Ne soyez pas int&eacute;ress&eacute;s par cela, par les droits dauteur. 
    Sils doivent en payer, je suppose que vous devez prendre des petits droits 
    dauteur comme acomptes sur ce quils font ici. Je pense que cest ce quil 
    a dit &agrave; Monsieur Miller et aux autres car dapr&egrave;s la loi nous 
    devons pr&eacute;lever des droits dauteur. Cest vous que cela regarde. Je 
    nai rien &agrave; faire avec cela. Cela vous regarde tous et vous devez tous 
    prendre soin de cela; je ne peux pas moccuper de tout cela, je vous explique 
    simplement de quelle mani&egrave;re cela devait, et doit &ecirc;tre ex&eacute;cut&eacute;. 
    Et vous avez bien compris, jai dit: &laquo;doit &ecirc;tre ex&eacute;cut&eacute;&raquo;. 
    Ainsi, nous voulons que cela soit fait correctement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    si vous devez avoir une meilleure machine pour faire cela, alors ayez une 
    meilleure machine. Maintenant je leur ai dit: &laquo;Avant de partir en mission, 
    je vous dirai chaque fois sur quel sujet je pr&ecirc;cherai; ce sont des sermons 
    que jai d&eacute;j&agrave; donn&eacute;s&raquo;. Et je vous ai promis &agrave; 
    tous (ceci je vais lenregistrer de nouveau samedi soir) que &laquo;tout nouveau 
    message serait pr&ecirc;ch&eacute; en premier au Branham Tabernacle car il 
    semble quon obtienne un meilleur enregistrement&raquo;. Vous souvenez-vous 
    de cela? Ainsi lorsque je viens ici pr&ecirc;cher mes messages, allez le dire 
    &agrave; celui qui soccupe des enregistrements. Ils me demandent: &laquo;Sur 
    quoi allez-vous pr&ecirc;cher?&raquo;. Je leur dis: &laquo;Ce soir je pr&ecirc;cherai 
    sur ceci et cela, et cet autre soir sur ceci et cela&raquo;, et ainsi ils 
    peuvent le pr&eacute;parer depuis ici pour le client, ils peuvent pr&eacute;parer 
    cela avec un meilleur magn&eacute;tophone que celui quils ont dans les r&eacute;unions; 
    ils le font ici au Tabernacle o&ugrave; lacoustique est bonne. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je vais partir pour cette grande tourn&eacute;e &eacute;vang&eacute;lique 
    outre-mer. Et vous voyez, je ne peux pas promettre que je pr&ecirc;cherai 
    ici mon premier message. Car lorsque vous pr&ecirc;chez ici et l&agrave;, 
    cela devient comme quelque chose de rassis en vous et cela peut sembler rassis 
    &agrave; ceux qui &eacute;coutent. Vous devez faire quelque chose de diff&eacute;rent, 
    vous voyez, et apporter ce qui correspond &agrave; ce quils peuvent comprendre 
    du Message &agrave; cet endroit. Ayez alors un appareil ou quoi que ce soit 
    pour la mission afin denregistrer parfaitement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    faites un enregistrement parfait, repassez chaque enregistrement pour le v&eacute;rifier 
    avant de lenvoyer, ou alors arr&ecirc;tez tout: nayez plus rien &agrave; 
    faire avec cela, que chacun fasse alors son propre enregistrement. Vous voyez? 
    Mais faites-le parfaitement afin que cesse toute r&eacute;clamation. Nous 
    ne voulons aucune r&eacute;clamation. Sil y a une r&eacute;clamation, occupez-vous-en, 
    ainsi nous en aurons fini avec cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je vais me d&eacute;p&ecirc;cher autant que je le peux. Billy a encore deux 
    ou trois questions et nous aurons fini.</font></p>
</blockquote>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Arial Narrow" size="5">231. Fr&egrave;re Branham, 
      jusquo&ugrave; un diacre peut-il ou devrait-il aller pour garder lordre 
      dans l&eacute;glise? Devrions-nous faire respecter lordre ou attendre 
      que fr&egrave;re Neville nous dise ce que nous devrions faire?</font></p>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    nest pas le travail de fr&egrave;re Neville, cest le v&ocirc;tre. Vous voyez? 
    Vous ne dites pas &agrave; fr&egrave;re Neville sur quoi il doit pr&ecirc;cher 
    ni comment il doit le faire. Cest votre travail &agrave; vous les diacres, 
    vous &ecirc;tes cens&eacute;s faire cela. Vous prenez soin de cela. Fr&egrave;re 
    Neville na rien &agrave; faire avec cela. Cest votre travail. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    si un policier se trouve l&agrave; dehors dans la rue et quil voie un homme 
    en train de d&eacute;valiser le coffre dune voiture, va-t-il appeler le maire 
    et dire: &laquo;Maintenant, votre Honneur, Monsieur le maire, je travaille 
    ici pour vous dans la police. Or jai d&eacute;couvert la nuit derni&egrave;re 
    un homme dans la rue l&agrave;, et il &eacute;tait en train de voler les pneus 
    dune voiture. Maintenant je me demande simplement quelle est votre opinion 
    &agrave; ce sujet&raquo;. Oh l&agrave;, l&agrave;! Vous voyez? Ce ne serait 
    pas raisonnable. Nest-ce pas? Certainement pas. Sil faisait quelque chose 
    de faux, quil larr&ecirc;te donc.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    si un homme, ou nimporte qui fait quelque chose de faux l&agrave; dans l&eacute;glise, 
    arr&ecirc;tez-le, parlez-lui. Ne soyez pas arrogant mais sil ne veut pas 
    &eacute;couter, parlez-lui de telle mani&egrave;re quil comprenne ce que 
    vous dites. Vous voyez, comme vous diriez &agrave; un enfant qui se conduit 
    mal: &laquo;Retourne l&agrave;-bas!&raquo;. Diacres, restez &agrave; votre 
    poste. Si vous &ecirc;tes quatre, quil y en ait deux l&agrave;-devant et 
    deux &agrave; larri&egrave;re dans les angles ou quelque part l&agrave;-bas. 
    Et ne laissez absolument pas entrer les gens mal intentionn&eacute;s ou autres, 
    vous voyez. Et soyez sur vos gardes, tenez-vous &agrave; votre poste et restez-y. 
    Tenez-vous assis ou debout pr&egrave;s dun mur et observez tous ceux qui 
    entrent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    diacre prend soin de la maison de Dieu. Lorsque quelquun entre, parlez-lui, 
    soyez l&agrave; pour laccueillir, serrez-lui la main. Cest bien cela, vous 
    &ecirc;tes le policier: &laquo;Pourrions-nous vous montrer les vestiaires?&raquo; 
    ou &laquo;Voulez-vous vous installer?&raquo; ou &laquo;Pouvons-nous vous donner 
    un recueil de chants ou quelque chose?&raquo; ou &laquo;Nous sommes heureux 
    de vous avoir parmi nous ce soir, nous esp&eacute;rons que vous vous plairez 
    ici et que vous pourrez prier&raquo;. Conduisez-les &agrave; une place et 
    dites: &laquo;Aimeriez-vous &ecirc;tre plus pr&egrave;s, ou plus en arri&egrave;re?&raquo; 
    ou quelque autre chose. Cest cela lhospitalit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    policier (ou le diacre) est comme un policier militaire pour larm&eacute;e, 
    il doit &ecirc;tre courtois mais en m&ecirc;me temps autoritaire. Vous voyez? 
    Vous savez ce quest un policier militaire, sil reste r&eacute;ellement dans 
    ses droits, je pense quil est tout comme un aum&ocirc;nier. Vous voyez? Il 
    doit &ecirc;tre courtois et tout, mais il doit pourtant avoir de lautorit&eacute;. 
    Vous devez garder cela &agrave; lesprit. Voyez ces recrues qui sortent et 
    senivrent, eh bien il les remet &agrave; leur place. Ainsi le diacre doit 
    les remettre &agrave; leur place.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    souvenez-vous que le diacre est un policier et que son travail est r&eacute;ellement 
    plus strict quaucun autre dans l&eacute;glise. Je ne connais pas de travail 
    plus strict que celui du diacre. Cest juste, il a un vrai travail et il est 
    lhomme de Dieu. Il est autant homme de Dieu que le pasteur. Il lest certainement. 
    Il est serviteur de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    les administrateurs sont mandat&eacute;s par Dieu pour soccuper seulement 
    des finances et en prendre soin, cest ainsi que cela va. Je vous ai parl&eacute; 
    au sujet des enregistrements et autres choses ici, de la construction et des 
    r&eacute;parations, des finances et de ces choses. Ils sont les administrateurs 
    de cela: la propri&eacute;t&eacute;, les finances, etc. Les diacres nont 
    rien &agrave; faire l&agrave;-dedans. Et ladministrateur non plus na rien 
    &agrave; faire avec le travail du diacre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    si les diacres veulent demander laide de ladministrateur pour quelque chose 
    ou vice versa et si vous voulez travailler ensemble mais que chacun ait son 
    travail. Vous voyez? Tr&egrave;s bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    navez donc rien &agrave; demander &agrave; fr&egrave;re Neville. Si fr&egrave;re 
    Neville vous demande de faire quelque chose, eh bien cest votre pasteur, 
    faites le alors avec amour, courtoisie et tout Sil vous dit: &laquo;Fr&egrave;re 
    Collins, fr&egrave;re Hickerson, fr&egrave;re Tony ou nimporte qui, voudriez-vous 
    aller voir ce qui ne va pas dans le coin l&agrave;-bas?&raquo;. Lorsquil 
    est &agrave; son poste, vous savez, cest un v&eacute;ritable homme de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    que vous ne travaillez pas pour le Branham Tabernacle, ni pour fr&egrave;re 
    Neville ou pour moi-m&ecirc;me. Vous travaillez pour J&eacute;sus-Christ. 
    Vous voyez? Et Il appr&eacute;cie votre loyaut&eacute; tout comme Il le fait 
    pour le pasteur. Il sattend &agrave; ce que vous soyez loyal. Et nous voulons 
    montrer notre loyaut&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    cela devient parfois difficile. Cest difficile pour moi pendant les missions. 
    Il se peut quil y ait l&agrave; un pasteur que jaime de tout mon coeur mais 
    &agrave; qui je doive dire ce que je pense r&eacute;ellement tout en restant 
    dans lamour et en lui tendant une main secourable. Vous voyez? Ils viennent 
    vers moi et me disent: &laquo;Fr&egrave;re Branham, vous &ecirc;tes tout simplement 
    une personne merveilleuse, pourquoi ne pourriez-vous pas faire un petit compromis 
    sur le bapt&ecirc;me, sur ceci et cela, sur cette s&eacute;curit&eacute; &eacute;ternelle 
    et sur cette semence du serpent?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    r&eacute;ponds: &laquo;Fr&egrave;re, je vous aime, mais prenons les Ecritures 
    et voyons qui a raison et qui a tort. Vous voyez, je dois &ecirc;tre capable&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Oh 
    non, fr&egrave;re Branham, je vous dis que vous avez enti&egrave;rement tort&raquo;. 
    Vous voyez, il commence &agrave; se f&acirc;cher.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Oh, 
    ai-je dit, eh bien jai peut-&ecirc;tre tort. Sil en est ainsi, vous allez 
    s&ucirc;rement me dire vous savez o&ugrave; jai tort, alors vous allez me 
    le montrer. Je suis d&eacute;sireux de le savoir, vous voyez&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    m&ecirc;me quelquun pourrait dire: &laquo;H&eacute; l&agrave;! Vous navez 
    pas &agrave; dire &agrave; cet enfant de sasseoir&raquo;. Maintenant le diacre 
    est le gardien de la maison de Dieu, vous voyez. Il prend soin de la maison 
    de Dieu et il y maintient lordre. Cest ce que dit lEcriture et si vous 
    voyez quun diacre doive faire autre chose, venez me le dire. Vous voyez, 
    cest la m&ecirc;me chose, cest votre devoir de faire cela, oui, de le soutenir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    vous navez rien &agrave; demander &agrave; qui que ce soit. Cest tout simplement 
    votre devoir. Fr&egrave;re Neville ne demande &agrave; personne, l&eacute;glise 
    na pas &agrave; demander je veux dire que les administrateurs nont pas 
    &agrave; demander &agrave; fr&egrave;re Neville sil veut que le toit soit 
    pos&eacute; sur le tabernacle, vous voyez? Non non, cela ne regarde pas fr&egrave;re 
    Neville, cela ne me regarde pas, cest vous que cela regarde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la m&ecirc;me chose pour le pasteur: &laquo;Sur quoi allez-vous pr&ecirc;cher? 
    Je ne veux pas que vous fassiez <i>ceci</i></font><font face="Arial, Helvetica, sans-serif" size="4"><i>&raquo;</i></font><font size="4"><i>. 
    </i>Ils nont pas &agrave; dire cela. Cest Dieu qui est au-dessus de leur 
    pasteur. Fr&egrave;re Neville pr&ecirc;che un message que Dieu nous a donn&eacute; 
    et nous sommes tous concern&eacute;s. Et si je dis quelque chose de faux &agrave; 
    fr&egrave;re Neville, alors Dieu men tiendra pour responsable. Cest vrai. 
    Vous voyez? Ainsi Dieu est le Chef de tout cela. Et dans toutes ces t&acirc;ches 
    nous travaillons simplement comme Ses ambassadeurs.</font></p>
</blockquote>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Arial Narrow" size="4">232. </font><font face="Arial Narrow" size="5">Sil 
      vous pla&icirc;t</font><font face="Arial, Helvetica, sans-serif" size="3"> 
      <font size="4">(ceci est la question suivante et je crois quil y en a encore 
      une, puis nous arr&ecirc;terons),</font> </font><font face="Arial Narrow"size="5">sil 
      vous pla&icirc;t, pouvez-vous expliquer comment le don des langues doit 
      op&eacute;rer dans notre &eacute;glise?</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
      d&eacute;j&agrave; r&eacute;pondu &agrave; cela.</font><font face="Arial Narrow" size="5" >Quand 
      l&eacute;glise doit-elle &ecirc;tre mise en ordre ou quand les dons doivent-ils 
      op&eacute;rer?<font size="4"> </font></font><font face="Arial, Helvetica, sans-serif" size="4"> 
      Nous venons dexpliquer cela.</font></p>
    <p align="justify"><font face="Arial Narrow" size="4">233. </font><font face="Arial Narrow" size="5">Combien 
      de</font><font face="Arial, Helvetica, sans-serif" size="4">Pouvez-vous 
      lire ceci? [Billy Paul r&eacute;pond &agrave; fr&egrave;re Branham: &laquo;Instruments.&raquo; 
       N.d.R.].</font><font face="Arial, Helvetica, sans-serif" size="3"> </font> 
      <font  face="Arial Narrow"size="5">Oh, instruments! Combien dinstruments 
      devons-nous avoir dans l&eacute;glise en plus de lorgue et du piano?</font></p>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, cela d&eacute;pend; si vous avez un orchestre dinstruments &agrave; 
    cordes ou quelque chose vous voyez. Je ne sais pas ce que vous avez, je ne 
    vois pas bien ce que cela veut dire. Je ne comprends pas bien cela. Mais lorgue 
    et le piano sont la propri&eacute;t&eacute; de l&eacute;glise. Maintenant 
    si le directeur des chants aimerait avoir des trompettes ou des cornets &agrave; 
    piston et sil en est dans l&eacute;glise qui jouent de ces instruments et 
    sils font partie dun orchestre cela concerne naturellement vos administrateurs. 
    Cest &agrave; eux de voir sils ont assez dargent pour acheter leurs instruments 
    ou quoi que ce soit. Je pense que cest ce que signifie la question.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    sils ont leurs propres instruments, cest merveilleux! Sils nont pas leurs 
    propres instruments et quils soient membres dun orchestre ici (je ne parle 
    pas des gens qui viennent de temps &agrave; autre jouer un moment), il doit 
    y avoir un orchestre dans l&eacute;glise. L&eacute;glise ne va pas acheter 
    une trompette pour un homme qui aujourdhui joue ici et demain soir ailleurs, 
    qui fait une apparition pour jouer un moment ici. Certainement pas. Il doit 
    y avoir ici un orchestre organis&eacute; avec un directeur et alors l&eacute;glise 
    peut discuter avec eux de la question dacheter des instruments.</font></p>
</blockquote>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Arial Narrow" size="4">234. </font><font face="Arial Narrow" size="5">Pouvez-vous 
      expliquer comment nous les diacres</font><font face="Arial, Helvetica, sans-serif" size="4">[Billy 
      Paul lit la question &agrave; fr&egrave;re Branham:</font><font face="Arial Narrow" size="5"> 
      &laquo;Comment pouvons-nous maintenir les gens tranquilles dans le sanctuaire 
      avant et apr&egrave;s le culte?&raquo;<font size="4"> </font></font><font face="Arial, Helvetica, sans-serif" size="4"> 
      N.d.R.]. Oh, tr&egrave;s bien.</font></p>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vous propose ceci, fr&egrave;res Maintenant ceci est une grande chose et 
    nous aimerions avoir plus de temps pour la traiter. Cest tr&egrave;s significatif 
    pour nous, vous voyez. L&eacute;glise nest pas un</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous voulez enregistrer cela ce soir et le passer juste avant les r&eacute;unions 
    pour que les gens le comprennent bien, ne passez que cette partie de la bande. 
    Si vous voulez passer une partie de cette bande, faites-la tourner jusqu&agrave; 
    ce que vous ayez trouv&eacute; lendroit que vous cherchez et passez alors 
    la bande car ce sont des questions, vous voyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    comme je lai dit, les diacres dans l&eacute;glise sont comme les policiers 
    de l&eacute;glise. <b>Mais l&eacute;glise nest pas un lieu de rencontres 
    en commun de camarades ou damis qui veulent se divertir. L&eacute;glise 
    est le sanctuaire de Dieu.</b> Maintenant si nous voulons nous rencontrer 
    les uns les autres, laissez-moi aller chez vous ou venez chez moi, ou allez 
    chez quelquun dautre, et rencontrez-vous les uns les autres. Mais fr&egrave;res, 
    il nest pas juste de se divertir l&agrave; autour de l&eacute;glise ni de 
    parler ou faire des choses ainsi; <b>lorsque nous venons ici, notre esprit 
    doit &ecirc;tre libre de toutes ces pens&eacute;es</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    de quelle mani&egrave;re nous avions lhabitude dagir il y a quelques ann&eacute;es. 
    Soeur Gertie &eacute;tait la pianiste. Je pr&ecirc;chais ici et devais &ecirc;tre 
    &agrave; la fois pasteur, diacre, administrateur et tout. Maintenant vous 
    navez plus besoin dagir ainsi, vous voyez, car vous avez des gens pour soccuper 
    de cela. Par la suite javais des huissiers comme fr&egrave;re Seward et les 
    autres qui se tenaient &agrave; la porte. Ils &eacute;taient install&eacute;s 
    sur une chaise ou quelque chose dautre et ils avaient des piles de livres 
    l&agrave; pr&egrave;s de la porte. Et lorsque quelquun entrait, ils lui montraient 
    o&ugrave; suspendre son chapeau, laidaient &agrave; trouver une place, lui 
    donnaient un livre de chants et lui demandaient d&ecirc;tre en pri&egrave;re. 
    Ainsi chacun &eacute;tait install&eacute; &agrave; sa place et priait en silence 
    jusquau d&eacute;but du culte. Vous voyez? Et au moment de commencer, soeur 
    Gertie, la pianiste, se levait et se mettait &agrave; jouer en attendant que 
    les gens soient tous arriv&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    proposerais que votre organiste joue de la tr&egrave;s belle musique. Et si 
    elle ne peut pas venir ici, enregistrez-la et passez ensuite la bande. Choisissez 
    de la musique vraiment douce et sacr&eacute;e. Et si les gens se mettent &agrave; 
    parler et continuent &agrave; sagiter ainsi, quun des diacres aille vers 
    le microphone l&agrave; au pupitre et dise: &laquo;Chut! chut! chut!&raquo; 
    comme cela. Dites: &laquo;Ici au Tabernacle nous voulons que vous veniez pour 
    adorer. Ne faisons pas de bruit ici, &eacute;coutons la musique. Allez &agrave; 
    votre place, asseyez-vous, soyez respectueux (vous voyez), priez ou lisez 
    la Bible. <b>Ici dans ce sanctuaire habite le Seigneur. Et nous voulons que 
    tout le monde soit vraiment respectueux et adore au lieu de courir &ccedil;&agrave; 
    et l&agrave; et de parler avant le service.</b> Vous vous &ecirc;tes r&eacute;unis 
    et &ecirc;tes venus ici pour parler au Seigneur. Vous voyez? Priez en silence 
    ou bien lisez votre Bible&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis all&eacute; &agrave; cette &eacute;glise Marble Church l&agrave;-bas 
    de Norman Vincent Peale Vous avez entendu parler de lui. Cest un grand psychologue, 
    un professeur, vous savez. Et je suis all&eacute; dans son &eacute;glise et 
    je pensais simplement ceci: &laquo;Jaimerais que mon Tabernacle agisse ainsi 
    de nouveau&raquo;. Leurs diacres se tenaient l&agrave; juste vers la porte 
    dentr&eacute;e d&egrave;s votre arriv&eacute;e. Bien s&ucirc;r ils vous tendaient 
    une fiche d&eacute;cole du dimanche et vous menaient directement &agrave; 
    votre place. La salle se vidait et se remplissait trois fois, vous savez, 
    car il ne pouvait rentrer que quatre ou cinq cents personnes &agrave; la fois; 
    or New york est une tr&egrave;s grande ville et cest un homme populaire. 
    Je crois quils devaient avoir une classe &agrave; dix heures et une autre 
    &agrave; onze heures; c&eacute;tait exactement le m&ecirc;me sermon, le m&ecirc;me 
    service, la m&ecirc;me feuille de papier. Mais lorsquils se quittaient, et 
    je crois quils avaient cinq minutes pour que l&eacute;glise soit enti&egrave;rement 
    vide, personne dautre ne pouvait entrer tant que tous n&eacute;taient pas 
    sortis, ensuite les diacres laissaient les autres remplir l&eacute;glise. 
    Ils avaient de ces vieux si&egrave;ges, vous savez, et entraient ainsi l&agrave;-dedans 
    et sasseyaient sur ces bancs d&eacute;glise dont on ouvre la porte pour 
    entrer. Et cette vieille &eacute;glise Marble Church &agrave; lancienne mode 
    est ainsi depuis environ deux cents ans, je suppose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nimporte o&ugrave; dans cette &eacute;glise vous auriez pu entendre tomber 
    une &eacute;pingle, tout le monde &eacute;tait en pri&egrave;re pendant au 
    moins trente minutes avant quon nentende la premi&egrave;re note du pr&eacute;lude 
    sur lorgue. Tout le monde &eacute;tait en pri&egrave;re. Je pensais: &laquo;Comme 
    cest merveilleux!&raquo;. Je crois quils jouaient un pr&eacute;lude pendant 
    environ quatre ou cinq minutes, quelque chose comme: &laquo;Que Tu es grand!&raquo;. 
    Et lorsquils commen&ccedil;aient &agrave; jouer, tout le monde arr&ecirc;tait 
    de prier pour &eacute;couter le pr&eacute;lude. Vous voyez, cela fait un changement 
    entre la pri&egrave;re et le pr&eacute;lude. Et lorsquils jouaient, le directeur 
    des chants dirigeait le choeur. Puis lassembl&eacute;e chantait avec le choeur. 
    Ensuite ils &eacute;taient pr&ecirc;ts pour leur classe d&eacute;cole du 
    dimanche. Vous voyez? Et ensuite lorsque tout &eacute;tait termin&eacute; 
    il ny avait rien eu dautre quune continuelle adoration divine. Cest aussi 
    pourquoi nous venons ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je crois que ce serait une bonne chose pour notre &eacute;glise si Je crois 
    que nous allons le faire. Vous voyez? Faisons-le; je crois que ce serait une 
    bonne chose, alors faisons-le. Vous voyez? Nous ne voulons mettre aucune bonne 
    chose de c&ocirc;t&eacute;, nous le ferons de toute mani&egrave;re. Vous voyez? 
    Allons simplement de lavant et tenons-nous l&agrave;, et si un matin ils 
    commencent et que les gens sont agit&eacute;s ou quelque chose ainsi, quun 
    des diacres ou quelquun dautre vienne ici et dise: &laquo;A pr&eacute;sent, 
    dans ce tabernacle, une r&egrave;gle a &eacute;t&eacute; &eacute;tablie&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne sais pas sils le feront mais ils le pourraient. Je ne suis jamais ici, 
    vous voyez, je ne sais pas. Je ne suis jamais ici avant les services.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lorsquils viennent ici et se mettent &agrave; parler, que quelquun se l&egrave;ve 
    et dise: &laquo;Chut! chut! un moment!&raquo;. Vous voyez? Que la soeur se 
    l&egrave;ve et joue de cette musique. Si elle nest pas l&agrave;, passez 
    une bande de musique dorgue. Et dites: &laquo;Maintenant nous avons une nouvelle 
    r&egrave;gle pour ce Tabernacle. Lorsque les gens entrent ici, ils ne doivent 
    pas chuchoter ni parler, mais ils doivent adorer. Vous voyez? Le service va 
    commencer dans quelques minutes. Jusque l&agrave;, lisez simplement votre 
    Bible ou inclinez la t&ecirc;te et priez en silence&raquo;. Au bout de quelques 
    fois ils auront tous compris. Vous voyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    quelques fois comme cela, si vous remarquez quelquun qui parle alors que 
    tout le monde se tait, quun des diacres aille vers lui et dise: &laquo;Nous 
    voulons que vous adoriez pendant le service&raquo;. Vous voyez? Ce nest pas 
    une maison pour parler mais une maison pour adorer. Est-ce bien compris?</font></p>
</blockquote>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je crois 
      que c&eacute;tait cela: </font><font face="Arial Narrow" size="5">&laquo;Pouvez-vous 
      expliquer comment les diacres devraient agir dans le sanctuaire?&raquo;</font><font size="4">. 
      Oui, cest cela. Cest juste. Cest cela.</font></p>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Tr&egrave;s 
    bien, voil&agrave; maintenant la derni&egrave;re question:</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial Narrow" size="4">235. </font><font face="Arial Narrow" size="5" >Fr&egrave;re 
        Branham, lorsque nous en avons eu loccasion au d&eacute;but du service, 
        je</font><font face="Arial, Helvetica, sans-serif" size="3"> <font size="4">Non, 
        ils ont mis &laquo;r&eacute;clamations&raquo;. Cest &eacute;crit vraiment 
        petit. </font></font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Et 
        jai eu des r&eacute;clamations&raquo; n</font><font size="4" face="Arial, Helvetica, sans-serif">est-ce 
        pas? [Billy Paul r&eacute;pond: &laquo;Oh l&agrave;, l&agrave;!&raquo; 
        et continue daider fr&egrave;re Branham &agrave; lire cette petite &eacute;criture 
         N.d.R.].</font><font face="Arial Narrow" size="5" > Jai eu des r&eacute;clamations 
        au d&eacute;but du service. Nous avons des chants, des t&eacute;moignages, 
        des pri&egrave;res, des demandes de pri&egrave;re, un chant sp&eacute;cial 
        et le message ne commence peut-&ecirc;tre qu&agrave; onze heures ou m&ecirc;me 
        plus tard, et nous navons plus beaucoup de temps pour la Parole. Certains 
        commencent &agrave; sagiter et doivent partir avant que ce soit termin&eacute;. 
        Pouvez-vous nous dire combien il devrait y avoir de chants et quand commence 
        le message? Et parfois nous avons des demandes de pri&egrave;re et cela 
        finit par une r&eacute;union de t&eacute;moignages; ce sont des choses 
        qui ne sont pas appropri&eacute;es &agrave; ce moment-l&agrave;.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    jesp&egrave;re avoir bien compris. Billy essaie de maider. Si quelquun 
    en &eacute;coutant la bande dans une r&eacute;union se demande ce qui est 
    arriv&eacute;, eh bien cest Billy qui essayait de maider &agrave; lire car 
    cest &eacute;crit vraiment tr&egrave;s petit et je ne pouvais pas le d&eacute;chiffrer. 
    Jai saisi lid&eacute;e g&eacute;n&eacute;rale: &laquo;Combien devrions-nous 
    chanter de cantiques avant le service et &agrave; quelle heure devrait commencer 
    le service?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    la premi&egrave;re chose que je veux faire ici est une confession. Et lorsque 
    jai tort, je veux le reconna&icirc;tre. Vous voyez? Et je veux confesser 
    ici que cest moi qui suis &agrave; lorigine de tout cela. Car cest &agrave; 
    cause de moi que nous avons ces longs services et autres choses, et que l&eacute;glise 
    pris lhabitude dagir de cette fa&ccedil;on, mais il ne devrait pas en &ecirc;tre 
    ainsi. Maintenant souvenez-vous que je vous ai dit: &laquo;A partir de dimanche 
    soir, Dieu voulant, jessaierai de ne pas faire durer mes services plus de 
    trente ou quarante minutes, m&ecirc;me si je dois rester ici une semaine de 
    plus&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Car 
    jai d&eacute;couvert que le message arrive &agrave; un point culminant o&ugrave; 
    il atteint toute sa puissance, et si vous allez trop loin vous fatiguez les 
    gens et ils narrivent plus &agrave; assimiler.</b> Jai toujours su cela. 
    Vous voyez? Les pr&eacute;dicateurs qui ont le plus de succ&egrave;s sont 
    ceux qui ont exactement J&eacute;sus &eacute;tait un homme de peu de mots, 
    observez Ses sermons. Observez le sermon de Pierre le jour de Pentec&ocirc;te, 
    il ne dura probablement pas plus de quinze minutes et il propulsa trois mille 
    &acirc;mes dans le Royaume de Dieu, il alla directement au but. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    je suis coupable. Jai fait cela non parce que je ne savais pas faire diff&eacute;remment 
    mais parce que je fais des enregistrements qui seront &eacute;cout&eacute;s 
    pendant des heures dans les maisons. Mais vous d&eacute;couvrirez dimanche 
    prochain la raison pour laquelle jai fait cela Mais je pourrais aussi bien 
    le dire maintenant sur la bande. <b>Jai fait cela &agrave; cause du terrible 
    poids que repr&eacute;sente pour moi la charge de d&eacute;livrer le Message 
    de cette heure.</b> A pr&eacute;sent le Message est d&eacute;livr&eacute; 
    et, apr&egrave;s le premier de lan, je pourrai prendre environ trente minutes, 
    et partout o&ugrave; jirai pendant mes r&eacute;unions jessaierai de r&eacute;gler 
    ma montre sur trente ou quarante minutes au maximum. Je donnerai ce message 
    et ferai un appel &agrave; lautel ou quoi que je doive faire, ou jappellerai 
    une ligne de pri&egrave;re et ne prendrai pas trop de temps pour cela car 
    je sais que cela fatigue les gens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    regardez donc ici. Je crois que, de toute lann&eacute;e, pas plus dune douzaine 
    de personnes se sont lev&eacute;es pour partir, et parfois je les garde ici 
    pendant deux ou trois heures. Vous voyez? Cest vrai. Car nous faisons ces 
    bandes qui font le tour du monde et les gens qui ne sont pas dici &eacute;couteront 
    cela pendant des heures; des pr&eacute;dicateurs et autres dAllemagne, de 
    Suisse, dAfrique, dAsie et de partout &eacute;couteront cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    vous voyez, pour le sanctuaire, pour l&eacute;glise cest tr&egrave;s bien. 
    Si vous faites un enregistrement de deux heures, pr&eacute;voyez un message 
    de deux heures; mais si vous ne faites pas denregistrement, alors partagez 
    un message, partagez-le. Je vais vous dire pourquoi: certains sont trop courts, 
    dautres trop longs, vous voyez, et vous devez trouver le juste milieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    souvent nous d&eacute;truisons nos services par des r&eacute;unions de t&eacute;moignages 
    qui s&eacute;tirent en longueur, ce dont je reconnais &ecirc;tre responsable. 
    Et souvenez-vous du temps o&ugrave; nous avions des r&eacute;unions de plein 
    air: un fr&egrave;re &acirc;g&eacute; se tenait l&agrave; et nous lui demandions 
    de faire une courte pri&egrave;re, et il se mettait &agrave; prier pour le 
    maire de la ville, pour le gouverneur de lEtat, pour le pr&eacute;sident 
    de lUnion et pour toutes ces personnalit&eacute;s ainsi que pour tous les 
    pasteurs l&agrave; autour quil connaissait tous par leur nom, vous savez, 
    et pour soeur Jones qui &eacute;tait &agrave; lh&ocirc;pital et toutes ces 
    personnes. Et les gens qui passaient &agrave; c&ocirc;t&eacute; de la r&eacute;union 
    de plein air continuaient simplement leur chemin. Vous voyez? Tout simplement 
    il les fatiguait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez. A pr&eacute;sent la chose la plus importante est que votre pri&egrave;re 
    soit secr&egrave;te, votre longue pri&egrave;re principale. Entrez dans le 
    secret de votre chambre et fermez la porte. Et l&agrave;, priez deux heures 
    ou tout le jour ou toute la nuit. Mais ici o&ugrave; des gens vous &eacute;coutent, 
    faites une pri&egrave;re courte et rapide. <b>Consacrez la majeure partie 
    du service &agrave; cette Parole. Cest l&agrave; le principal! Publiez cette 
    Parole avec autant de force que vous le pouvez. </b>Vous voyez? Apportez la 
    Parole aux gens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    donc ce que je sugg&egrave;re. Maintenant souvenez-vous que jai confess&eacute; 
    &ecirc;tre coupable davoir conduit les choses &agrave; ce point-l&agrave;. 
    Mais ensuite je vous ai dit pourquoi je les avais conduites ainsi: je fais 
    des enregistrements de deux heures du Message pour les envoyer outre-mer et 
    partout, vous voyez. Mais l&eacute;glise (le message donn&eacute; ici au 
    Tabernacle) ne devrait pas se calquer sur ces enregistrements de deux heures 
    qui doivent &ecirc;tre exp&eacute;di&eacute;s, vous voyez. L&eacute;glise 
    ne devrait pas agir ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    voici les ordres. Laissez-moi vous donner juste un exemple. Puis-je vous sugg&eacute;rer 
    quelque chose? Je dirais que l&eacute;glise devrait ouvrir ses portes &agrave; 
    une certaine heure pour laisser entrer lassembl&eacute;e. Quil y ait des 
    chants et que chacun vienne pour adorer, non pour bavarder. Et ne laissez 
    pas bavarder apr&egrave;s, dites-leur de se saluer et de sen aller, dites-leur 
    de ne pas bavarder. Si vous voulez bavarder, faites-le dehors. Mais ceci est 
    le sanctuaire, gardez-le pur. Maintenant si lEsprit du Seigneur agit ici, 
    gardons lEsprit du Seigneur, vous voyez? Et Il continuera de se mouvoir. 
    Si vous ne le faites pas (notez bien ce que je vous dis) cela am&egrave;nera 
    certainement la ruine. Ainsi gardons cela, cest notre devoir, cest pourquoi 
    je suis ici ce soir. Gardons ces choses align&eacute;es avec ces ordonnances.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    regardez. Je dirai ceci: habituellement, &agrave; moins que nous ne donnions 
    quelque chose de sp&eacute;cial et ne leur disions que nous allons enregistrer 
    un message Vous voyez? Si fr&egrave;re Neville a un message ici quil veut 
    donner aux gens et enregistrer, dites: &laquo;Dimanche soir nous enregistrerons 
    un message de deux heures, trois heures, ou plus&raquo;. Ou quoi que ce soit 
    dautre. Ainsi les gens sont avertis. Puis lorsquils viennent ici, dites: 
    &laquo;Ce soir nous allons enregistrer un message. Jai ici un message que 
    jaimerais enregistrer et envoyer. Je me sens conduit &agrave; envoyer ce 
    message. Il va &ecirc;tre enregistr&eacute;. Cela prendra peut-&ecirc;tre 
    deux ou trois heures&raquo;. Dites-le ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    lorsque je vais &agrave; une des r&eacute;unions des Hommes daffaires ou 
    &agrave; lune de mes r&eacute;unions l&agrave; dehors pour une ligne de pri&egrave;re, 
    si je me l&egrave;ve et donne un message de trois heures en une soir&eacute;e 
    avant davoir le service de gu&eacute;rison, vous voyez un peu o&ugrave; cela 
    me m&egrave;ne? Eh bien, le soir suivant votre assembl&eacute;e sera r&eacute;duite 
    de moiti&eacute;, vous voyez, car ils ne peuvent tout simplement pas faire 
    cela, ils doivent aller travailler et tout le reste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    hier soir jai observ&eacute; fr&egrave;re Neville pendant quil pr&ecirc;chait. 
    C&eacute;tait un message saisissant. Jai pris des notes que jai ici dans 
    ma poche et je pourrai les utiliser dans dautres messages. Cest juste. <i>Lissue</i>, 
    vous voyez. C&eacute;tait un merveilleux message. Vous avez vu comment il 
    en est rapidement venu &agrave; bout? Vous voyez, il avait termin&eacute; 
    au bout de trente-cinq minutes environ. Vous voyez, c&eacute;tait tr&egrave;s 
    bien. Et les messages de fr&egrave;re Neville sont habituellement ainsi. Ils 
    ne sont pas longs. Alors que tous ces pr&eacute;liminaires qui tra&icirc;nent 
    en longueur tuent votre r&eacute;union, vous voyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    comprenez, je ne veux pas vous humilier, vous les administrateurs, les diacres 
    ou le pasteur, je dis simplement ceci: voyez ce quest la v&eacute;rit&eacute; 
    et cest ce que cela doit &ecirc;tre. Or vous &ecirc;tes tous dune bonne 
    nature, chaque homme ici est une bonne nature. Sil nen &eacute;tait pas 
    ainsi je dirais: &laquo;Vous &ecirc;tes tous une bonne nature except&eacute; 
    fr&egrave;re Untel, nous allons tous prier pour lui&raquo;. Mais vous avez 
    r&eacute;ellement une bonne nature. Vous &ecirc;tes patients, gentils et calmes. 
    Cest tr&egrave;s bien mais ne devenez tout de m&ecirc;me pas des &laquo;poules 
    mouill&eacute;es&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    avait aussi une bonne nature, mais lorsque venait le temps de dire les choses, 
    Il les disait: Il est &eacute;crit que la Maison de mon P&egrave;re est une 
    maison de pri&egrave;re, mais vous en avez fait une caverne de voleurs. Vous 
    voyez? Il savait quand Il devait parler et quand Il ne le devait pas; cest 
    ce que nous devons faire. Vous voyez? Il ny eut jamais personne comme J&eacute;sus. 
    Il &eacute;tait Dieu. Et souvenez-vous quil est m&ecirc;me relat&eacute; 
    quIl fut diacre dans l&eacute;glise et quIl les chassa. Il tressa plusieurs 
    cordes ensemble et nattendit pas gentiment quils sortent, mais Il les frappa 
    pour les faire sortir de la Maison de Dieu. Il remplissait la fonction de 
    diacre; Il &eacute;tait un exemple pour vous les diacres. Vous voyez? Il &eacute;tait 
    votre exemple. Il est &eacute;crit que la Maison de mon P&egrave;re a &eacute;t&eacute; 
    faite pour &ecirc;tre une Maison de pri&egrave;re. Maintenant souvenez-vous 
    qu&agrave; cette occasion J&eacute;sus fut un diacre, vous savez que J&eacute;sus 
    joua le r&ocirc;le dun diacre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LorsquIl 
    en arriva au r&ocirc;le dun pasteur, que dit-Il? Vous pharisiens aveugles, 
    conducteurs daveugles. Vous voyez, Il joua alors le r&ocirc;le dun pasteur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lorsquIl leur disait ce qui allait arriver, Il jouait le r&ocirc;le dun 
    proph&egrave;te. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lorsquils demand&egrave;rent que le tribut soit pay&eacute;, Il joua le r&ocirc;le 
    dun administrateur. Pierre, descends et jette lhame&ccedil;on dans la rivi&egrave;re 
    et le premier poisson que tu attraperas aura une pi&egrave;ce dans la bouche. 
    Payez vos dettes, cest juste, payez-les!. Il a aussi dit: Rendez &agrave; 
    C&eacute;sar ce qui est &agrave; C&eacute;sar et &agrave; Dieu ce qui est 
    &agrave; Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait &agrave; la fois pasteur, proph&egrave;te, administrateur et 
    diacre. Il l&eacute;tait certainement! Ainsi vous voyez ce quIl faisait; 
    quIl soit votre exemple ici dans cette maison, au Branham Tabernacle. <b>Que 
    tout Lhonore dans cette maison, chaque fonction, chaque poste, afin quil 
    ny ait pas de r&eacute;clamation possible. </b>Quil y ait de la douceur, 
    de la gentillesse, de lamabilit&eacute; mais en restant dans la ligne. Que 
    chaque homme soit &agrave; son poste, vous voyez. Cest de cette mani&egrave;re 
    quIl le veut: Il na jamais m&acirc;ch&eacute; ses mots. Lorsque venait le 
    temps de le dire, Il appelait les choses par leur nom, cest ce quIl faisait. 
    Lorsque c&eacute;tait le temps de montrer de la gentillesse, alors Il montrait 
    de la gentillesse. Il &eacute;tait doux, bon, compr&eacute;hensif mais rigoureux 
    et, avec Lui, tout &eacute;tait parfaitement au point. Il fit cela pour vous 
    &ecirc;tre en exemple. Cest ce que le Saint-Esprit vient de me donner. Auparavant 
    je navais jamais pens&eacute; ainsi &agrave; cela, je navais jamais pens&eacute; 
    quIl avait &eacute;t&eacute; diacre, et pourtant Il le fut, vous voyez. Il 
    a agi en tant que diacre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je veux dire ceci: si vos services commencent &agrave; sept heures et demie, 
    ouvrez l&eacute;glise une demi-heure auparavant, &agrave; sept heures. Dites 
    &agrave; lorganiste La payez-vous? Vous payez tous lorganiste, nest-ce 
    pas? Payez-vous lorganiste ou la pianiste? Est-elle pay&eacute;e? Elle fait 
    cela de son plein gr&eacute;. Demandez-lui gentiment M&ecirc;me si elle veut 
    &ecirc;tre r&eacute;tribu&eacute;e et recevoir quelque chose pour cela, dites-lui 
    que nous voulons quelle soit l&agrave; une demi-heure avant le service. Et 
    si elle dit: &laquo;Eh bien, je ne peux pas&raquo; ou quelle se plaigne, 
    faites-la simplement venir ici pour enregistrer une bande de musique douce. 
    Vous voyez? Elle na pas besoin d&ecirc;tre l&agrave; &agrave; chaque fois, 
    faites passer votre enregistrement. Vous voyez? Quun des diacres, des administrateurs 
    ou le portier ou la personne qui ouvre mette lenregistrement en marche pendant 
    que les gens entrent. Vous voyez? Car si les diacres ne sont pas l&agrave;, 
    quun administrateur ou quelquun dautre le fasse, laissez ensuite jouer 
    la bande pendant une demi-heure.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    &agrave; sept heures trente exactement, faites sonner cette cloche au sommet 
    du b&acirc;timent. Vous voyez? Avez-vous toujours votre cloche l&agrave; dehors? 
    Oui. Tr&egrave;s bien, faites sonner votre cloche &agrave; sept heures trente, 
    et cela signifie que nous ne devons pas aller et venir dans l&eacute;glise 
    ni serrer la main aux Jones et tout cela. Que le directeur des chants fasse 
    son travail. Sil ny a personne pour diriger les chants, que les diacres 
    ou quelquun dautre soccupent de conduire les chants quand la cloche commence 
    &agrave; sonner. &laquo;Prenez tel num&eacute;ro sur votre livre de chants&raquo;. 
    Vous voyez? Que tout commence &agrave; sept heures trente.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tr&egrave;s 
    bien, que lassembl&eacute;e chante ensuite un cantique et peut-&ecirc;tre 
    un second, puis si cela est possible que quelquun qui en a lhabitude dirige 
    la pri&egrave;re. Le pasteur ne devrait pas encore &ecirc;tre l&agrave;, cest 
    le directeur des chants qui devrait soccuper de cela. Je crois que cest 
    fr&egrave;re Capps. Voyez, il devrait savoir ce quil a &agrave; faire; quil 
    demande &agrave; quelquun de prendre la parole ou bien quil conduise lui-m&ecirc;me 
    dans la pri&egrave;re. Que lassembl&eacute;e se l&egrave;ve pour la pri&egrave;re 
    et que quelquun conduise dans la pri&egrave;re. Si vous ne veillez pas</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous croyons que tous devraient venir dans la Maison de Dieu pour prier, cest 
    ici le lieu o&ugrave; lon prie. Mais lorsque vous &ecirc;tes dans ce sanctuaire, 
    m&eacute;nagez votre temps, vous voyez? Si vous les appelez tous &agrave; 
    lautel, il sen trouvera toujours un pour rester pendant quinze ou vingt 
    minutes, et tout votre temps sera gaspill&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Priez 
    &agrave; la maison. J&eacute;sus a dit: Lorsque vous priez, ne faites pas 
    comme les hypocrites qui font de longues pri&egrave;res et disent ceci et 
    cela, et encore ceci pour se faire remarquer. Vous voyez? Il dit: <i>Mais 
    quand tu pries, entre dans ta chambre, ferme ta porte, et prie Ton P&egrave;re 
    qui est l&agrave; dans le lieu secret; et ton P&egrave;re, qui voit dans le 
    secret, te le rendra </i>(Mat. 6.6). Maintenant cest ainsi que nous devons 
    prier en secret; cest ce quIl a dit de faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    quand les gens entrent, que le directeur des chants dise: &laquo;Tr&egrave;s 
    bien!&raquo;. Apr&egrave;s ce premier chant, que quelquun prie, peu importe 
    qui cest, et quil fasse juste une courte pri&egrave;re. Ne vous levez pas 
    pour prier pour tous les gouverneurs et ainsi de suite. Sil y a des demandes 
    de pri&egrave;re, faites-le savoir, faites-les venir ici. Ecrivez-les et dites: 
    &laquo;Ce soir pendant que nous prierons, pensons &agrave; soeur Untel, &agrave; 
    fr&egrave;re Untel qui est <i>&agrave; </i>lh&ocirc;pital, &agrave; tel et 
    tel. Souvenez-vous deux pendant que vous prierez. Fr&egrave;re Jones, pouvez-vous 
    nous conduire dans la pri&egrave;re? Levons-nous&raquo;. Vous voyez? Dites-le 
    sur la plate-forme. Dites-le leur, quils shabituent &agrave; cela: &laquo;Si 
    vous avez une demande de pri&egrave;re, d&eacute;posez-la ici&raquo;. Ne dites 
    pas: &laquo;Qui a une demande de pri&egrave;re maintenant, voulez-vous le 
    faire savoir?&raquo;. Et voici, quelquun se l&egrave;ve et dit: &laquo;Gloire 
    &agrave; Dieu! Et vous savez&raquo;. Ils commencent comme cela, et savez-vous 
    quil se passe parfois une demi-heure avant quils ne veuillent se rasseoir. 
    Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes responsables de cette &eacute;glise, non des autres; cest notre responsabilit&eacute; 
    envers Dieu. Vous &ecirc;tes responsables de ces fonctions envers Dieu; vous 
    avez la responsabilit&eacute; de veiller &agrave; cela. Vous voyez? La raison 
    pour laquelle je suis ici ce soir, vous disant ces choses, est que jen suis 
    responsable envers Dieu; mais cest votre responsabilit&eacute; de les ex&eacute;cuter, 
    vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    lorsque une chose comme que quelquun conduise dans la pri&egrave;re, sils 
    font cela cest tr&egrave;s bien, quils conduisent dans la pri&egrave;re 
    et sasseyent ensuite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    si vous avez quelque chose de sp&eacute;cial Maintenant je nirais pas jusqu&agrave; 
    dire Si quelquun veut chanter un cantique sp&eacute;cial, annoncez-le dans 
    l&eacute;glise. Dites-leur que sils veulent chanter quelque chose de sp&eacute;cial 
    ou nimporte quel chant, quils voient le directeur des chants avant le d&eacute;but 
    du culte. Il dira peut-&ecirc;tre: &laquo;Eh bien, fr&egrave;re, je suis d&eacute;sol&eacute;, 
    jaimerais bien le faire, mais jai un chant sp&eacute;cial pour ce soir. 
    Peut-&ecirc;tre pourriez-vous me dire quel soir vous serez l&agrave;, et je 
    le mettrai alors sur le programme pour vous. Vous voyez, mon programme est 
    d&eacute;j&agrave; &eacute;crit l&agrave;&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    fr&egrave;re Capps ou qui que ce soit dirige les chants Ayez un directeur 
    des chants, peu importe qui cest. Et ne le laissez pas se lever et se comporter 
    comme sil &eacute;tait un pr&eacute;dicateur, vous voyez. Quil se l&egrave;ve 
    et dirige les chants, cest l&agrave; son affaire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    laffaire du pasteur de pr&ecirc;cher, vous voyez, non de diriger les chants. 
    Il na pas &agrave; diriger les chants, cest le directeur des chants qui 
    dirige les chants. Il a une grande responsabilit&eacute; et il devrait venir 
    depuis son bureau lorsque cest le moment, ayant fra&icirc;chement re&ccedil;u 
    lonction du Saint-Esprit. Il na m&ecirc;me pas besoin d&ecirc;tre sur la 
    plate-forme pendant quil y a tout cela. Quil reste dans son bureau l&agrave; 
    derri&egrave;re ou l&agrave;-bas, ou nimporte o&ugrave;, et les interphones 
    lavertiront quand ce sera le moment. Lorsquil entend le dernier chant, sil 
    y a un chant sp&eacute;cial comme un duo, un solo ou un troisi&egrave;me chant 
    Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    aurez donc deux cantiques chant&eacute;s par lassembl&eacute;e, puis la pri&egrave;re 
    et loffrande si vous devez la recueillir. Et que chaque homme soit &agrave; 
    son poste. Dites: &laquo;Tr&egrave;s bien, pendant que nous chanterons ce 
    dernier chant, si les huissiers le veulent bien quils viennent l&agrave; 
    devant pour recueillir loffrande du soir&raquo;. Vous voyez? Et pendent quils 
    finissent de chanter ce chant, les huissiers se tiennent l&agrave;. Dites: 
    &laquo;Tr&egrave;s bien, maintenant nous allons prier&raquo;, et ils prient: 
    &laquo;Nous voulons penser &agrave; <i>tel et tel </i>ici et &agrave; <i>tel 
    et tel</i><i>&raquo;</i>et lisez ainsi les requ&ecirc;tes. &laquo;Tr&egrave;s 
    bien, que tout le monde se l&egrave;ve. Fr&egrave;re, voulez-vous nous conduire 
    dans la pri&egrave;re?&raquo;. Ainsi tout est termin&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    pendant quils chantent ce deuxi&egrave;me chant ou quoi que ce soit, recueillez 
    loffrande si vous devez le faire. Ayez un premier chant, puis continuez avec 
    le deuxi&egrave;me chant, et ainsi de suite. Que votre dernier chant soit 
    le signal dappel pour votre pasteur. Et d&egrave;s que vous aurez chant&eacute; 
    votre dernier cantique, que lorgue commence le pr&eacute;lude pendant que 
    le pasteur entre. Vous voyez, chaque chose est en ordre et tout le monde est 
    tranquille. Il ny a rien &agrave; dire. Chaque diacre est &agrave; son poste. 
    Le pasteur se tient l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    savance, salue son assembl&eacute;e, ouvre sa Bible et dit: &laquo;Ce soir 
    nous allons lire dans la Bible&raquo;. Vous voyez, apr&egrave;s s&ecirc;tre 
    approch&eacute;: &laquo;Nous allons lire dans la Bible&raquo;. Et ce serait 
    une bonne chose si parfois vous disiez: &laquo;Par respect pour la Parole 
    de Dieu, restons debout pendant que nous La lisons&raquo;. Puis lisez. &laquo;Ce 
    soir je lirai dans les Psaumes&raquo; ou quoi que ce soit. Ou bien que quelquun 
    dautre lise, le directeur des chants ou un associ&eacute;, une personne qui 
    se trouve l&agrave; avec vous, laissez-le lire la Bible; mais ce serait mieux 
    si vous pouviez La lire vous-m&ecirc;me. Lisez-La donc, puis prenez votre 
    texte. Vous voyez? Et durant ce temps, il sest &eacute;coul&eacute; environ 
    trente minutes et il doit &ecirc;tre &agrave; peu pr&egrave;s huit heures.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    depuis huit heures jusqu&agrave; environ neuf heures moins le quart, cest-&agrave;-dire 
    pendant environ trente &agrave; quarante-cinq minutes, apportez la Parole 
    ici de la mani&egrave;re dont le Saint-Esprit vous La donne, simplement comme 
    cela, d&eacute;livrez-La juste de la mani&egrave;re dont Il dit de le faire 
    ici, vous voyez, en &eacute;tant sous lonction.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Faites 
    ensuite votre appel &agrave; lautel et dites: &laquo;Y a-t-il quelquun ici 
    dans l&eacute;glise qui aimerait recevoir Christ comme son Sauveur, nous 
    vous le demandons en vous invitant &agrave; venir &agrave; lautel, voulez-vous 
    simplement vous lever?&raquo;. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    si personne ne se l&egrave;ve, dites: &laquo;Y a-t-il quelquun ici qui serait 
    un candidat au bapt&ecirc;me, quelquun qui sest d&eacute;j&agrave; repenti 
    et veut &ecirc;tre baptis&eacute; dans leau pour la r&eacute;mission de ses 
    p&eacute;ch&eacute;s? Si vous d&eacute;sirez venir, nous vous en donnons maintenant 
    loccasion pendant que lorgue continue de jouer&raquo;. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    personne ne vient, dites alors: &laquo;Y a-t-il quelquun ici qui nait jamais 
    re&ccedil;u le bapt&ecirc;me du Saint-Esprit et qui aimerait le recevoir ce 
    soir, aimeriez-vous que nous priions pour vous?&raquo;. Eh bien, quelquun 
    se l&egrave;vera peut-&ecirc;tre; que deux ou trois posent alors les mains 
    sur lui et prient pour lui. Envoyez-le dans une des pi&egrave;ces, que quelquun 
    aille avec lui pour linstruire sur la mani&egrave;re de recevoir le Saint-Esprit. 
    Cela ne se passe pas devant lassembl&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    quelquun veut accepter Christ et quil se tienne l&agrave; &agrave; lautel 
    pour que lon prie pour lui, laissez-le prier. Et lorsquil le fait, dites 
    simplement: &laquo;Inclinez votre t&ecirc;te maintenant car nous allons prier&raquo;. 
    Et dites: &laquo;Croyez-vous?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sil 
    y a la moindre petite chose qui pourrait retarder lassembl&eacute;e, envoyez-le 
    dans une chambre de pri&egrave;re et allez avec lui ou envoyez quelquun avec 
    lui. Et laissez lassembl&eacute;e continuer ainsi, comme cela en aucune mani&egrave;re 
    vous ne les avez retenus. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    au bout de quelques minutes, si personne ne vient, dites alors: &laquo;Y aurait-il 
    quelquun qui aimerait recevoir lonction dhuile parce quil est malade? 
    Ici nous prions pour les malades&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Eh 
    bien, jaimerais vous voir en priv&eacute;, fr&egrave;re Neville&raquo;.  
    &laquo;Bien, venez me voir &agrave; mon bureau. Voyez un des diacres, il vous 
    m&egrave;nera l&agrave;-haut&raquo;. Vous voyez? &laquo;Et jai quelque chose 
    que jaimerais vous dire, fr&egrave;re&raquo;.  &laquo;Bien, un des diacres 
    vous am&egrave;nera au bureau et je vous verrai imm&eacute;diatement apr&egrave;s 
    le service&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Levons-nous 
    maintenant pour terminer&raquo;. Vous voyez, et en tout vous navez pas d&eacute;pass&eacute; 
    une heure quarante-cinq minutes. Vous voyez? En une heure et demie votre service 
    est termin&eacute;. Votre sermon a &eacute;t&eacute; court et rapide mais 
    percutant, vous lavez donn&eacute; et tout le monde est satisfait et retourne 
    &agrave; la maison en se sentant bien. Vous voyez? Si vous ne faites pas ainsi 
    et que vous laissiez Vous avez peut-&ecirc;tre de bonnes intentions, mais 
    vous voyez</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, cela fait environ trente-trois ans que je pr&ecirc;che ici sur cette 
    plate-forme et autour du monde. Durant tout ce temps, vous apprenez s&ucirc;rement 
    un petit quelque chose. Vous voyez? Sinon vous feriez mieux de tout quitter. 
    Ainsi jai d&eacute;couvert cela: si vous navez affaire qu&agrave; des saints, 
    vous pourriez rester toute la nuit si vous le d&eacute;sirez. Mais vous &ecirc;tes 
    <b>Mais vous navez pas seulement affaire &agrave; eux, vous essayez datteindre 
    ceux qui sont dehors. Voil&agrave; ceux que vous devez atteindre, vous devez 
    travailler sur leur terrain.</b> Vous voyez? Amenez-les ici, puis que la Parole 
    soit pr&ecirc;ch&eacute;e, et alors il ne pourra y avoir aucune r&eacute;clamation. 
    Sils veulent vous voir pour quelque chose, tr&egrave;s bien, faites-les venir 
    directement au bureau mais ne retenez pas lassembl&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je sais que des gens se l&egrave;veront pour dire: &laquo;Eh bien, ayons une 
    bonne r&eacute;union de t&eacute;moignages&raquo;. Vous voyez? Maintenant 
    je nai rien contre cela, je veux simplement vous dire la v&eacute;rit&eacute;. 
    Vous voyez? Je veux simplement vous dire la v&eacute;rit&eacute;. Jai d&eacute;couvert 
    que les r&eacute;unions de t&eacute;moignages font parfois plus de mal que 
    de bien. Vous voyez, cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    si quelquun a un t&eacute;moignage vraiment bouillant pendant un temps de 
    r&eacute;veil Vous savez, si vous avez un r&eacute;veil lors dune r&eacute;union 
    et que quelquun a &eacute;t&eacute; sauv&eacute; et veut simplement dire 
    un mot, eh bien, Dieu soit b&eacute;ni! Laissez-le d&eacute;charger son &acirc;me. 
    Et sil veut faire cela pendant un temps de r&eacute;veil, quil dise: &laquo;Je 
    veux simplement dire ceci. Je remercie le Seigneur de ce quil a fait pour 
    moi, Il ma sauv&eacute; la semaine derni&egrave;re et mon coeur br&ucirc;le 
    de la gloire de Dieu. Gr&acirc;ces soient rendues &agrave; Dieu!&raquo;<i>, 
    </i>puis quil sasseye. Amen! Cest tr&egrave;s bien, continuez ainsi. Vous 
    voyez, cest tr&egrave;s bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    si vous commencez &agrave; dire: &laquo;Maintenant venez. Qui est le suivant? 
    Qui est le suivant? Ecoutons maintenant une parole de t&eacute;moignage&raquo; 
    Maintenant si vous avez une r&eacute;union mise &agrave; part pour cela, un 
    certain soir pr&eacute;vu pour cela, vous voyez, faites-le. &laquo;Vendredi 
    prochain &agrave; la place de la r&eacute;union de pri&egrave;re, nous aurons 
    une r&eacute;union de t&eacute;moignages. Nous voulons que tout le monde vienne, 
    et ce sera une r&eacute;union de t&eacute;moignages&raquo;. Et alors lorsque 
    le moment vient dapporter les t&eacute;moignages, lisez la Parole, priez, 
    puis dites: &laquo;Maintenant nous avions annonc&eacute; que ce serait une 
    soir&eacute;e de t&eacute;moignages&raquo;. Ainsi, que les gens t&eacute;moignent 
    pendant environ trente ou quarante-cinq minutes ou une heure et continuez 
    ainsi. Vous voyez ce que je veux dire? Et je crois que cela aidera votre assembl&eacute;e, 
    cela sera utile pour toutes choses si vous agissez ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    il se fait tard. Fr&egrave;res, tout cela est apport&eacute; au mieux de ma 
    connaissance. Je vois ce que vous avez sur le coeur, jai r&eacute;pondu au 
    mieux de ma connaissance aux questions que vous mavez pos&eacute;es. A partir 
    de maintenant vous saurez. Et si cela vous vient &agrave; lesprit, revenez 
    &agrave; la bande. Que ce soit pour les diacres, administrateurs ou nimporte 
    qui, faites passer la bande. Faites-la &eacute;couter &agrave; lassembl&eacute;e 
    ici sils veulent lentendre. Tr&egrave;s bien. Cest la meilleure connaissance 
    que jai de la volont&eacute; de Dieu pour ce Tabernacle ici, rue Eight and 
    Penn, et cest de cette mani&egrave;re que je vous envoie, vous les fr&egrave;res, 
    <b>afin que vous ex&eacute;cutiez ceci sous la conduite du Saint-Esprit, avec 
    amour et amabilit&eacute;, montrant aux gens par votre gr&acirc;ce que vous 
    &ecirc;tes des chr&eacute;tiens</b>. Et <i>chr&eacute;tiens </i>ne signifie 
    pas que vous &ecirc;tes des b&eacute;b&eacute;s que lon peut pousser de-ci, 
    de-l&agrave;; cela signifie que vous &ecirc;tes des hommes remplis damour, 
    mais remplis damour pour Dieu autant que pour lassembl&eacute;e. Voyez-vous 
    ce que je veux dire?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Y 
    a-t-il une question? La bande est sur le point darriver au bout et quelquun 
    mattend l&agrave; dehors. A quelle heure &eacute;tait-il cens&eacute; &ecirc;tre 
    l&agrave;? [Billy Paul r&eacute;pond: &laquo;Juste maintenant.&raquo;  N.d.R.] 
    Juste maintenant. Vient-il par lui-m&ecirc;me? [Billy Paul r&eacute;pond: 
    &laquo;Je vais aller le chercher.&raquo;  N.d.R.]. Tr&egrave;s bien, certainement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je sais que nous allons nous quitter, si nous navons rien de plus &agrave; 
    dire. Eh bien, terminons. Oui. Oui, fr&egrave;re Collins? [Fr&egrave;re Collins 
    dit: &laquo;Ce serait mieux si on tournait cette bande.&raquo;  N.d.R.]. 
    Tr&egrave;s bien. [Il y a un blanc sur la bande  N.d.R.].</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien, 
    fr&egrave;res. Jai beaucoup aim&eacute; ce moment parmi vous ce soir avec 
    fr&egrave;re Neville et les diacres, les administrateurs et le responsable 
    de l&eacute;cole du dimanche et vous tous. Nous avons confiance que le Seigneur 
    vous aidera maintenant &agrave; ex&eacute;cuter ces ordres pour le Royaume 
    de Dieu. La raison pour laquelle je vous ai dit cela est que je pense que 
    vous &ecirc;tes pass&eacute;s du stade des enfants &agrave; celui des adultes. 
    Lorsque vous &eacute;tiez enfants. vous parliez comme des enfants et compreniez 
    comme des enfants. <b>Mais maintenant vous &ecirc;tes des hommes, ainsi agissez 
    comme des adultes dans la maison de Dieu en vous conduisant de la bonne mani&egrave;re 
    et en honorant nos t&acirc;ches et tout service.</b> Chaque don que Dieu nous 
    a donn&eacute;, pla&ccedil;ons-le dans lordre et honorons Dieu par nos dons 
    et par nos fonctions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Prions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    c&eacute;leste, nous Te remercions ce soir davoir r&eacute;uni ces hommes 
    qui ont &eacute;t&eacute; plac&eacute;s ici dans le service pour ex&eacute;cuter 
    la Parole du Seigneur qui a &eacute;t&eacute; apport&eacute;e ici dans cette 
    &eacute;glise &agrave; Jeffersonville. O Dieu, puisse Ta main &ecirc;tre sur 
    eux, puisses-Tu les aider et les b&eacute;nir. Puisse lassembl&eacute;e et 
    les gens comprendre et reconna&icirc;tre que ceci est fait en vue de lavancement 
    du Royaume de Dieu afin que nous puissions devenir des hommes comprenant et 
    connaissant lEsprit de Dieu et sachant ce quils doivent faire. Accorde-le, 
    P&egrave;re. Laisse-nous aller maintenant avec Tes b&eacute;n&eacute;dictions, 
    puisse le Saint-Esprit veiller sur nous, nous guider et nous prot&eacute;ger, 
    et puissions-nous &ecirc;tre trouv&eacute;s &agrave; notre poste, remplis 
    de foi. Je Te le demande au Nom de J&eacute;sus-Christ. Amen.</font></p>
  <p align="justify">&nbsp;</p>
  <hr>
  <br>
</blockquote>
<blockquote> 
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: L'ordre dans l'Eglise);return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: L'ordre dans l'Eglise"><a href="serie4no3.pdf" target="_blank">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
  <hr>
</blockquote>
</BODY>
</HTML>
