<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Le Choix d'une Epouse</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#D8C9AB" link="#CC0000" vlink="#0000FF" alink="#0000FF" text="#000000">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"><b><font size="7">L</font><font size="6">E  CHOIX DUNE <font size="7">E</font>POUSE</font></b></font></p>
<p align="center"><font size="5" face="Arial, Helvetica, sans-serif"><i>(Choosing A Bride)</i></font></p>
<p align="center"><font size="5" face="Arial, Helvetica, sans-serif">29 avril 
  1965, soir<br>
  Biltmore Hotel Auditorium<br>
  Los Angeles  Californie, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Il y a un bon nombre de gens malades, et je ne peux pas aller imm&eacute;diatement 
    vers tous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis certainement heureux d&ecirc;tre ici encore ce soir dans cette belle 
    salle et parmi ce merveilleux groupe de personnes. Comme nous venions l&agrave; 
    il y a quelques minutes, les personnes se tenant dehors sur la rue ont dit 
    quelles ne pouvaient pas entrer. Et jai dit: «Eh bien, je peux peut-&ecirc;tre 
    vous obtenir un peu de place», et ils ne les ont pas laiss&eacute;es descendre. 
    Aussi, je suis d&eacute;sol&eacute; que nous nayons pas assez de place pour 
    eux. Ils ont dit que le sous-sol &eacute;tait plein &eacute;galement, et nous 
    en sommes d&eacute;sol&eacute;s. Mais nous sommes heureux d&ecirc;tre ici 
    et heureux de voir ici tous ces groupes de ministres de lEvangile, dhommes 
    daffaires, et vous, d&eacute;l&eacute;gations des diff&eacute;rentes parties 
    du pays.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    eu le grand privil&egrave;ge de parler ce matin au petit d&eacute;jeuner. 
    Je consid&egrave;re certainement comme un honneur de pouvoir parler devant 
    de telles pr&eacute;cieuses personnes. Et j&eacute;tais sur le sujet: <i>La 
    balle nh&eacute;ritera pas avec le bl&eacute;</i>. Je nai pas pu le terminer. 
    Mais ce n&eacute;tait pas la faute du fr&egrave;re. Il a essay&eacute; dobtenir 
    du responsable que nous puissions rester un peu plus longtemps, mais celui-ci 
    na pas voulu nous laccorder. Et jappr&eacute;cie certainement cela, fr&egrave;re 
    Demos. C&eacute;tait tr&egrave;s, tr&egrave;s gentil. Je remercie vraiment 
    chacun de vous pour votre gentillesse. Mais ils nont pas voulu nous laisser 
    faire, alors nous avons simplement d&ucirc; arr&ecirc;ter. Je reprendrai donc 
    ce sujet une autre fois pour le terminer. <i>La balle nh&eacute;ritera pas 
    avec le bl&eacute;</i>. Avez-vous compris cela, vous qui &eacute;tiez l&agrave;-bas? 
    Jesp&egrave;re que jen ai assez dit pour quon le comprenne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je sais quil y aura un forum ce soir [Fr&egrave;re Branham se r&eacute;f&egrave;re 
    aux questions et r&eacute;ponses concernant le bapt&ecirc;me du Saint-Esprit, 
    forum sponsoris&eacute; par les Hommes dAffaires du Plein Evangile, et qui 
    a pass&eacute; &agrave; la t&eacute;l&eacute;vision &agrave; Los Angeles en 
    m&ecirc;me temps que ce message f&ucirc;t pr&ecirc;ch&eacute;  N.d.E.], aussi, 
    je ne veux pas vous garder ici trop longtemps afin que vous ne manquiez pas 
    cela, parce que je pense que le forum que nous avons vu lautre soir est certainement 
    un plus pour les croyants pentec&ocirc;tistes. Un rassemblement de si pr&eacute;cieuses 
    personnes et de si merveilleuses r&eacute;ponses  allant droit au but. Cela 
    ma fait me sentir vraiment bien de voir cela et jai confiance que le Seigneur 
    le b&eacute;nira ce soir et que tous ceux qui regarderont puissent croire! 
    Cest ma pri&egrave;re sinc&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons re&ccedil;u un grand nombre de t&eacute;moignages aujourdhui, par la 
    poste et par les appels t&eacute;l&eacute;phoniques venant de beaucoup de 
    personnes parmi celles qui ont &eacute;t&eacute; gu&eacute;ries lors de cette 
    r&eacute;union. Je suis tellement heureux &agrave; cause de cela, de voir 
    les gens malades gu&eacute;ris Cest en quelque sorte mon minist&egrave;re. 
    Je monte ici pour pr&ecirc;cher, vous savez, je ne suis pas un pr&eacute;dicateur, 
    en plus avec ma grammaire du Kentucky  ces expressions et tous ces mots  
    je ne peux pas dire que je suis ce que nous appelons aujourdhui un pr&eacute;dicateur 
    moderne. Je ne pourrais pas pr&eacute;tendre &agrave; cette place, parce que 
    je nai aucune instruction. Mais jaime faire conna&icirc;tre aux autres ce 
    que je sais ou ce que je ressens &agrave; propos de ce que je sais  comment 
    je lai appris  ce quIl est pour moi. Il est toute ma vie, tout ce que je 
    ne pourrais jamais esp&eacute;rer &ecirc;tre et bien davantage encore que 
    jaie jamais pu imaginer Jai &agrave; peine eu un ami sur terre quand j&eacute;tais 
    un petit gar&ccedil;on! Mais je suis sans aucun doute reconnaissant davoir 
    de bons amis aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;[Une 
    conversation concernant le syst&egrave;me dannonce au public  N.d.E.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    pour entrer directement dans le service, tournons-nous vers la lecture de 
    quelques Ecritures. <b>Jaime toujours lire la Bible parce que cest la Parole 
    de Dieu. Je crois cela et je crois quElle est la Parole infaillible de Dieu.</b> 
    Et maintenant, jai quelques Ecritures &eacute;crites ici et quelques notes 
    auxquelles jaimerais me r&eacute;f&eacute;rer dans un instant  peut-&ecirc;tre 
    pour quarante-cinq minutes et, alors, nous vous laisserons sortir &agrave; 
    temps pour aller voir &eacute;galement ce merveilleux forum ce soir. Jai 
    confiance que Dieu continuera &agrave; vous b&eacute;nir directement au travers 
    de celui-ci. Je sais ce que vous avez &agrave; faire et je suis suppos&eacute; 
    prendre la route pour Tucson ce soir encore, vous voyez. Ainsi, cest pr&egrave;s 
    de dix heures de route. Imaginez cela! Car comme je partirai outre mer, je 
    dois aller le matin &agrave; ladministration pour faire quelques tests relatifs 
    &agrave; la fi&egrave;vre jaune. Je dois y aller. Jai d&ucirc; reporter le 
    rendez-vous lautre jour, et ils ne vont pas accepter &agrave; nouveau un 
    «non» comme r&eacute;ponse. Je dois encore avoir une piq&ucirc;re pour le 
    t&eacute;tanos, le typhus et les autres rappels.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aussi, 
    je suis tr&egrave;s reconnaissant pour cette opportunit&eacute; ainsi que 
    pour cette belle r&eacute;union que nous avons eue avant la convention. Cela 
    a certainement fait tressaillir mon coeur. Vous &ecirc;tes un merveilleux 
    rassemblement de personnes et je crois que Dieu va vous b&eacute;nir. Et quand 
    la grande heure sonnera Ce grand monstre, se tenant quelque part l&agrave;-haut 
    et qui sest secou&eacute; en Alaska il y a quelques jours et a frapp&eacute; 
    de sa queue encore ce matin jusqu&agrave; Washington, pourrait venir jusquici 
    avec une grande facilit&eacute;. Et si le Saint-Esprit me disait un jour d&eacute;finitivement</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelques-uns 
    dentre vous mont demand&eacute; ceci: «Est-ce que cela va se passer ici, 
    fr&egrave;re Branham?». Maintenant, je ne sais pas. Je ne le sais pas et jusqu&agrave; 
    ce que je ne le connaisse Cest la V&eacute;rit&eacute;. Jai toujours voulu 
    &ecirc;tre honn&ecirc;te avec vous. Je ne vais pas juste pr&eacute;sumer, 
    prendre quelques id&eacute;es ou quelques de ce que je crois ou quelque chose 
    comme cela. Quand je vous dis que cela va arriver Eh bien, <b>Il doit me 
    le dire dabord et ensuite je vous le dirai</b>. Je sais que le monde entier 
    est dans une condition chancelante, que nous sommes &agrave; la fin des temps. 
    Mais il y a une chose que jai essay&eacute; d&ecirc;tre</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Shakarian disait ce matin quil avait lhabitude daller dans les lignes de 
    pri&egrave;re au fond et de prendre les cartes de pri&egrave;res avant que 
    les gens ne se l&egrave;vent. Il les regardait et voyait si je leur disais 
    bien ce qui y &eacute;tait &eacute;crit. Ils &eacute;crivaient toutes sortes 
    de choses sur leurs cartes de pri&egrave;re, vous savez, et il voulait savoir 
    si c&eacute;tait juste. Il a dit que sur les centaines quil avait contr&ocirc;l&eacute;es, 
    il ny avait jamais eu une seule erreur. Il ny en aura jamais, vous voyez, 
    parce que aussi longtemps que cest Dieu. Si jamais je me projette moi-m&ecirc;me 
    l&agrave;-dedans, alors d&eacute;j&agrave; pour commencer cela serait vraiment 
    faux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    petite fille, dont le p&egrave;re est assis et m&eacute;coute maintenant, 
    est venue il ny a pas bien longtemps. Elle avait eu un r&ecirc;ve. Elle a 
    dit: «Fr&egrave;re Branham, quest-ce que ce r&ecirc;ve signifie?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    dit: «Je ne le sais pas, soeur. Je dois dabord chercher si le Seigneur veut 
    bien me le dire». Aussi, je suis all&eacute; et ai essay&eacute; de le demander 
    au Seigneur. Il ne me la jamais dit. Ainsi quand la petite fille est revenue, 
    elle a dit: «Eh bien maintenant, quelle est linterpr&eacute;tation de mon 
    r&ecirc;ve?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    dit: «Viens ici, ma petite, et assieds-toi». Jai dit: «Ton p&egrave;re et 
    ta m&egrave;re sont vraiment de bons amis, retrait&eacute;s, et ils ont fait 
    tout le chemin depuis le Canada et ont s&eacute;journ&eacute; avec moi. Ils 
    ont cru ce que jessaie de dire et je nai jamais rien dit de faux volontairement 
    &agrave; quelquun de ma vie. Je pense que je sais ce que le r&ecirc;ve veut 
    dire, mais &agrave; moins que je voie le r&ecirc;ve moi-m&ecirc;me et quIl 
    me dise alors ce quil signifie, je ne peux pas te le dire! <b>Vous voyez, 
    si jimaginais simplement quelque chose</b> il pourrait y avoir un temps 
    o&ugrave;, entre la vie et la mort vous auriez besoin de moi, alors vous ne 
    sauriez pas si vous devriez me croire ou non».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    je vous dis quelque chose au Nom du Seigneur, cest v&eacute;ritablement Lui 
    qui me la dit. Et jusqu&agrave; aujourdhui, durant toutes ces ann&eacute;es 
    &agrave; travers et autour du monde, cela na jamais &eacute;t&eacute; faux 
    une seule fois. Maintenant, vous savez quun &ecirc;tre humain ne peut pas 
    &ecirc;tre si infaillible que cela. Il a besoin de lEsprit de Dieu pour faire 
    cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, <b>jai un Message dont je suis tenu pour responsable</b>. Et 
    bien des fois, jai &eacute;t&eacute; consid&eacute;r&eacute; parmi les gens 
    (peut-&ecirc;tre par quelquun qui ne sest pas assis pour r&eacute;fl&eacute;chir 
    une minute) comme un affreux individu, qui naimait personne et qui les reprenait 
    toujours. Ce nest pas vrai. Ce nest pas vrai. Jaime les gens. Mais vous 
    savez, lamour est correctif.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    votre petit gar&ccedil;on &eacute;tait assis l&agrave;-bas dans la rue et 
    que vous disiez: «Cher petit, je ne veux pas que tu ailles l&agrave;-bas, 
    mais». Avec les autos passant tout pr&egrave;s de lui, vous iriez le chercher 
    et sil courait &agrave; nouveau l&agrave;-bas, alors, vous devriez le corriger. 
    Si vous laimiez, vous le feriez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous voyiez un homme dans un petit bateau qui se dirige vers les chutes et 
    si vous saviez que le bateau coulerait lorsquil les atteindrait, diriez-vous: 
    «John, peut-&ecirc;tre que tu devrais r&eacute;fl&eacute;chir un instant. 
    Peut-&ecirc;tre que tu ne devrais pas le faire?». Si je sais quil ne va pas 
    le faire,<b> je le sortirais plut&ocirc;t brusquement du bateau, si je le 
    peux, car cest lamour qui fait cela</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, <b>dans tous ces messages que je pr&ecirc;che, je nessaie jamais 
    dapporter quelque doctrine ou autre</b>. Je fais cela dans ma propre &eacute;glise, 
    mais ici, parmi les hommes et les femmes qui sont de diverses d&eacute;nominations 
    et qui ont des id&eacute;es diff&eacute;rentes, jessaie juste de prendre 
    ces pr&eacute;dications dans une forme douce et de les expliquer suffisamment. 
    Si vous &ecirc;tes n&eacute;s de lEsprit de Dieu, chr&eacute;tiens, m&eacute;thodistes, 
    baptistes, presbyt&eacute;riens et autres, je crois que vous comprendrez ce 
    que je veux dire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    ce soir, je veux aller dans Gen&egrave;se, au chapitre 24. Je veux commencer 
    &agrave; lire depuis le verset 12 du chapitre 24 de la Gen&egrave;se:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      il dit: Eternel, Dieu de mon seigneur Abraham, fais-moi faire, je te prie, 
      une heureuse rencontre aujourdhui et use de gr&acirc;ce envers mon seigneur 
      Abraham. Voici, je me tiens pr&egrave;s de la fontaine deau, et les filles 
      des gens de la ville sortent pour puiser de leau; quil arrive donc que 
      la jeune fille &agrave; laquelle je dirai: Abaisse ta cruche, je te prie, 
      afin que je boive, et qui dira: Bois, et jabreuverai aussi tes chameaux, 
      soit celle que tu as destin&eacute;e &agrave; ton serviteur, &agrave; Isaac; 
      et &agrave; cela je conna&icirc;trai que tu as us&eacute; de gr&acirc;ce 
      envers mon seigneur.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ensuite dans le livre de lApocalypse La Gen&egrave;se est le premier livre 
    de la Bible. Maintenant, dans le dernier livre de la Bible, je veux lire dans 
    le chapitre 21 de lApocalypse, au verset 9. Nous connaissons ce que cette 
    Ecriture de la Gen&egrave;se ici Vous pouvez lire tout le chapitre si vous 
    le d&eacute;sirez. Cest Dieu qui envoie Eli&eacute;zer ou Abraham qui envoie 
    Eli&eacute;zer, pardonnez-moi, afin de choisir une &eacute;pouse pour Isaac. 
    Et la belle Rebecca est venue, et elle &eacute;tait la r&eacute;ponse parfaite 
    &agrave; la pri&egrave;re quEli&eacute;zer, le serviteur dAbraham, venait 
    de faire. Maintenant, au verset 9 du chapitre 21 de lApocalypse:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      lun des sept anges qui avaient eu les sept coupes pleines des sept derni&egrave;res 
      plaies, vint et me parla, disant: Viens ici, je te montrerai l&eacute;pouse, 
      la femme de lAgneau.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    jai tir&eacute; de cela un sujet pour ce soir: <i>Le choix dune Epouse</i>. 
    Et cela cest Si mon fr&egrave;re en charge de lenregistrement veut Cest 
    la bande magn&eacute;tique avec laquelle vous pouvez aller de lavant pour 
    la distribution.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, cela ne veut pas exactement dire que je parle uniquement &agrave; 
    lassembl&eacute;e pr&eacute;sente ici, car ces bandes magn&eacute;tiques 
    vont partout &agrave; travers le monde. Elles sont traduites pratiquement 
     oh, dans un grand nombre de langues, m&ecirc;me dans celles des pays pa&iuml;ens 
    autour du monde. On envoie ces bandes gratuitement &agrave; des associations 
    d&eacute;glises; elles sont traduites pour les gens des jungles de lAfrique 
    et de lInde et elles vont partout dans le monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant: 
    <i>Le choix dune Epouse</i>. <b>Dans bien des choses de la vie, nous sommes 
    plac&eacute;s devant des choix.</b> La mani&egrave;re de vivre est un choix 
    en lui-m&ecirc;me. Nous avons le droit de faire notre propre chemin, de choisir 
    notre propre chemin, celui dans lequel nous voulons vivre. L&eacute;ducation 
    est un choix. Nous pouvons choisir si nous voulons recevoir une &eacute;ducation 
    ou non. Cest un choix que nous avons, que ce soit juste ou faux, cest un 
    choix. <b>Chaque homme, chaque femme, gar&ccedil;on ou fille doit choisir 
    sil veut vivre correctement ou ne pas vivre correctement. Cest un choix. 
    Le choix est une grande chose.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Votre 
    destination &eacute;ternelle est un choix et peut-&ecirc;tre quelques-uns 
    dentre vous vont faire ce choix ce soir, avant la fin du service, de lendroit 
    o&ugrave; ils passeront l&eacute;ternit&eacute;. Il y aura une fois <b>Si 
    vous refusez Dieu &agrave; plusieurs reprises, il y aura une fois o&ugrave; 
    vous Le refuserez pour la derni&egrave;re fois.</b> Il y a une ligne entre 
    la mis&eacute;ricorde et le jugement et cest une chose dangereuse pour un 
    homme ou une femme, un gar&ccedil;on ou une fille, de passer au-del&agrave; 
    de cette ligne, <b>car il ny a pas de retour possible lorsque que vous franchissez 
    cette ligne de mort</b>. Aussi ce soir, cela pourrait &ecirc;tre le temps 
    o&ugrave; beaucoup dentre vous vont prendre leur d&eacute;cision concernant 
    lendroit o&ugrave; ils passeront l&eacute;ternit&eacute; qui na pas de 
    fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a un autre choix &agrave; faire dans la vie. Cest celui de son compagnon 
    pour la vie. Un jeune homme ou une jeune femme qui entre dans la vie a un 
    Il lui a &eacute;t&eacute; donn&eacute; un droit de faire un choix. Le jeune 
    homme choisit, la jeune femme a le droit daccepter ou de refuser, mais cest 
    toujours un choix des deux c&ocirc;t&eacute;s; tous les deux, homme et femme, 
    ont le droit de choisir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    tant que chr&eacute;tien, vous avez aussi un choix. Ici, en Am&eacute;rique, 
    vous avez le choix daller &agrave; l&eacute;glise, pour autant que je le 
    sache. Cela est votre propre privil&egrave;ge dAm&eacute;ricain de choisir 
    nimporte quelle &eacute;glise, celle &agrave; laquelle vous d&eacute;sirez 
    appartenir. Cela est un choix. Vous navez pas besoin daller dans aucune 
    delles si vous ne le voulez pas. Mais si vous voulez changer de l&eacute;glise 
    m&eacute;thodiste &agrave; la baptiste, ou de la catholique vers une &eacute;glise 
    protestante et ainsi de suite, il ny a personne qui puisse vous dire quelque 
    chose ou vous forcer &agrave; aller dans une certaine &eacute;glise. Cest 
    notre libert&eacute;. Cest ce quest notre d&eacute;mocratie. <b>Chaque homme 
    peut choisir pour lui-m&ecirc;me</b>  libert&eacute; de religion <b> et 
    cela cest une grande chose</b>. Dieu, aide-nous &agrave; garder cela aussi 
    longtemps que nous le pouvons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    avez aussi un choix Quand vous choisissez cette &eacute;glise, vous pouvez 
    choisir celle qui vous guidera vers votre destination &eacute;ternelle. Vous 
    pouvez choisir une &eacute;glise qui a un certain credo  dont vous pensez 
    que ce credo est exactement ce que vous voulez; ou une autre &eacute;glise 
    qui a &eacute;galement son credo. <b>Et ensuite, vous avez le choix de la 
    Parole de Dieu.</b> Vous devez faire votre choix. Il y a parmi nous une loi 
    non &eacute;crite concernant le choix.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que c&eacute;tait Elie, une fois au Mont Carmel, apr&egrave;s le d&eacute;nouement 
    survenu &agrave; lheure la plus forte de la crise, comme celle vers laquelle 
    nous allons tout droit maintenant Peut-&ecirc;tre que cest pour moi ou pour 
    vous ce soir, que nous avons &agrave; faire ce choix comme lexp&eacute;rience 
    au Mont Carmel. Franchement, je pense que cela va &ecirc;tre au niveau mondial 
    maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    il y aura bient&ocirc;t un temps o&ugrave; vous aurez un choix &agrave; faire. 
    Vous ici, hommes des &eacute;glises d&eacute;nominationnelles, croyez simplement 
    ceci: que cette heure-l&agrave; arrivera droit sur vous lorsque vous serez 
    sur le point de faire le choix. <b>Ou vous irez dans le Concile Mondial ou 
    vous ne serez plus jamais une d&eacute;nomination. Vous aurez &agrave; le 
    faire et ce choix vient bient&ocirc;t.</b> Et cest aussi une chose dangereuse 
    que dattendre jusqu&agrave; la derni&egrave;re minute, parce que vous pourriez 
    attraper quelque chose dont vous ne pourriez plus jamais vous d&eacute;barrasser. 
    Vous savez, <b>il y a un temps o&ugrave; vous pouvez &ecirc;tre encore avertis, 
    ensuite, si vous franchissez cette ligne davertissement, alors vous &ecirc;tes 
    d&eacute;j&agrave; marqu&eacute;s de lautre c&ocirc;t&eacute;</b>  marqu&eacute;s 
    au fer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que quand venait lAnn&eacute;e du Jubil&eacute;, le pr&ecirc;tre passait 
    annon&ccedil;ant de sa trompette que chaque esclave pouvait sen aller libre, 
    mais que sil refusait daccepter sa libert&eacute;, alors il devait &ecirc;tre 
    amen&eacute; au temple vers un poteau, un poin&ccedil;on lui per&ccedil;ait 
    loreille et alors, il devait servir son ma&icirc;tre pour toujours. Et cela 
    lui &eacute;tait mis, comme une sorte de boucle doreille. <b>La foi vient 
    de ce que lon entend. Il avait entendu la trompette, mais il navait pas 
    voulu l&eacute;couter.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    bien des fois, les hommes et les femmes entendent la V&eacute;rit&eacute; 
    de Dieu et voient la V&eacute;rit&eacute; justifi&eacute;e et prouv&eacute;e, 
    mais ils ne veulent pas L&eacute;couter. Il y a quelque autre raison. Il 
    y a un autre choix quils ont fait, plut&ocirc;t que de faire face &agrave; 
    la V&eacute;rit&eacute; et aux faits. Cest pourquoi, leurs oreilles peuvent 
    &ecirc;tre ferm&eacute;es &agrave; lEvangile. Ils ne Lentendront plus jamais. 
    Mon conseil pour vous <b>cest que quand Dieu parle &agrave; votre coeur, 
    agissez exactement &agrave; ce moment-l&agrave;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elie 
    leur avait donn&eacute; un choix quils devaient faire: Choisissez en ce 
    jour, qui vous servirez! Si Dieu est Dieu, servez-Le; mais si Baal est Dieu, 
    servez-le.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous voyons que les choses naturelles sont un type des choses spirituelles 
    dont nous avons parl&eacute; au travers de notre le&ccedil;on ce matin  comme 
    le soleil et sa nature.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&Ccedil;a, 
    c&eacute;tait ma premi&egrave;re Bible. Avant que jaie jamais lu une page 
    dans la Bible, je connaissais Dieu. Parce que la Bible est &eacute;crite partout 
    dans la nature et elle correspond exactement avec la Parole de Dieu: comme 
    la mort, lensevelissement et la r&eacute;surrection de cette nature, le lever 
    du soleil, sa course, son coucher, sa disparition, son lever &agrave; nouveau 
     il y a tellement de choses dans la nature avec lesquelles nous pourrions 
    typifier Dieu, mais que nous devons laisser de c&ocirc;t&eacute; pour ce message.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    si le spirituel ou le naturel est un type du spirituel, <b>alors le choix 
    dune &eacute;pouse dans le naturel est un type du choix de lEpouse dans 
    le spirituel</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    cest une chose s&eacute;rieuse quand nous choisissons une femme, un homme 
    parce que <b>le voeu reste valable jusqu&agrave; ce que la mort nous s&eacute;pare</b>. 
    Cest comme cela que nous devrions le garder. Et vous faites ce voeu devant 
    Dieu: que seule la mort vous s&eacute;parera. Je pense que nous devrions 
    Un homme ayant toute sa t&ecirc;te et qui planifie un futur <b>devrait choisir 
    cette femme tr&egrave;s soigneusement</b>; soyez prudents dans ce que vous 
    faites. Et une femme qui choisit un mari, ou qui accepte le choix dun mari, 
    <b>devrait &ecirc;tre vraiment prudente dans ce quelle fait</b>, sp&eacute;cialement 
    en ces jours. <b>Un homme devrait penser et prier avant de choisir une femme.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois quaujourdhui, la cause de bien des divorces En Am&eacute;rique, nous 
    sommes en t&ecirc;te des cas de divorce. Nous conduisons le reste du monde. 
    Il y a plus de divorces ici dans cette nation que nimporte o&ugrave; ailleurs. 
    Et elle est suppos&eacute;e &ecirc;tre et est consid&eacute;r&eacute;e comme 
    une nation chr&eacute;tienne. Quel reproche sont pour nous ces tribunaux de 
    divorce! Je crois que la raison de cela est que lhomme et la femme se sont 
    &eacute;loign&eacute;s de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous trouvons que si un homme a pri&eacute; et que si une femme a pri&eacute; 
    &agrave; ce sujet, ils devraient regarder dabord &agrave; Dieu et dire: «Dieu, 
    est-ce que ceci est Ton plan?» et ne pas uniquement regarder &agrave; de beaux 
    yeux ou &agrave; de solides &eacute;paules ou &agrave; quelque chose comme 
    cela ou &agrave; dautres attachements du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense quaujourdhui il y a beaucoup de tricherie, exactement comme &agrave; 
    l&eacute;cole. Lorsque parfois le matin, les enfants viennent vers moi Bien 
    des enfants du voisinage (de mes amis) viennent et disent: «Fr&egrave;re Branham, 
    voulez-vous prier pour nous? Nous avons un test aujourdhui. Jai travaill&eacute; 
    toute la nuit et il me semble que je ne sois pas au point. Priez pour moi». 
    Je pense que nimporte quel &eacute;colier avec les parents le matin &agrave; 
    table, pourrait dire: «Maman, John a un test aujourdhui; prions pour lui 
    maintenant», je crois que cela serait Autrement, tout ce que vous auriez 
    &agrave; faire, serait de regarder sur le papier de quelquun dautre et tricher. 
    Je crois que vous devriez juste sortir et prier sur ce sujet</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    si nous voulions &eacute;tudier ce que nous faisons lorsque nous voulons nous 
    marier, lorsque nous choisissons notre femme ou notre mari Un homme devrait 
    prier s&eacute;rieusement car il pourrait ruiner sa vie enti&egrave;re. Rappelez-vous 
    que le voeu est: «jusqu&agrave; ce que la mort nous s&eacute;pare». <b>Et 
    il pourrait ruiner sa vie en faisant le mauvais choix et en mariant une femme 
    qui nest pas faite pour &ecirc;tre sa femme.</b> Sil le fait malgr&eacute; 
    tout, cest sa faute. Si la femme prend un mari et sait quil nest pas fait 
    pour elle, alors cest sa propre faute sachant ce qui est juste et faux. Aussi, 
    vous ne devriez pas le faire avant davoir pri&eacute; consciencieusement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    m&ecirc;me chose sapplique lors du choix dune &eacute;glise. Maintenant, 
    vous devez prier pour l&eacute;glise avec laquelle vous avez communion. Rappelez-vous 
    que <b>les &eacute;glises ont des esprits</b>. Maintenant, je ne veux pas 
    &ecirc;tre critique, mais je r&eacute;alise que je suis un vieil homme et 
    que je dois quitter ce monde ici-bas un de ces jours. Je dois r&eacute;pondre 
    au jour du jugement de ce que jai dit ce soir ou &agrave; tout autre moment 
    Cest pourquoi je dois &ecirc;tre absolument s&eacute;rieux et sinc&egrave;rement 
    convaincu. Mais si vous allez dans une &eacute;glise, et si vous vouliez observer 
    le comportement de cette &eacute;glise, observez simplement le pasteur et 
    vous trouverez g&eacute;n&eacute;ralement que l&eacute;glise agit comme le 
    pasteur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Parfois, 
    je me demande si nous ne recevons pas simplement un autre esprit &agrave; 
    la place du Saint-Esprit.</b> Vous allez dans un endroit o&ugrave; un pasteur 
    est un v&eacute;ritable radical, vous trouverez que lassembl&eacute;e est 
    dans la m&ecirc;me voie. Je peux vous amener dans une &eacute;glise o&ugrave; 
    jai vu le pasteur qui se tenait debout et balan&ccedil;ait sa t&ecirc;te 
    en arri&egrave;re et en avant. Vous observez lassembl&eacute;e; ils font 
    la m&ecirc;me chose. Vous prenez un pasteur qui fait tout au galop, en principe, 
    l&eacute;glise fait la m&ecirc;me chose. Aussi, si je devais choisir une 
    &eacute;glise, <b>si je devais choisir une &eacute;glise pour y mettre ma 
    famille, jen choisirais une v&eacute;ritable, fondamentale, avec les principes 
    du plein Evangile biblique</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Choisis 
    Je regardais Les gar&ccedil;ons lautre jour (le fils de fr&egrave;re Shakarian 
    et son beau-fils) sont venus me chercher ici pour prier pour un jeune homme, 
    un chanteur, un dandy  Fred Barker, c&eacute;tait son nom  qui &eacute;tait 
    tout juste revenu dun voyage et ils mont appel&eacute; au t&eacute;l&eacute;phone 
    pour me dire que Fred &eacute;tait mourant et avant que jentre dans la maison, 
    un autre message est arriv&eacute;: «Il pourrait &ecirc;tre mort maintenant». 
    Et ils ont dit quil avait eu une h&eacute;morragie c&eacute;r&eacute;brale, 
    quil &eacute;tait paralys&eacute; et quil &eacute;tait mourant; et sa femme 
    voulait que je prie pour lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    pens&eacute;: «Si jessaie de prendre lavion, il sera mort avant que jarrive 
    l&agrave;-bas et il pourrait &ecirc;tre mort maintenant». Aussi, jai appel&eacute; 
    rapidement et jai eu la petite dame au t&eacute;l&eacute;phone et nous avons 
    plac&eacute; le t&eacute;l&eacute;phone &agrave; loreille de Fred. Il ne 
    pouvait pas avaler. Ils le nourrissaient artificiellement &agrave; laide 
    dun tuyau. Et quand nous avons pri&eacute; pour lui, il fit un signe pour 
    quon le retire de sa gorge! Il pouvait avaler. Les docteurs ne le croyaient 
    pas, mais ils lont enlev&eacute; et il pouvait avaler. Et lautre jour, il 
    se tenait assis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    &eacute;glise, choisir une &eacute;glise. Jai re&ccedil;u un coup de fil, 
    il y a un moment ce matin. Un membre de mon &eacute;glise, une v&eacute;ritable 
    femme baptiste de Louisville, elle est morte de bonne heure ce matin. Et les 
    anciens de mon &eacute;glise, un v&eacute;ritable groupe dhommes consacr&eacute;s 
    de mon &eacute;glise, se sont rassembl&eacute;s et sont descendus avant que 
    les hommes des pompes fun&egrave;bres ne lembaument. Ils se sont tenus devant 
    elle et ont pri&eacute; jusqu&agrave; ce que la vie revienne en elle et aujourdhui, 
    elle vit. <b>Pourquoi? Parce quils ont &eacute;t&eacute; enseign&eacute; 
    &agrave; croire que toutes ces choses sont possibles. Venez &agrave; Dieu 
    sinc&egrave;rement. Aussi, vous devez faire le bon choix.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    nouveau, <b>le genre de femme quun homme choisira refl&egrave;tera son ambition 
    et son caract&egrave;re</b>. Si un homme choisit la mauvaise femme, cela refl&egrave;tera 
    son caract&egrave;re. Et ce &agrave; quoi il sattache montre v&eacute;ritablement 
    ce qui est en lui. Une femme refl&egrave;te ce qui est dans lhomme qui la 
    choisit pour &eacute;pouse. Cela montre ce qui est au fond de lui. Ce quil 
    dit &agrave; lext&eacute;rieur na aucune importance, observez qui il marie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    je vais dans le bureau dun homme qui se dit &ecirc;tre chr&eacute;tien  
    des pin-ups partout sur les murs avec cette vieille musique de boogie-woogie 
     je ne pr&ecirc;te aucune attention &agrave; ce quil dit; je ne crois pas 
    son t&eacute;moignage, <b>parce que son esprit est nourri des choses du monde</b>. 
    Que dire sil mariait une fille choriste, ou sil mariait une reine du sexe 
    ou juste une jolie et moderne Ricketta? Cela refl&egrave;te, cela montre ce 
    quil a dans son esprit, quel sera son futur foyer parce quil la prend pour 
    &eacute;lever ses enfants, et quimporte ce quelle est, cest la mani&egrave;re 
    dont elle &eacute;l&egrave;vera ses enfants. Ainsi, cela refl&egrave;te ce 
    qui est dans lhomme. Un homme qui prend une femme comme cela montre simplement 
    ce quil pense de lavenir. <b>Pouvez-vous imaginer un chr&eacute;tien faisant 
    une chose pareille?</b> Non, certainement pas. Un v&eacute;ritable chr&eacute;tien 
    ne regarde pas &agrave; de telles reines de beaut&eacute;, choristes et reines 
    du sexe. Il cherchera un caract&egrave;re chr&eacute;tien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    vous ne pouvez pas tout avoir. Il pourrait y avoir une fille qui est vraiment 
    jolie, et une autre qui peut-&ecirc;tre est son physique para&icirc;t plus 
    beau que celle-l&agrave;. Et vous pourriez avoir &agrave; sacrifier lune 
    pour lautre. Mais si elle na pas la stature dune dame, dune femme et si 
    Peu mimporte si elle est jolie ou non, <b>vous feriez mieux de regarder &agrave; 
    son caract&egrave;re plut&ocirc;t que de regarder si elle est jolie ou non</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    parce que si un chr&eacute;tien doit choisir une femme, <b>il devrait choisir 
    une v&eacute;ritable femme n&eacute;e de nouveau</b>; ind&eacute;pendamment 
    de son apparence, cest ce quelle est qui la fait. Et alors &agrave; nouveau, 
    cela refl&egrave;te son propre caract&egrave;re pieux et refl&egrave;te ce 
    qui est dans son esprit et ce que son futur sera pour sa famille  &eacute;lev&eacute;e 
    par une telle femme  ce que seront ses plans davenir pour son foyer. Sil 
    marie une de ces modernes Rickettas, reines du sexe, que peut-il en attendre? 
    Quelle sorte de foyer un tel homme peut-il penser avoir? <b>Sil marie une 
    fille qui na pas assez de morale elle-m&ecirc;me pour rester &agrave; la 
    maison et prendre soin de son foyer</b> et qui veut travailler dans le bureau 
    de quelquun, quelle sorte de m&eacute;nag&egrave;re sera-t-elle? Vous aurez 
    des baby-sitters et ainsi de suite. Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je nai pas le go&ucirc;t que ces modernistes ont pour les femmes qui travaillent. 
    Quand je vois ces femmes avec leurs uniformes de police circulant dans la 
    ville sur leurs motos Cest une disgr&acirc;ce pour nimporte quelle ville 
    qui autorise une femme &agrave; faire cela alors quil y a tant dhommes sans 
    travail. Cela montre la pens&eacute;e moderne de notre ville; cela montre 
    la d&eacute;gradation. <b>Nous navons pas besoin davoir ces femmes, l&agrave;-dehors 
    comme cela. Il ne devrait pas y avoir de tels emplois pour elles.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Quand 
    Dieu donne une femme &agrave; un homme, Il lui donne la meilleure chose quIl 
    puisse lui donner &agrave; part le salut.</b> Mais quand une femme va pour 
    essayer de prendre la place dun homme, alors cest la pire chose quil puisse 
    y avoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    cela est vrai. Maintenant, nous pouvons voir lapplication spirituelle. Je 
    sais que cest dur. <b>Vous pensez que cest dur, mais cest la V&eacute;rit&eacute;.</b> 
    Quimporte combien cest dur, <b>nous devons affronter les faits</b>. Cest 
    ce que la Bible enseigne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons maintenant clairement le plan spirituel de Dieu, <b>planifiant Sa future 
    maison pour Sa future Epouse  cela appara&icirc;t maintenant</b>. Si un homme 
    marie une reine du sexe, vous voyez &agrave; quelle sorte de futur il doit 
    sattendre. Si un homme marie une femme qui ne veut pas rester &agrave; la 
    maison, vous voyez &agrave; quelle sorte de futur il doit sattendre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    une fois Cela semble affreux et je sens que je dois le dire Habituellement, 
    si je sens que je dois dire la chose, je devrais la dire Cest la mani&egrave;re 
    habituelle de Dieu. Javais lhabitude daccompagner un &eacute;leveur avec 
    lequel je travaillais, pour acheter du b&eacute;tail. Et javais remarqu&eacute; 
    que le bonhomme regardait toujours droit dans les yeux de la g&eacute;nisse 
    avant quil ne fasse les ench&egrave;res. Alors, il lui tournait la t&ecirc;te 
    et la regardait en arri&egrave;re et en avant. Je consid&eacute;rais ce quil 
    faisait, je lobservais. Il la regardait de haut en bas, et si elle paraissait 
    en ordre en stature, alors il se tournait et la regardait en face. Parfois, 
    il secouait la t&ecirc;te et sen allait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    dit: «Jeff, puis-je te demander quelque chose?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    a dit: «Vas-y Bill».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Et 
    jai dit: «Eh bien, pourquoi regardes-tu toujours la vache dans les yeux?». 
    Jai dit: «Elle para&icirc;t en ordre  une bonne vache grasse».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit: «Je veux te dire, mon gar&ccedil;on, que tu as beaucoup &agrave; apprendre», 
    et je lai r&eacute;alis&eacute; apr&egrave;s quil mait dit: «Aucune importance 
    comment elle est faite; elle peut &ecirc;tre aussi potel&eacute;e quun boeuf 
    jusquaux sabots, mais si elle a cet esp&egrave;ce de regard fixe, sauvage, 
    dans les yeux, je ne lach&egrave;te jamais».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    dit: «Pourquoi Jeff?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Eh 
    bien dit-il: «La premi&egrave;re chose <b>cest quelle ne va jamais rester 
    tranquille</b>. La chose suivante, <b>cest quelle ne sera jamais une m&egrave;re 
    pour son veau</b>. Ils la mettent dans un enclos, cest la raison pour laquelle 
    est grasse». «Si vous la l&acirc;chiez avec ce regard sauvage, elle se pr&eacute;cipiterait 
    elle-m&ecirc;me vers la mort».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    jai dit: «Tu sais, jai appris quelque chose. <b>Je crois que cela sapplique 
    aux femmes &eacute;galement</b>». Ce regard fixe et sauvage, cette apparence 
    de Ricketta  tu ferais mieux de rester &eacute;loign&eacute; delle mon gar&ccedil;on. 
    Tout ce bleu au-dessus de ces yeux  je ne voudrais pas cela; je crois que 
    cela ne convient pas &agrave; un chr&eacute;tien. Je naccorde aucune importance 
    au fait que la t&eacute;l&eacute;vision et les journaux disent que cest joli, 
    cest la vue la plus horrible et hideuse que jaie jamais eue dans ma vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    &agrave; la Caf&eacute;t&eacute;ria de chez Clifton que jai vu cela pour 
    la premi&egrave;re fois un matin; jai vu arriver quelques jeunes femmes. 
    Nous venions darriver avec le fr&egrave;re Arganbright et il &eacute;tait 
    all&eacute; en bas de lescalier. Et jai regard&eacute; et cette fille est 
    entr&eacute;e. Jai pens&eacute;: «Eh bien, je ne sais pas». Je navais jamais 
    vu cela auparavant. C&eacute;tait une sorte de Oh, c&eacute;tait comme 
    si elle &eacute;tait malade. Vous savez, juste cette apparence bizarre, une 
     je ne dis pas cela pour me moquer, je le dis pour Vous savez, jai d&eacute;j&agrave; 
    vu la l&egrave;pre. Je suis un missionnaire. Jai vu toute sorte de monstruosit&eacute;s, 
    vous savez ce que provoquent les maladies Et j&eacute;tais sur le point 
    daller vers cette jeune femme pour lui dire: «Je suis un ministre, je prie 
    pour les malades. Voulez-vous que je prie pour vous?». Et je navais jamais 
    rien vu de semblable. Puis deux ou trois sont arriv&eacute;es ici, et jai 
    alors recul&eacute; et attendu. Et le fr&egrave;re Arganbright est venu. Jai 
    dit: «Fr&egrave;re Arganbright» (il pourrait &ecirc;tre ici), jai dit: «Que 
    se passe-t-il avec cette femme?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Et 
    il a dit: «Cest de la peinture».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    dit: «Eh bien!». Et jai pens&eacute; quon devrait la mettre en quarantaine 
    dans une maison disolement quelque part, vous savez, pour emp&ecirc;cher 
    que cela se transmette aux autres femmes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, vous devez planifier, chercher et prier quand vous choisissez une femme. 
    Car nous voyons cela par cette Parole de promesse, quelle, l&eacute;pouse 
    quun homme choisira, va refl&eacute;ter son caract&egrave;re. <b>Elle refl&egrave;te 
    ce qui est en lui.</b> Maintenant, pouvez-vous imaginer un homme rempli du 
    Saint-Esprit prendre quelque chose comme cela pour femme? Je ne le vois simplement 
    pas, fr&egrave;re. Maintenant, peut-&ecirc;tre que je suis simplement un vieux 
    grincheux, mais vous savez, je ne peux pas comprendre cela! <b>Remarquez quelle 
    va refl&eacute;ter ce quil y a en lui, elle va laider &agrave; construire 
    son futur foyer.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    si nous regardons un instant du c&ocirc;t&eacute; spirituel, vous voyez quune 
    &eacute;glise qui est dans le monde agit comme le monde, sattend au monde, 
    participe au monde, prenant en compte les commandements de Dieu comme sIl 
    ne les avait jamais &eacute;crits. <b>Pouvez-vous imaginer que Christ va jamais 
    prendre une Epouse comme celle-l&agrave;?</b> Pouvez-vous Limaginer prendre 
    comme Epouse l&eacute;glise moderne daujourdhui?  Pas mon Seigneur. Je 
    pourrais &agrave; peine penser cela. Non.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    maintenant quun homme et une femme sont un. Voudriez-vous vous unir vous-m&ecirc;me 
    &agrave; une personne comme cela? Si vous le faisiez, vous d&eacute;cevriez 
    certainement ma foi en vous. Alors, que penser de Dieu sunissant Lui-m&ecirc;me 
    &agrave; quelque chose comme cela?  une prostitu&eacute;e d&eacute;nominationnelle 
    ordinaire. Est-ce que vous croyez quIl le ferait? Ayant une forme de pi&eacute;t&eacute; 
    mais reniant ce qui en fait la force. Il ne le ferait jamais. Elle doit avoir 
    Son caract&egrave;re en elle. <b>La r&eacute;elle v&eacute;ritable Eglise 
    n&eacute;e de nouveau doit avoir le caract&egrave;re qui &eacute;tait en Christ 
    parce que l&eacute;poux et l&eacute;pouse sont un.</b> Et si J&eacute;sus 
    a fait seulement ce qui plaisait &agrave; Dieu <b>(gard&eacute; Sa Parole 
    et manifest&eacute; Sa Parole), Son Epouse devra avoir le m&ecirc;me type 
    de caract&egrave;re</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    ne pourra en aucun cas &ecirc;tre une d&eacute;nomination parce qualors, 
    peu importe combien vous voudriez dire «non», elle est contr&ocirc;l&eacute;e 
    par un comit&eacute; quelque part qui lui dit ce quelle doit faire et ne 
    pas faire, et bien des fois cest &agrave; des millions de kilom&egrave;tres 
    de la v&eacute;ritable Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    trop f&acirc;cheux que nous nous soyons si &eacute;loign&eacute;s du v&eacute;ritable 
    Guide que Dieu nous a laiss&eacute; pour conduire lEglise. Il na jamais 
    envoy&eacute; des anciens nomm&eacute;s par lEtat. Il na jamais envoy&eacute; 
    un &eacute;v&ecirc;que, un cardinal, un pr&ecirc;tre, un pape. <b>Il a envoy&eacute; 
    le Saint-Esprit pour lEglise, pour conduire lEglise.</b> Quand Lui, le 
    Saint-Esprit sera venu, Il vous conduira dans toute la V&eacute;rit&eacute;, 
    vous r&eacute;v&egrave;lera ces choses dont je vous ai parl&eacute;, vous 
    les rappellera et vous montrera les choses &agrave; venir. Cest le Saint-Esprit 
    qui devait faire &ccedil;a. Maintenant, l&eacute;glise moderne a de la haine 
    pour cela! <b>Ils naiment pas cela. Aussi, comment pourrait-elle &ecirc;tre 
    lEpouse de Christ?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    cela repr&eacute;sente-t-il lorsque les gens daujourdhui choisissent une 
    d&eacute;nomination moderne? Cela refl&egrave;te seulement leur pauvre compr&eacute;hension 
    de la Parole. Je ne veux pas &ecirc;tre blessant, <b>mais je d&eacute;sire 
    aller assez profond&eacute;ment jusqu&agrave; ce que vous preniez garde &agrave; 
    cela</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    mari&eacute; bien des couples, mais jai toujours cela me rappelle Christ 
    et Son Epouse. Un de ces mariages que jai fait, ici il y a quelque temps 
    c&eacute;tait une chose extraordinaire dans ma vie. C&eacute;tait il y a 
    quelques ann&eacute;es lorsque j&eacute;tais encore un jeune ministre de 
    lEvangile.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mon 
    fr&egrave;re travaillait sur le W.P.A., je ne sais pas si quelquun se rappelle 
    de cela sil nest pas aussi &acirc;g&eacute; que moi. C&eacute;tait un projet 
    du gouvernement et mon fr&egrave;re y travaillait &agrave; environ trente 
    miles. Ils &eacute;taient en train de creuser plusieurs lacs  un projet pour 
    la protection de la nature.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    il y avait un gar&ccedil;on dIndianapolis qui travaillait l&agrave;-bas avec 
    lui, oh, &agrave; environ cent miles de Jeffersonville, o&ugrave; jhabite 
    o&ugrave; jhabitais. Et il y avait un Il a dit &agrave; mon fr&egrave;re 
    un jour: «Doc, je me marierais si javais juste assez dargent pour payer 
    le pr&eacute;dicateur. Jai assez dargent pour obtenir la licence, mais pas 
    assez pour payer le pr&eacute;dicateur».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Doc 
    a dit: «Eh bien, mon fr&egrave;re est pr&eacute;dicateur, et il pourrait te 
    marier. Il ne demande jamais rien aux gens pour des choses comme &ccedil;a». 
    Il a dit: «Tu veux bien lui demander sil veut me marier».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, ce soir-l&agrave;, mon fr&egrave;re me la demand&eacute;. Et jai dit: 
    «Sils nont jamais &eacute;t&eacute; mari&eacute;s avant, ni lun ni lautre, 
    et si tout est en ordre».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    a dit: «Eh bien, je le lui demanderai».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Et 
    jai dit: «Si cest en ordre, dis-lui de venir ici».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    quand samedi fut venu et que le gar&ccedil;on descendit <b>Cela a toujours 
    &eacute;t&eacute; une grande chose pour moi que de regarder en arri&egrave;re 
    &agrave; cela.</b> C&eacute;tait un apr&egrave;s-midi pluvieux et une vieille 
    chevrolet, avec les phares attach&eacute;s avec du fil de fer, est arriv&eacute;e 
    devant. C&eacute;tait juste apr&egrave;s que jaie perdu ma femme et j&eacute;tais 
    en train de faire des r&eacute;parations dans les deux petites chambres. Doc 
    &eacute;tait l&agrave; avec moi en les attendant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    le gar&ccedil;on est sorti de la voiture et pour moi, comme pour une autre 
    personne, il navait certainement pas lair dun fianc&eacute;, je suppose. 
    En ce temps, je pouvais acheter une assez bonne paire de chaussure pour un 
    dollar et demi, et lui portait une paire qui &eacute;tait us&eacute;e et son 
    pantalon &eacute;tait vraiment ample comme un sac. Et il avait une de ces 
    vieilles jaquettes en velours (moleskin). Je ne sais pas si les plus vieux 
    dentre vous sen rappellent. Elle paraissait avoir pass&eacute; &agrave; 
    la machine &agrave; laver sans avoir &eacute;t&eacute; rinc&eacute;e et elle 
    avait des rayures et &eacute;tait attach&eacute;e comme cela, avec le coin 
    en haut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    la petite dame est sortie de son c&ocirc;t&eacute; avec oh, une petite robe 
    &agrave; petits carreaux Je ne sais pas. Une fois, jai commis une erreur 
    en nommant cette sorte de marchandise. <i>Vichy</i> (<i>Gingham</i>), je crois 
    que cest le nom. Je me suis tromp&eacute; &agrave; nouveau. Je le fais toujours. 
    Et jai dit une Elle est sortie de la voiture, ils ont mont&eacute; les escaliers 
    et sont entr&eacute;s. La pauvre petite chose Je suppose que tout ce quelle 
    avait, c&eacute;tait cette robe. Cest &agrave; peine si elle avait des souliers. 
    Elle avait fait de lauto-stop depuis Indianapolis. Sa petite chevelure tombait 
    le long de son dos sous la forme de longues tresses. Elle paraissait tr&egrave;s 
    jeune.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je lui ai dit: «Etes-vous assez &acirc;g&eacute;e pour vous marier?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Elle 
    a dit: «Certainement. Jai la permission &eacute;crite de mon p&egrave;re 
    et de ma m&egrave;re. Jai d&ucirc; la produire au tribunal pour obtenir ma 
    licence».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    dit: «Daccord. Jaimerais parler un petit moment avec vous avant que nous 
    c&eacute;l&eacute;brions le mariage». Ils se sont assis. Le gar&ccedil;on 
    narr&ecirc;tait pas dinspecter la pi&egrave;ce du regard. Il avait vraiment 
    besoin dune coupe de cheveux! Il continuait &agrave; regarder tout autour. 
    Il ne m&eacute;coutait pas. Et jai dit: «Fils, je veux que tu &eacute;coutes 
    ce que je dis».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    a dit: «Certainement».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Et 
    jai dit: «Est-ce que tu aimes cette fille?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Et 
    il a dit: «Oui, monsieur, je laime».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Jai 
    dit: «Tu laimes?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Elle 
    a dit: «Oui, monsieur, je laime».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Jai 
    dit: «Maintenant, est-ce que tu as un endroit pour lemmener apr&egrave;s 
    le mariage?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    a dit: «Oui, Monsieur».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    jai dit: «Maintenant daccord». «Je veux vous demander quelque chose. Jai 
    cru comprendre que tu travailles l&agrave;-haut sur ce W.P.A».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    a dit: «Oui, Monsieur». (Cest &agrave; peu pr&egrave;s douze dollars par 
    semaine.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Et 
    jai dit: «Est-ce que tu penses pouvoir gagner suffisamment ta vie pour elle?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    a dit: «Je ferai tout ce que je peux».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    jai dit: «Eh bien, cest en ordre. Maintenant ma soeur: Que se passera-t-il 
    sil perd </font><font face="Arial, Helvetica, sans-serif" size="4">son travail, 
    soeur? Quallez vous faire? Retourner &agrave; la maison chez maman et papa?».</font> 
  </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Elle 
    a dit: «Non, monsieur. Je vais rester avec lui».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    jai dit: «Et vous, monsieur, quallez-vous faire si vous avez trois ou quatre 
    enfants et rien pour les nourrir et si vous navez pas de travail. Quallez-vous 
    faire? La renvoyer?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    a dit: «Non, monsieur. Je continuerai &agrave; me bagarrer. Nous y arriverons 
    dune fa&ccedil;on ou dune autre».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me suis senti petit et jai vu quil laimait vraiment et quils saimaient 
    lun </font><font face="Arial, Helvetica, sans-serif" size="4">lautre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    les ai mari&eacute;s. Et je me suis demand&eacute; o&ugrave; il lavait emmen&eacute;e. 
    Quelques jours plus tard, jai demand&eacute; &agrave; mon fr&egrave;re Doc: 
    «O&ugrave; est-ce?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit: «Descends &agrave; New Albany». Cest une petite ville en dessous de 
    chez nous. L&agrave;-bas pr&egrave;s de la rivi&egrave;re o&ugrave; il y avait 
    de l&eacute;tain et o&ugrave; jallais chaque jour lorsque j&eacute;tais 
    contr&ocirc;leur de lignes. Ainsi, quand le reste de mes compagnons sasseyaient 
    et racontaient des plaisanteries et toutes ces sortes de choses, je prenais 
    la camionnette et conduisais jusquen bas &agrave; la rivi&egrave;re et priais 
    pendant que et lisais ma Bible sous une grande pi&egrave;ce d&eacute;tain 
    l&agrave; o&ugrave; se trouvait une vieille forge. Il y avait l&agrave;-bas 
    un tas de vieux containers pour voitures. Et ce gar&ccedil;on &eacute;tait 
    all&eacute; l&agrave;-bas et en avait pris un et y avait d&eacute;coup&eacute; 
    une porte. Il avait pris du papier de journal et des «boutons Tackey», des 
    sortes de rivets. Combien dentre-vous savent ce que sont ces «boutons Tackey?». 
    Personne, alors il ny a aucun Kentuckien ici! Prenez simplement une pi&egrave;ce 
    de carton dur et mettez une punaise ou une petite pointe et poussez-le dedans. 
    Cest &ccedil;a un «bouton Tackey».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    en avaient donc mis partout. Et il &eacute;tait all&eacute; l&agrave;-bas, 
    &agrave; la forge et avait pris du mat&eacute;riel pour faire un escalier. 
    Ils &eacute;taient venus et avaient ensuite pris de vieilles bo&icirc;tes 
    et confectionn&eacute; une table. Et jai pens&eacute; quun de ces jours: 
    «Je descendrai l&agrave;-bas et verrai comment ils sen sortent».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    peu pr&egrave;s six mois avant cela, javais mari&eacute; la fille dE.V. 
    Knight au fils dE.T. Slider. E.V. Knight est lun des hommes les plus riches 
    de la rivi&egrave;re Ohio. Il dirige une grande usine qui construit ces maisons 
    pr&eacute;-fabriqu&eacute;es etc Et Slider, M. E.T. Slider est le fils dun 
    millionnaire actif dans le sable et le gravier. Et je les avais mari&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je suis all&eacute; dans un de ces endroits et me suis entra&icirc;n&eacute; 
    pendant &agrave; peu pr&egrave;s deux semaines. Je suis retourn&eacute; dans 
    une loge et me suis agenouill&eacute; sur un coussin et toute ces choses 
    pompeuses au travers desquelles jai pass&eacute; pour marier ce couple. Cest 
    pourquoi quand ils sont sortis, il y avait Lautre petit couple se tenait 
    juste l&agrave;, dans une vieille petite chambre o&ugrave; il y avait un petit 
    canap&eacute; et un lit pliable  <b>mais les deux couples ont &eacute;t&eacute; 
    mari&eacute;s par la m&ecirc;me c&eacute;r&eacute;monie</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    alors un jour jai pens&eacute; que je descendrais l&agrave;-bas et visiterais 
    ce riche couple. Ils navaient pas besoin de travailler; leurs parents &eacute;taient 
    des millionnaires. Ils leur avaient construit une belle maison. Franchement, 
    ces E.V. Knight, l&agrave;-haut sur la colline dans ce grand palace! Les poign&eacute;es 
    des portes &eacute;taient en quatorze carats. Aussi, vous pouvez vous imaginer 
    dans quelle sorte de maison ils vivaient! Ils navaient pas besoin de travailler. 
    On leur donnait chaque ann&eacute;e une jolie Cadillac. Ils &eacute;taient 
    des enfants uniques et ils avaient simplement tout ce quils voulaient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jy 
    suis mont&eacute; un jour Comment ai-je fait leur connaissance? Un de leurs 
    amis &eacute;tait un de mes bons amis et nous &eacute;tions en quelque sorte 
    de bons copains. Et cest comme cela que jai fait leur connaissance lorsquils 
    ont voulu que je les marie. Aussi, je suis all&eacute; pour leur rendre visite 
    et je suis sorti de ma vieille Ford. Jai mont&eacute; les escaliers. Je me 
    suis un peu trop approch&eacute; et je les ai entendus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ils &eacute;taient en train de se disputer. Ils &eacute;taient jaloux lun 
    de lautre. Ils &eacute;taient all&eacute;s danser. C&eacute;tait une tr&egrave;s 
    jolie fille et c&eacute;tait une de ces reines de beaut&eacute;. Elle avait 
    gagn&eacute; plusieurs prix l&agrave;-bas et avait gagn&eacute; quelques voitures 
    et ces autres choses que gagnent les reines de beaut&eacute;. Et je les ai 
    regard&eacute;s. Chacun &eacute;tait assis dans un coin, se disputant &agrave; 
    propos dun gar&ccedil;on avec qui elle avait dans&eacute; ou &agrave; propos 
    dune fille ou quelque chose comme cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    je suis arriv&eacute;, ils ont sursaut&eacute; brutalement et se sont attrap&eacute;s 
    la main lun lautre dans la pi&egrave;ce et ont march&eacute; ensemble vers 
    la porte. Ils ont dit: «Hello fr&egrave;re Branham, comment cela va-t-il?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Jai 
    dit: «Bien. Comment allez-vous?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Et 
    il a dit: «Oh, nous sommes tr&egrave;s heureux, nest-ce pas ch&eacute;rie?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Et 
    elle a dit: «Oui, ch&eacute;ri».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez? Vous rev&ecirc;tez quelque chose qui nest pas r&eacute;el. Maintenant, 
    vous ne pouvez pas obtenir de chaleur dun feu en peinture. Cest comme quelques-unes 
    de ces &eacute;glises qui essaient de peindre la Pentec&ocirc;te ou quelque 
    chose qui a eu lieu il y a mille ans ou deux mille ans. <b>Vous ne pouvez 
    pas obtenir de chaleur dun feu qui est peint!</b> La Pentec&ocirc;te est 
    toute aussi r&eacute;elle aujourdhui quelle l&eacute;tait alors, vous voyez. 
    <b>Le feu tombe toujours. Ce nest pas un feu peint; cest un feu r&eacute;el.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aussi, 
    c&eacute;tait l&agrave; o&ugrave; ils en &eacute;taient. Je ne voudrais pas 
    vivre comme cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;«Eh 
    bien»  jai pens&eacute;  «vous savez, juste en bas de la falaise et au-del&agrave; 
    de la rivi&egrave;re, cest l&agrave; que se trouve cet autre couple qui se 
    bat pour vivre». Jai pens&eacute; quun samedi apr&egrave;s-midi, jy descendrais 
    et verrais comment ils allaient. Javais le visage sale, mes salopettes &eacute;taient 
    sales et javais mes outils. Jai pens&eacute; que je mapprocherais deux 
    je mapprocherais deux, comme si je cherchais des isolateurs endommag&eacute;s 
    par la foudre ou quelque chose comme cela. Alors je marchais en suivant le 
    fil t&eacute;l&eacute;phonique le c&acirc;ble &eacute;lectrique, le long 
    de la rivi&egrave;re. C&eacute;tait environ un an apr&egrave;s que je les 
    eusse mari&eacute;s et la vieille chevrolet &eacute;tait l&agrave;, parqu&eacute;e 
    devant. La porte &eacute;tait ouverte et je pouvais les entendre parler. Alors, 
    cela semble hypocrite, mais je me suis approch&eacute; assez pr&egrave;s pour 
    entendre ce quils disaient et je me suis tenu l&agrave;. Je voulais juste 
    savoir pour moi-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Jaime 
    &ecirc;tre s&ucirc;r de ce que je raconte. Cest de cette mani&egrave;re que 
    je fais lorsquil sagit de la Parole de Dieu.</b> Vous voyez? Est-ce la V&eacute;rit&eacute; 
    ou nest-ce pas la V&eacute;rit&eacute;? Gardera-t-Il Sa Parole ou ne gardera-t-Il 
    pas Sa Parole? SIl ne garde pas Sa Parole, alors Il nest pas Dieu, vous 
    voyez. <b>SIl garde Sa Parole, alors, Il est Dieu</b>, vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    alors, je voulais voir comment ils allaient et je me suis approch&eacute; 
    de c&ocirc;t&eacute; tr&egrave;s facilement et je lui ai entendu dire: «Eh 
    bien ch&eacute;rie, je voulais tellement te loffrir».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    a dit: «Maintenant, &eacute;coute ch&eacute;ri. Cette robe est bien». Elle 
    a dit: «Elle est bien. Jappr&eacute;cie cela, mais tu vois».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    boug&eacute; de c&ocirc;t&eacute; de telle fa&ccedil;on que je puisse voir 
    &agrave; travers les fissures, l&agrave; o&ugrave; la porte avait &eacute;t&eacute; 
    d&eacute;coup&eacute;e dans le container &agrave; voiture. Et il &eacute;tait 
    assis l&agrave; et elle &eacute;tait sur ses genoux, bras dessus, bras dessous. 
    Il avait un de ces vieux chapeaux mous Il avait enfonc&eacute; le milieu 
    et fait un trou au fond duquel il avait pos&eacute; son ch&egrave;que de paie. 
    Il &eacute;tait pos&eacute; sur la table. Il a dit: «Tant pour les achats, 
    tant pour lassurance, tant pour la voiture». Ils ne pouvaient pas joindre 
    les deux bouts. Finalement, jai compris quil avait vu une petite robe &agrave; 
    un dollar et quelque chose, l&agrave;-bas dans une vitrine (il lavait regard&eacute;e 
    pendant pr&egrave;s de deux semaines). Il voulait lobtenir. Il a dit: «Eh 
    bien ch&eacute;rie, tu serais si jolie dans cette robe».</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Elle 
    a dit: «Mais ch&eacute;ri, jai d&eacute;j&agrave; une robe. Je nen ai pas 
    vraiment besoin».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez! Et cette petite reine Et jai recul&eacute; et regard&eacute; en arri&egrave;re. 
    Je pouvais voir la fl&egrave;che au sommet de lautre maison. Je suis rest&eacute; 
    l&agrave; et jai observ&eacute; quelques minutes. Jai pens&eacute;: «Qui 
    est lhomme riche?». Jai pens&eacute;: «Bill Branham, si tu devais choisir 
    un endroit, lequel choisirais-tu?». Pour moi, je ne prendrais pas cette belle 
    chose, l&agrave;-haut au sommet de la colline, <b>mais je prendrais ce caract&egrave;re 
    ici en-bas. Une r&eacute;elle reine du foyer, quelquun qui maimerait et 
    resterait avec moi. Quelquun qui essaierait d&eacute;difier un foyer sans 
    vous saigner pour de belles parures, pour chaque chose, quelquun qui serait 
    avec vous  une partie de vous-m&ecirc;me.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    ma toujours frapp&eacute; de voir comment c&eacute;tait. Un avait choisi 
    une belle fille; lautre avait choisi un caract&egrave;re. Maintenant, <b>la 
    seule fa&ccedil;on de choisir cest dabord de regarder au caract&egrave;re</b> 
    et ensuite, si vous laimez, cest bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que le premier Adam de Dieu navait eu aucune possibilit&eacute; de choisir 
    sa femme. Il navait pas eu &agrave; faire de choix. Dieu lui en avait simplement 
    fait une et il navait pas eu &agrave; la choisir. Maintenant, nous trouvons 
    que cest elle qui la conduit &agrave; s&eacute;loigner de la Parole de 
    Dieu. <b>Il navait pas eu besoin de prier sur le sujet. Ce nest pas comme 
    pour vous ou pour moi. Il navait pas eu un choix &agrave; faire.</b> Et de 
    nouveau, en lui montrant une mani&egrave;re moderne de vivre  quelque chose 
    quelle naurait jamais d&ucirc; faire, elle la conduit &agrave; sortir de 
    sa juste position de fils de Dieu. Son caract&egrave;re d&eacute;montre quelle 
    &eacute;tait dans lerreur; ses motifs et objectifs &eacute;taient simplement 
    faux  et elle la persuad&eacute; par ses raisonnements que la nouvelle lumi&egrave;re, 
    moderne, quelle avait trouv&eacute;e, qui &eacute;tait contraire &agrave; 
    la Parole de Dieu, &eacute;tait une meilleure mani&egrave;re de vivre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    aujourdhui, combien de femmes et vice versa, dhommes pourraient &eacute;loigner 
    de Dieu une femme bonne ou un homme bon, en essayant de lui dire que sa religion 
    Vous, les gars pentec&ocirc;tistes vous dites: «Cette religion, oh, cest 
    d&eacute;mod&eacute;. Ce sont de vieilles badernes». Ne croyez pas cela. <b>Vous 
    feriez mieux de prier tr&egrave;s s&eacute;rieusement avant de marier cette 
    fille.</b> Cela mest &eacute;gal combien elle est jolie  la m&ecirc;me chose 
    pour un homme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    la persuad&eacute; de sortir de la volont&eacute; de Dieu et lui a fait faire 
    quelque chose quil naurait pas d&ucirc; faire, et le faisant, cela a caus&eacute; 
    la mort de la race humaine toute enti&egrave;re. <b>Cest pourquoi la Bible 
    lui interdit denseigner ou de pr&ecirc;cher ou dutiliser la Parole de Dieu 
    daucune mani&egrave;re.</b> Je sais, soeurs, que beaucoup dentre vous disent: 
    «Le Seigneur ma appel&eacute;e pour pr&ecirc;cher». Je ne vais pas me disputer 
    avec vous, <b>mais je vais vous dire que la Parole dit que vous ne devez pas 
    le faire</b>. Elle nenseignera pas et ne prendra pas dautorit&eacute;, 
    mais elle doit garder le silence.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien vous dites: «Le Seigneur ma dit de le faire». Je nen doute pas un seul 
    instant. Avez-vous entendu mon message &agrave; propos de Balaam lautre soir? 
    Balaam avait re&ccedil;u de Dieu la premi&egrave;re d&eacute;cision, nette 
    et pr&eacute;cise: «Ne le fais pas». <b>Mais il a continu&eacute; &agrave; 
    sobstiner dans sa d&eacute;marche jusqu&agrave; ce que finalement Dieu lui 
    dise daller le faire.</b> Dieu peut vous <i>permettre</i> de pr&ecirc;cher. 
    Je ne dis pas quIl ne lait pas fait. <b>Mais, ce nest pas en accord avec 
    Sa Parole originelle et Son plan</b>, <i>car la femme doit &ecirc;tre soumise 
    comme le dit la loi.</i> Cest vrai. Cest pourquoi elle nest pas suppos&eacute;e 
    le faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    remarquez &agrave; nouveau comment l&eacute;pouse naturelle typifie lEpouse 
    spirituelle. La Parole dit <b>quelle avait &eacute;t&eacute; faite pour lhomme</b> 
    et non lhomme fait pour elle. Maintenant, je vais parler dans quelques instants 
    &agrave; propos de lEpouse de Christ, cest pourquoi jessaie de vous montrer 
    larri&egrave;re-plan de ceci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    femme a &eacute;t&eacute; faite pour lhomme et non lhomme pour la femme. 
    <b>Cest la raison pour laquelle la polygamie &eacute;tait l&eacute;gale sous 
    lancienne loi.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    David, assis l&agrave;-bas avec cinq cents &eacute;pouses. Et la Bible dit 
    quil &eacute;tait un homme selon le coeur de Dieu Lui-m&ecirc;me  avec cinq 
    cent &eacute;pouses. Et Salomon avec mille &eacute;pouses, mais aucune dentre 
    elles ne pouvait avoir un autre mari.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenez 
    ma cassette sur le <i>Mariage et Divorce</i>. Il ny a pas si longtemps, j&eacute;tais 
    l&agrave;-haut sur le sommet de la montagne &agrave; Tucson, en train de prier 
    &agrave; ce sujet. Ils ont renvoy&eacute; les &eacute;coliers &agrave; la 
    maison pour pouvoir regarder cette Colonne de Feu, tournoyant autour de la 
    montagne, allant comme dans un entonnoir en avant et en arri&egrave;re et 
    en haut et en bas. Les gens dici le savent, ils Lont vue. C&eacute;tait 
    lorsquIl ma dit la V&eacute;rit&eacute; &agrave; propos des questions du 
    mariage et du divorce. Sil y a une partie qui va dun c&ocirc;t&eacute; et 
    une de lautre, il doit bien y avoir une V&eacute;rit&eacute; quelque part. 
    <b>Et Il a montr&eacute; o&ugrave; &eacute;tait la V&eacute;rit&eacute; apr&egrave;s 
    louverture de ces Sept Sceaux.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    maintenant quelle pouvait avoir seulement un &eacute;poux, parce que la femme 
    a &eacute;t&eacute; faite pour lhomme et non lhomme pour la femme. Toutes 
    ces cinq cents femmes &eacute;taient l&eacute;pouse de David. C&eacute;tait 
    juste un type Quand Christ sera assis sur le tr&ocirc;ne dans le Millenium, 
    Son Epouse ne sera pas une personne, mais ce sera des dizaines de milliers 
     <b>LEpouse, tous en une</b>. Et David avait beaucoup de femmes, en tant 
    quindividu, mais seulement Toutes ensemble constituaient son &eacute;pouse. 
    <b>Exactement comme tout le Corps des croyants est lEpouse de Christ.</b> 
    Parce que c&eacute;tait elle, la femme et Il &eacute;tait lhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    <b>nous avons &eacute;t&eacute; faits pour Christ</b>; Christ na pas &eacute;t&eacute; 
    fait pour nous. Cest ce que nous essayons de faire aujourdhui, dans nos 
    livres <b>Essayer de faire que la Parole, Laquelle est Christ, nous convienne 
    au lieu dessayer nous-m&ecirc;mes de convenir &agrave; la Parole.</b> Cest 
    cela la diff&eacute;rence.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsquun 
    homme choisit une certaine fille dans une famille, il ne doit pas se fier 
    &agrave; la beaut&eacute;, car la beaut&eacute; est trompeuse, et la beaut&eacute; 
    (la beaut&eacute; moderne du monde) est du diable. Oh, jentends bien quelquun 
    dire: «Soyez prudent, ici, pr&eacute;dicateur!». <b>Je dis que ces choses, 
    qui sont appel&eacute;es «beaut&eacute;» sur cette terre sont du diable, absolument.</b> 
    Je vous le prouverai. Alors, &agrave; la lumi&egrave;re de cette remarque, 
    cherchons la Parole sainte de Dieu pour voir si cela est vrai ou non. Si quelques-unes 
    dentre vous, les femmes, voulez &ecirc;tre si jolies, regardez do&ugrave; 
    cela vient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    trouvons, au commencement, que Satan &eacute;tait si beau, le plus beau dentre 
    les anges, jusquau point de les tromper. Cela montre que la beaut&eacute; 
    est dans le diable. Les proverbes disent Salomon a dit: La beaut&eacute; 
    est vaine. Cest vrai. Le p&eacute;ch&eacute; est magnifique. Certainement 
    il lest. <b>Il est attrayant.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    vous dire et vous demander quelque chose &agrave; vous tous ici et jaimerais 
    que vous le remarquiez dans quelques minutes. De toutes les esp&egrave;ces 
    danimaux au monde (oiseaux), nous trouvons dans la vie animale que  &agrave; 
    lexception de lesp&egrave;ce humaine  cest le m&acirc;le qui est beau 
    et non la femelle. Pourquoi cela? Regardez le cerf  le magnifique m&acirc;le 
    avec ses bois et sa biche. Regardez la poule  la petite poule tachet&eacute;e 
    et le grand et beau coq emplum&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a aucune femelle, &agrave; part la femme qui puisse &ecirc;tre immorale. 
    Vous appelez une chienne une <i>r&ocirc;deuse;</i> vous appelez une truie 
    une <i>cochonne</i>, mais du point de vue moral, ils ont plus de morale que 
    la moiti&eacute; des stars de cin&eacute;ma quil y a ici. Ils ne peuvent 
    &ecirc;tre rien dautre que moral. Et la femme fut la seule qui fut chang&eacute;e 
    en vue de la perversion. Cest vrai. Voyez o&ugrave; la m&egrave;ne sa beaut&eacute;! 
    Maintenant cest pourquoi nous trouvons aujourdhui que la femme devient de 
    plus en plus belle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    prenez Pearl Bryan. Navez-vous jamais vu une photo de celle qui &eacute;tait 
    suppos&eacute;e &ecirc;tre la plus grande beaut&eacute; dAm&eacute;rique? 
    Il ny avait pas un &eacute;l&egrave;ve, dans toutes les &eacute;coles qui 
    ne&ucirc;t pas voulu lavoir dans une des rang&eacute;es du fond. Savez-vous 
    que cela est suppos&eacute; &ecirc;tre ainsi? Savez-vous que la Bible parle 
    de cela, que cest de cette mani&egrave;re que cela se passera?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Savez-vous 
    quau commencement la chute est venue par la femme? <b>La fin se passera de 
    la m&ecirc;me fa&ccedil;on  les femmes venant au pouvoir et dominant les 
    hommes</b> et ainsi de suite. Saviez-vous que lEcriture dit cela? Vous savez 
    que le jour o&ugrave; elle porte les habits de lhomme, coupe ses cheveux 
    Toutes ces choses sont contraires &agrave; la Parole de Dieu. Savez-vous quelle 
    repr&eacute;sente l&eacute;glise? Observez ce que les femmes font et vous 
    verrez ce que l&eacute;glise est en train de faire. Cest parfaitement exact.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    cest aussi vrai que la Parole de Dieu est vraie. Aucune autre femelle ne 
    peut savilir comme la femme peut le faire. Et maintenant, &agrave; travers 
    cela, &eacute;tant tir&eacute;e de <b>Elle n&eacute;tait pas dans la cr&eacute;ation 
    originelle.</b> Toutes les autres femelles &eacute;taient dans la cr&eacute;ation 
    originelle  animaux, oiseaux, m&acirc;le et femelle  <b>mais dans la vie 
    humaine, Dieu avait seulement fait un homme</b>. Et Il la prise de lui  
    et une femme est un produit d&eacute;riv&eacute; de lhomme parce que Dieu 
    ne pouvait pas &eacute;tablir une telle chose. Certainement pas. Examinez 
    les Ecritures. Cest parfaitement exact. Elle a &eacute;t&eacute; plac&eacute;e 
    l&agrave;-bas dans Sa cr&eacute;ation originelle, mais si elle peut se tenir 
    elle-m&ecirc;me correctement, alors elle aura une plus grande r&eacute;compense 
    que lhomme! Elle est mise &agrave; l&eacute;preuve.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    mort est venue au travers delle. <b>Elle est coupable de toute mort. Mais 
    alors Dieu a retourn&eacute; la chose et a utilis&eacute; une femme pour ramener 
    &agrave; nouveau la Vie.</b> Il amena Son Fils au travers de la femme, une 
    femme ob&eacute;issante. Mais une femme mauvaise, cest la pire chose quil 
    y ait. Il ny a rien qui puisse &ecirc;tre aussi bas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ca&iuml;n, 
    le fils de Satan, avait pens&eacute; que Dieu acceptait la beaut&eacute;. 
    Il le fait encore aujourdhui. Ca&iuml;n &eacute;tait le fils de Satan. «Eh 
    bien, maintenant, vous dites». Nous nirons pas dans ce sujet (pas dans les 
    d&eacute;tails), mais laissez-moi juste r&eacute;gler cela. <b>La Bible dit 
    quil &eacute;tait de ce m&eacute;chant-l&agrave;.</b> Aussi, cela r&egrave;gle 
    le probl&egrave;me. Daccord?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    il &eacute;tait le fils de Satan et il pensait quen apportant ses dons &agrave; 
    lautel et en les pr&eacute;sentant joliment pour ladoration, Dieu aurait 
    du respect pour cela. <b>Ils pensent la m&ecirc;me chose aujourdhui.</b> 
    Certainement. «Nous avons b&acirc;ti un grand b&acirc;timent; nous aurons 
    une grande d&eacute;nomination; nous ferons le plus grand b&acirc;timent et 
    aurons les gens les mieux habill&eacute;s, les eccl&eacute;siastiques les 
    plus cultiv&eacute;s». Parfois Dieu est &agrave; dix millions de miles de 
    cela. Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela, 
    cest l&eacute;glise. Ainsi, si Dieu respectait seulement ladoration, la 
    sinc&eacute;rit&eacute;, le sacrifice, Ca&iuml;n aurait &eacute;t&eacute; 
    aussi juste quAbel. <b>Mais cest par r&eacute;v&eacute;lation que celui-ci 
    avait compris que ce n&eacute;tait pas des pommes que ses parents avaient 
    mang&eacute;es.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais dire quelque chose qui semble bien peu convenable de la part dun ministre 
    de Dieu, mais je vais quand m&ecirc;me le dire. Jentends ces autres dire 
    des choses faire des petites plaisanteries. Maintenant, je ne le pense pas. 
    Je le dis ainsi: si manger des pommes a permis aux femmes de r&eacute;aliser 
    quelles &eacute;taient nues, nous ferions mieux de leur en donner &agrave; 
    nouveau. Pardonnez-moi cela. Mais cest comme si cela pouvait changer Je 
    vous ai retenu ici, parlant &agrave; propos des femmes et ainsi de suite; 
    je veux vous d&eacute;tendre une minute pour vous pr&eacute;parer &agrave; 
    ce qui va venir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    remarquez que ce n&eacute;tait pas des pommes. Nous savons cela. En ces jours, 
    l&eacute;glise est devenue scientifique avec ses r&eacute;alisations, tout 
    comme ce qui est r&eacute;alis&eacute; par la main de lhomme; elle est devenue 
    scientifique. Ils essaient de faire une &eacute;glise scientifique avec lattrait 
    des images et des grands clochers. Cest terrible que les pentec&ocirc;tistes 
    soient tomb&eacute;s dans cette orni&egrave;re. Vous feriez mieux de descendre 
    au coin de la rue avec un tambourin et lEsprit de Dieu autour de vous. <b>Mais 
    vous essayez de vous comparer au reste dentre eux parce que vous &ecirc;tes 
    devenus une d&eacute;nomination.</b> Cest ce qui a conduit cela, vous voyez. 
    Les &eacute;glises essaient d&ecirc;tre scientifiques. Et rappelez-vous que 
    lhomme r&eacute;alise des progr&egrave;s gr&acirc;ce &agrave; la science 
    et que chaque jour il se tue ainsi lui-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    ce quil a fait lorsquil a invent&eacute; la poudre &agrave; fusil. Quand 
    il a invent&eacute; lautomobile, cela a tu&eacute; plus que ne la fait la 
    poudre &agrave; fusil. Maintenant, il a la bombe &agrave; hydrog&egrave;ne. 
    Je me demande ce quil va faire avec cela. Vraiment!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ainsi est l&eacute;glise. Et comme elle essaie daccomplir des choses par 
    la science, par des plans faits par lhomme, <b>cela l&eacute;loigne de Dieu 
    et vous entra&icirc;ne dans la mort plus quau d&eacute;but</b>. Cest vrai. 
    Ne choisissez pas votre &eacute;glise de la m&ecirc;me mani&egrave;re que 
    vous avez choisi votre femme. Ce que la science a fait pour elle est une merveille, 
    mais vous feriez mieux de vous tenir &agrave; l&eacute;cart de l&eacute;glise 
    &agrave; cet &eacute;gard. Il a fait le maquillage, les poudres et toutes 
    ces autres choses. <b>Choisissez le caract&egrave;re de Sa Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    comparons l&eacute;pouse naturelle daujourdhui avec la soi-disant &eacute;glise-&eacute;pouse 
    actuelle. Comparons une femme qui va se marier aujourdhui  observez simplement 
    ce que la science a fait pour elle. Elle vient premi&egrave;rement avec ses 
    cheveux coup&eacute;s  une de ces coupes &agrave; la Jacqueline Kennedy, 
    vous voyez, ou quelque chose comme cela. Et vous savez ce que la Bible dit? 
    La Bible donne r&eacute;ellement &agrave; un homme le droit, sil le veut, 
    de se s&eacute;parer delle par le divorce, si elle fait cela. <b>Ce nest 
    pas une femme honorable qui coupe ses cheveux.</b> La Bible le dit. Cest 
    vrai. Ne savez-vous pas cela? Oh, oui, jai tellement pr&ecirc;ch&eacute; 
    &agrave; ce propos en Californie que vous devriez le savoir. Cest vrai. Non? 
    Quel bien cela me fait-il? Elles le font de toute fa&ccedil;on. <b>Vous ne 
    pouvez pas prendre un cochon et faire de lui un agneau.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    Vous allez me ha&iuml;r apr&egrave;s cela, mais vous allez conna&icirc;tre 
    la v&eacute;rit&eacute;. Comparons. Ici, elle vient avec toute sa peinture 
     quelque chose quelle nest pas  une &eacute;pouse moderne. Si vous laviez 
    son visage, vous vous enfuiriez loin delle  en enlevant toute cette peinture, 
    peut-&ecirc;tre vous ferait-elle peur &agrave; en mourir. Et cest la m&ecirc;me 
    chose pour l&eacute;glise avec sa fa&ccedil;ade compl&egrave;tement peinte 
    de th&eacute;ologie «Max Factor». <b>Les deux portent un magnifique faux visage</b> 
     beaut&eacute; faite de mains dhomme et non beaut&eacute; faite par Dieu. 
    Pas beaucoup de caract&egrave;re, ni dans lune, ni dans lautre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez, 
    exactement comme Satan, assez pour tromper! Comparons maintenant l&eacute;pouse 
    moderne, portant des shorts, maquill&eacute;e, aux cheveux coup&eacute;s, 
    portant des v&ecirc;tements dhomme et &eacute;coutant un pasteur qui lui 
    dit que cest tr&egrave;s bien. Cest un trompeur! <b>Il souffrira pour cela 
    dans les r&eacute;gions den-bas.</b> Cest vrai. Elle fait cela pour tromper, 
    pour &ecirc;tre quelque chose quelle nest pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    de cette mani&egrave;re que l&eacute;glise pratique: ayez ces grands doctorats, 
    dipl&ocirc;mes, comme cela vous pouvez dire: «Notre pasteur est <i>ceci, cela</i> 
    et <i>quelque chose dautre</i>». Peut-&ecirc;tre quil ne conna&icirc;t pas 
    Dieu autant quun Hottentot conna&icirc;t la nuit &eacute;gyptienne! Cest 
    vrai. Il fait une certaine exp&eacute;rience th&eacute;ologique dans un s&eacute;minaire 
    l&agrave;-bas, mais il ne conna&icirc;t rien au sujet de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&eacute;glise 
    moderne et sa peinture th&eacute;ologique! Ils ont leurs femmes avec leur 
    gloire ras&eacute;e [cheveux  N.d.T.] par quelque soi-disant «Ricky» pasteur. 
    Comme une J&eacute;zabel, sil ny en a jamais eu une. Cheveux courts, shorts, 
    maquillage et tout cela accommod&eacute; &agrave; la sauce th&eacute;ologique. 
    Cest de cette mani&egrave;re que l&eacute;glise se tient. Cest vrai. <b>Mais 
    son caract&egrave;re spirituel est loin d&ecirc;tre celui dune f&eacute;e 
    du logis que J&eacute;sus vient pour prendre &agrave; Lui.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    un chr&eacute;tien marie une telle femme, cela montre quil a chut&eacute; 
    loin de la gr&acirc;ce. Son go&ucirc;t pour Dieu et son go&ucirc;t dun foyer 
    (de ce quun foyer devrait &ecirc;tre) est bien &eacute;loign&eacute; lorsquil 
    choisit une femme comme cela. Certainement, elle ne conviendrait pas au go&ucirc;t 
    dun chr&eacute;tien. Son caract&egrave;re spirituel est au plus bas  mort 
    dans la beaut&eacute; d&eacute;nominationnelle et dans les convoitises du 
    monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exactement l&agrave; o&ugrave; l&eacute;glise daujourdhui se tient. <b>Elle 
    a vendu &agrave; Satan le caract&egrave;re de Parole qui lui a &eacute;t&eacute; 
    donn&eacute;, pour une religion scientifique faite de mains dhomme.</b> Elle 
    avait pourtant le droit, en tant quEglise de Dieu, de rester avec la Parole 
    de Dieu et <b>davoir lEsprit Saint travaillant parmi elle, soudant le Corps 
    ensemble avec la Parole et lamour de Dieu</b>. A la place de cela, elle a 
    vendu son droit da&icirc;nesse, comme Esa&uuml;. Elle a pris une d&eacute;nomination 
    qui lui laisserait faire ce quelle a envie de faire. Cest vrai. Simplement 
    &ecirc;tre aussi populaire que sa m&egrave;re le fut, &agrave; Nic&eacute;e, 
    &agrave; Rome. La Parole de Dieu. Oh, comment tout cela est entr&eacute; dans 
    notre royaume pentec&ocirc;tiste. Cest trop terrible, mais cela a &eacute;t&eacute; 
    fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Juste 
    pour une minute, remarquez une nonne dans l&eacute;glise catholique. Cette 
    femme, pour devenir une nonne, a pris ce dernier voile. Elle est absolument 
    vendue &agrave; cette &eacute;glise. Elle est propri&eacute;t&eacute; de cette 
    &eacute;glise, corps, &acirc;me et esprit. Elle na pas de pens&eacute;e propre. 
    Elle ne peut plus en avoir du moment quelle prend ce dernier voile. Pas de 
    pens&eacute;e propre; pas de volont&eacute; propre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    l&agrave;-bas, ce satan qui leur fait sa tromperie, <b>imitant la vraie Eglise 
    de Christ (lEpouse) qui est vendue &agrave; Christ et &agrave; Sa Parole 
    promise jusqu&agrave; ce que la pens&eacute;e m&ecirc;me qui est en Christ 
    soit en vous</b>. Quelle diff&eacute;rence!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous trouvons quaujourdhui, cette &eacute;glise moderne, l&eacute;glise 
    moderne du monde et aussi lEglise spirituelle sont les deux f&eacute;cond&eacute;es 
    pour donner naissance &agrave; des fils. Lune dentre elles, issue dune 
    naissance d&eacute;nominationnelle engendrera un de ces jours le Concile Mondial 
    des Eglises, lequel produira dans le monde, lantichrist au travers dune 
    d&eacute;nomination. Cest exactement la v&eacute;rit&eacute;. Je pourrais 
    bien ne pas vivre assez longtemps pour le voir, mais je pense que je le verrai. 
    Vous, jeunes gens, rappelez-vous que vous avez entendu un ministre de lEvangile 
    dire cela: <b>que finalement cela se terminera avec la marque de la b&ecirc;te 
    lorsquelle aura form&eacute; le Concile Mondial des Eglises et quelle aura 
    donn&eacute; naissance &agrave; son fils, lantichrist.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Lautre 
    est f&eacute;cond&eacute;e par la Parole de Dieu et donnera naissance au Corps 
     le Corps &agrave; la stature parfaite de J&eacute;sus-Christ, lEpouse.</b> 
    Le Corps de Christ nest pas encore termin&eacute;. Combien dentre vous le 
    savent? Un homme et une femme sont un. Et Christ est un avec la Parole. <b>LEpouse 
    sera le reste de ce Corps et les deux ensemble feront &agrave; nouveau un 
    seul Corps</b>, comme l&eacute;tait Adam au commencement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    homme et sa femme sont un. Maintenant Elle, la v&eacute;ritable Epouse, est 
    tellement vendue &agrave; Lui quElle nutilise pas ses propres pens&eacute;es. 
    <b>Sa pens&eacute;e, bien entendu est Sa volont&eacute; et Sa volont&eacute; 
    est Sa Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    regardez &agrave; la soi-disant &eacute;pouse choisie par lhomme et comparez 
    lEglise spirituelle &agrave; la naturelle de ce jour: une J&eacute;zabel 
    moderne, ensorcel&eacute;e par son Achab, les «Max-Factor» beaut&eacute;s 
    et toutes ces choses. Regardez &agrave; l&eacute;glise: la m&ecirc;me mani&egrave;re 
    de faire, <b>mais une prostitu&eacute;e &agrave; la Parole du Dieu vivant</b> 
     grandes d&eacute;nominations, b&acirc;timents imposants, argent &agrave; 
    flot, gros salaires, tout est vendu. Des hommes se tenant au pupitre, cautionnant 
    cela, et les laissant faire cela. Pure tromperie, cest tout. V&eacute;ritablement 
    une &eacute;glise de Laodic&eacute;e aveugle, exactement ce que la Bible a 
    dit quelle serait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    dit: Je suis riche, je me tiens comme une reine, je nai besoin de rien 
    Mais tu ne sais pas que tu es pauvre, mis&eacute;rable, aveugle et nue!. 
    Si cela nest pas le «Ainsi dit le Seigneur» du chapitre 3 de lApocalypse, 
    alors je ne lai jamais lu. Cest ce quelle est et elle ne le sait pas. Pensez-y!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous disiez &agrave; un homme ou &agrave; une femme dans la rue quil sont 
    nus comme des vers et quils vous disent: «M&ecirc;lez-vous de ce qui vous 
    regarde!». <b>Il y aurait l&agrave; quelque part de la d&eacute;ficience mentale</b>; 
    il y aurait quelque chose qui ne tournerait pas rond dans leur t&ecirc;te. 
    Et si vous lisiez la Parole de Dieu, ce que ces gens devraient faire, par 
    le bapt&ecirc;me du Saint-Esprit que nous avons aujourdhui Mais ces gens 
    vous regardent comme si vous &eacute;tiez fous. <b>Vous leur dites quils 
    doivent na&icirc;tre de nouveau, quils doivent croire la Bible</b>, ils vous 
    disent: «&Ccedil;a, cest une fable juive des temps pass&eacute;s. Notre &eacute;glise 
    a le chemin!». Mis&eacute;rable, pauvre, aveugle et nue et ils ne le savent 
    pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    la Bible dit que c&eacute;tait la condition dans laquelle elle tomberait. 
    Comment un vrai proph&egrave;te pourrait-il jamais manquer de voir cela? Je 
    ne le sais pas. Cela p&eacute;n&egrave;tre droit dans nos &eacute;glises, 
    partout. Observez simplement. Pile dans lair du temps!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    vieille prostitu&eacute;e et ses filles dApocalypse 17, donnant aux pauvres, 
    aveugles et mis&eacute;rables sa doctrine th&eacute;ologique, <b>contraire 
    &agrave; la Parole de Dieu</b>. Ils ont trouv&eacute; en elle les &acirc;mes 
    des esclaves, des hommes et des femmes de partout. Au lieu dattirer le peuple 
    <b>Christ justifie Sa Parole et attire les gens.</b> Il nattire pas les gens 
    des &eacute;glises qui sont attir&eacute;s par les grandes d&eacute;nominations, 
    les grandes oeuvres, les grands <i>ceci</i> et <i>cela</i> fantaisistes, <b>mais 
    la Parole de Dieu attire lEpouse de Christ</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    remarquez, cest int&eacute;ressant de noter comment cette &eacute;glise essaie 
    dattirer lattention des gens par des v&ecirc;tements fins, des choeurs bien 
    habill&eacute;s, des femmes aux cheveux coup&eacute;s et aux visages maquill&eacute;s. 
    Et ils pensent quils peuvent chanter comme un ange  mensonge, comme un d&eacute;mon 
    qui court alentour toute la nuit pour danser et ne r&eacute;alisent rien 
    &agrave; ce sujet! Ce quils pensent, cest que tout est bien, que cest beau. 
    Mais vous voyez, cest une tromperie. Cela, ce nest pas la Parole de Dieu, 
    <b>car la v&eacute;ritable Epouse attire lattention de Dieu en gardant Sa 
    Parole</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    observons Christ. Vous dites: «Eh bien, attendez une minute, quelle est cette 
    beaut&eacute; dont vous parlez?». La Bible dit dans Esa&iuml;e 53.2 que lorsque 
    J&eacute;sus est venu sur terre, il ny avait point de beaut&eacute; en Lui 
    pour nous Le faire d&eacute;sirer. Est-ce vrai? Il ny a pas de beaut&eacute;. 
    SIl &eacute;tait venu dans la beaut&eacute; du monde, comme Satan aujourdhui, 
    les gens auraient couru autour de Lui et Lauraient accept&eacute;, de la 
    m&ecirc;me mani&egrave;re quils acceptent l&eacute;glise aujourdhui. Ils 
    auraient cru en Lui et Lauraient accept&eacute;, comme ils le font avec Satan 
    aujourdhui. Certainement quils lauraient fait. <b>Mais Il nest pas venu 
    avec cette sorte de beaut&eacute;, mais Il vient toujours avec la beaut&eacute; 
    du caract&egrave;re.</b> Christ n&eacute;tait pas un bel homme, grand, fort 
    ou imposant. Dieu ne choisit pas ces sortes de choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me rappelle quune fois, un proph&egrave;te sest lev&eacute; pour prendre 
    un roi, pour faire un roi dentre les fils de Jess&eacute;, pour quil prenne 
    la place dun autre roi  Sa&uuml;l. Alors Jess&eacute; a fait savancer ce 
    fils. Il &eacute;tait un grand, imposant et beau gar&ccedil;on et il a dit: 
    La couronne ira bien sur sa t&ecirc;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    le proph&egrave;te vint pour verser lhuile sur lui et dit: Dieu la refus&eacute;. 
    Et Il refusa chacun dentre eux jusqu&agrave; ce quil arriva &agrave; un 
    petit gar&ccedil;on aux &eacute;paules tombantes, rougeaud de figure pour 
    verser lhuile sur lui et quil dise: Dieu la choisi. Vous voyez, <b>nous 
    choisissons par la vue, Dieu par le caract&egrave;re</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Caract&egrave;re 
     <b>il ny a jamais eu un caract&egrave;re comme celui de J&eacute;sus-Christ. 
    Il vit en Lui, se manifeste en Lui. Nous le voyons v&eacute;ritablement</b>. 
    Ce nest pas la beaut&eacute; du monde en Lui qui attire Son Epouse, cest 
    Son caract&egrave;re  le caract&egrave;re de lEglise que J&eacute;sus cherche; 
    ce ne sont ni les grands b&acirc;timents, ni les grandes d&eacute;nominations 
    ou le nombre important de leurs membres. Il a promis d&ecirc;tre partout 
    l&agrave; o&ugrave; deux ou trois sont r&eacute;unis ensemble, v&eacute;ritablement. 
    <b>Cest l&agrave; que les vrais croyants placent leurs espoirs, sur cette 
    Parole de Dieu confirm&eacute;e, la V&eacute;rit&eacute;.</b> Qui est-elle? 
    Choisie par Sa Parole non pas par un charmant groupe mondain. Ils ha&iuml;ssent 
    cela. Ce nest pas &eacute;tonnant si elle a divorc&eacute; de Lui, <b>parce 
    quelle a manqu&eacute; de voir Sa r&eacute;v&eacute;lation et elle ne La 
    poss&egrave;de pas</b>. La mani&egrave;re dont elle agit et fait, toutes ces 
    choses mondaines quelle poss&egrave;de; Il ne prend pas soin delle Il regarde 
    &agrave; son caract&egrave;re, au caract&egrave;re de Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    juste encore un instant; cest cela. <b>Il choisit une Epouse pour refl&eacute;ter 
    Son caract&egrave;re.</b> L&eacute;glise moderne daujourdhui certainement 
    manque Son programme. Ils sont &agrave; un million de miles parce quils d&eacute;nient 
    que cela est la V&eacute;rit&eacute;. Comment pourrait-il en &ecirc;tre autrement? 
    Maintenant, <b>Il attend le jour o&ugrave; cette Epouse sera form&eacute;e</b> 
    (H&eacute;b. 13.8),<b> juste exactement comment Il &eacute;tait</b>. Cela 
    doit &ecirc;tre comme Sa propre chair, les m&ecirc;mes os, le m&ecirc;me Esprit, 
    en toutes choses le m&ecirc;me, parfaitement &eacute;difi&eacute; et alors 
    les deux deviendront un. <b>Ils ne sont pas un tant que lEglise nest pas 
    cela. Le caract&egrave;re qui est le Sien (la Parole pour cet &acirc;ge) doit 
    &ecirc;tre model&eacute;. Elle doit &ecirc;tre model&eacute;e &agrave; Son 
    image.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    conclusion, jaimerais vous dire la raison pour laquelle jai dit ces choses 
    et je terminerai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    nuit, vers trois heures du matin, je me suis r&eacute;veill&eacute;. Maintenant, 
    jinterroge chacun dentre vous: Est-ce que je vous ai d&eacute;j&agrave; 
    dit quelque chose au Nom du Seigneur qui nait pas &eacute;t&eacute; vrai? 
    Cela a toujours &eacute;t&eacute; vrai. Aussi aidez-moi, Dieu sait que cela 
    est vrai. Il ny personne nulle part dans le monde Parmi les milliers de 
    choses que je leur ai dites, Il na jamais manqu&eacute; de r&eacute;aliser 
    tout ce que jai dit. Tout est parfaitement arriv&eacute;, m&ecirc;me ce dont 
    je vous ai parl&eacute; lorsque j&eacute;tais &agrave; Phoenix lautre jour 
    (ou il y a &agrave; peu pr&egrave;s un an) Ce message sur le sujet: <i>Messieurs, 
    quelle heure est-il?</i> Et je vous ai dit que sept anges se rencontreraient 
    l&agrave;-bas <b>et que cela serait louverture de ces Sceaux</b> et que 
    Le magazine <i>Life</i> en a fait un article, cette grande nu&eacute;e rayonnante 
    montant dans les airs, trente miles de haut, vingt sept miles de large et 
    ils ont dit quils ne comprenaient pas ce que c&eacute;tait et qu&agrave; 
    lheure actuelle, ils ne le savaient toujours pas. Et un homme qui se trouve 
    ce soir dans ce b&acirc;timent m&ecirc;me, se tenait avec moi l&agrave;-bas 
    lorsque cela est arriv&eacute;. Exactement comme cela avait &eacute;t&eacute; 
    dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ma parl&eacute; des choses qui devaient se passer et elles se sont pass&eacute;es 
    exactement comme cela. Comment chacun de ces Sceaux furent ouverts Il ma 
    parl&eacute; des myst&egrave;res qui avaient &eacute;t&eacute; cach&eacute;s 
    au travers des &acirc;ges des r&eacute;formateurs et ainsi de suite. C&eacute;tait 
    parfaitement juste Je me tenais au sommet de la colline avec des hommes, 
    trois ou quatre dentre eux se tiennent ici maintenant. Oui et bien dautres 
    choses encore. En montant la colline, le Saint-Esprit a dit: «Ramasse cette 
    pierre». (Nous &eacute;tions en train de chasser.) Il a dit: «Lance l&agrave; 
    en lair et dis: Ainsi dit le Seigneur». Je lai fait. Den bas est venu 
    un petit tourbillon. Et jai dit: «Vous verrez la main de Dieu dans les vingt 
    quatre heures».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    lhomme qui est assis ici aujourdhui, je lui ai dit le jour suivant vers 
    dix heures: «Pr&eacute;pare-toi; va sous la voiture l&agrave;-bas» (un v&eacute;t&eacute;ran); 
    jai dit: «Quelque chose est en train de se pr&eacute;parer». Le ciel &eacute;tait 
    d&eacute;gag&eacute;. Du sommet dun grand canyon, un feu tournoyant est descendu 
    du Ciel, violemment, comme sil pouvait crier et il a frapp&eacute; les parois 
    comme cela. Je me tenais debout juste sous lui. Jai seulement enlev&eacute; 
    mon chapeau, tenu ma t&ecirc;te. Il est venu au-dessus de moi &agrave; trois 
    ou quatre pieds et a coup&eacute; net autour des parois comme cela. Il a explos&eacute; 
    et est remont&eacute; dans les airs, a tournoy&eacute; &agrave; nouveau, est 
    descendu trois fois et a m&ecirc;me coup&eacute; le sommet des taillis de 
    mesquite dans un rayon de deux cents yards.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    entendu mes compagnons dire: «Amen». Ils &eacute;taient l&agrave; lorsque 
    cela sest pass&eacute;, vous voyez. Il y a eu trois explosions. Lorsquils 
    sont sortis de dessous les voitures et venus vers moi apr&egrave;s toutes 
    ces choses, ils ont dit: «Si cela tavait touch&eacute;, on naurait m&ecirc;me 
    pas retrouv&eacute; un seul de tes cheveux». Jai dit: «Ce n&eacute;tait 
    pas C&eacute;tait Lui. Il me parlait». Dieu parle dans un tourbillon, vous 
    voyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    il y avait la m&ecirc;me Colonne de Feu que vous voyez l&agrave; sur les photographies. 
    Et lorsque le tourbillon est mont&eacute;, ils ont dit: «Quest-ce que cest?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    dit: «Le jugement va frapper la C&ocirc;te ouest». Deux jours plus tard, lAlaska 
    sest presque affaiss&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, cela a frapp&eacute; une seule fois l&agrave;-bas, le premier coup 
    Vous devez faire quelque chose pour le symboliser. Cest comme lorsquun homme 
    mit du sel dans un vase et le jeta dans leau en disant: «Ainsi dit le Seigneur, 
    que nous ayons ici de leau douce». Et une autre fois, J&eacute;sus a pris 
    de leau et la vers&eacute;e dans des vases et la transform&eacute;e en 
    vin. Vous devez avoir quelque chose pour le symboliser et cest pourquoi cest 
    ce qui est mont&eacute; et descendu dans les airs et qui a commenc&eacute; 
    ce petit tourbillon. [Cette pierre du paragraphe 146  N.d.T.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    les vingt quatre heures, cette montagne a &eacute;t&eacute; &eacute;branl&eacute;e, 
    jusqu&agrave; ce quun sillon fut fait tout autour delle. Le r&eacute;v&eacute;rend 
    M. Blair, assis ici et qui me regarde &agrave; cet instant, &eacute;tait avec 
    moi l&agrave;-bas et a ramass&eacute; quelques morceaux Ici se tiennent aussi 
    Terry Sothmann et Billy Paul Beaucoup dautres fr&egrave;res sont &eacute;galement 
    assis ici. Ils &eacute;taient l&agrave;-bas et ont vu ce qui sest pass&eacute; 
    lorsque cela la d&eacute;chir&eacute;e. <b>Ce nest pas de la fiction, cest 
    la V&eacute;rit&eacute;. Ce n&eacute;tait pas aux temps anciens de la Bible, 
    mais aujourdhui</b>, vous voyez? Ce Dieu m&ecirc;me qui ma toujours montr&eacute; 
    ces choses, lesquelles se sont toujours r&eacute;alis&eacute;es exactement 
    &agrave; la lettre. Elles nont jamais failli une seule fois. Je peux me vanter 
    de Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a quelques semaines, j&eacute;tais dans une vision et je me tenais sur 
    un endroit en hauteur, j&eacute;tais en train de voir une avant-premi&egrave;re 
    de lEglise. Jai remarqu&eacute; quelle venait de mon Je me tenais plut&ocirc;t 
    comme ceci, face &agrave; louest, et venant de ce c&ocirc;t&eacute;, un charmant 
    groupe de femmes  vraiment bien habill&eacute;es, aux cheveux longs attach&eacute;s 
    dans le dos, des manches, des jupes descendant jusquaux chevilles, et elles 
    marchaient toutes en chantant dune seule voix, quelque chose comme: «En avant 
    soldats chr&eacute;tiens, marchant comme &agrave; la guerre, en suivant la 
    croix de J&eacute;sus-Christ». Elles ont pass&eacute; et il y avait quelque 
    chose l&agrave;, quelque Esprit  Dieu, et Il a dit: «Voil&agrave; lEpouse». 
    Et jai regard&eacute; et mon coeur &eacute;tait heureux. Elle a tourn&eacute; 
    dans cette direction et a pass&eacute; autour et derri&egrave;re moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    un moment, lorsquelle est revenue vers moi de cette mani&egrave;re, il me 
    fut dit: «Maintenant, l&eacute;glise moderne va venir en avant-premi&egrave;re». 
    Et l&eacute;glise asiatique est venue ici. Je nai jamais vu un groupe aussi 
    sale! Dautres &eacute;glises des diff&eacute;rentes nations sont venues ici. 
    Elles paraissaient horribles!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je dis cela parce que je suis li&eacute; devant Dieu, de devoir dire la V&eacute;rit&eacute;. 
    Et lorsquIl dit: «Ici vient en avant-premi&egrave;re l&eacute;glise dAm&eacute;rique», 
    si je navais jamais vu un tel groupe de d&eacute;mons, c&eacute;tait bien 
    celui-l&agrave;. Ces femmes &eacute;taient compl&egrave;tement nues, avec 
    une vielle chose grise, comme de la peau d&eacute;l&eacute;phant. Et elles 
    le tenaient devant elles, le torse compl&egrave;tement nu et elles faisaient 
    ces sortes de choses, comme ces danses  ces twists et toutes ces choses avec 
    de la musique  que font les jeunes l&agrave;-dehors. Et quand jai vu venir 
    Miss USA, je me suis presque &eacute;vanoui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    ceci est «AINSI DIT LE SEIGNEUR». Si vous croyez que je suis Son serviteur, 
    croyez-moi maintenant. Je ne dirais cela pour rien au monde; il ny a pas 
    assez dargent dans tout le monde pour me faire dire cela si ce n&eacute;tait 
    pas vrai. Et lorsquelle est pass&eacute;e, c&eacute;tait la chose la plus 
    sale que jaie jamais vue. Jai pens&eacute;: «Dieu, malgr&eacute; tous les 
    efforts des pr&eacute;dicateurs et de nous autres fr&egrave;res pour Te donner 
    une Epouse, cest le mieux que nous ayons r&eacute;ussi &agrave; faire!». 
    Elle se tortillait, tenant cette chose comme une de ces jupes Hula, la tenant 
    devant ses parties, ses parties inf&eacute;rieures, comme ceci, dansant et 
    se tortillant comme ces jeunes le font lors de leurs spectacles vulgaires 
     dansant le twist. C&eacute;tait la Miss Chr&eacute;tient&eacute; dAm&eacute;rique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aussi, 
    aidez-moi, avec laide de Dieu, cest ainsi que cela para&icirc;t devant Sa 
    face. Jaurais pu m&eacute;vanouir. Jai pens&eacute; &agrave; tous les efforts, 
    aux pr&eacute;dications pour persuader chacune dentre elles avec leurs cheveux 
    coup&eacute;s. Et elles continuaient &agrave; se tortiller, tenant ceci par 
    devant. Elles sont venues o&ugrave; je me tenais avec cet Etre surnaturel. 
    Je ne pouvais pas Le voir. Je pouvais Lentendre me parler. Il &eacute;tait 
    tout autour de moi. Mais lorsquelles ont tourn&eacute; dans cette direction, 
    elles se tortillaient et riaient et continuaient comme cela, tenant ceci devant 
    elles. Maintenant, me tenant dans Sa pr&eacute;sence et celle de Ses serviteurs, 
    avec tout ce que javais essay&eacute; de faire, du mieux que je pouvais, 
    jai pens&eacute;: «Dieu, quel bien cela ma-t-il fait? Quel bien cela a-t-il 
    fait? Tous les pleurs, toutes les supplications et toutes les persuasions 
    avec les grands signes, toutes les merveilles et les miracles que Tu as montr&eacute;s 
    Et comment je me suis tenu l&agrave;-bas et de retour &agrave; la maison, 
    je pleurais apr&egrave;s leur avoir pr&ecirc;ch&eacute; ces choses. Quel bien 
    cela ma-t-il fait? Pour ensuite Te pr&eacute;senter quelque chose comme cela 
    pour Epouse?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je me tenais l&agrave;, la regardant passer. Vous pouvez vous imaginer  elle 
    ne portait point de v&ecirc;tement derri&egrave;re, mais tenait devant elle 
    ceci alors quelle se tortillait, jetant ses membres comme ce twist Oh, comme 
    c&eacute;tait vulgaire alors quelle continuait &agrave; agiter son corps 
    comme cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites: «Que cela signifie-t-il, fr&egrave;re Branham?». Je ne sais pas. Je 
    vous raconte seulement ce que jai vu. Et lorsquelles ont pass&eacute; comme 
    cela, je les ai regard&eacute;es. Oh, je me suis r&eacute;ellement &eacute;vanoui, 
    je me suis retourn&eacute; en pensant: «Dieu, alors, je suis condamn&eacute;. 
    Il nest plus besoin pour moi dessayer Je ferais mieux dabandonner».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    madame Carl Williams, si vous &ecirc;tes assise ici, ce r&ecirc;ve dont vous 
    mavez parl&eacute; il y a quelque temps que vous avez fait lautre nuit 
    et qui vous a d&eacute;rang&eacute;e, cest exactement cela: le volant, la 
    conduite a &eacute;t&eacute; enlev&eacute;e de mes mains.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    jai juste pens&eacute; que je ferais mieux de loublier; j&eacute;tais &eacute;vanoui. 
    Puis, tout dun coup, je les ai entendues revenir &agrave; nouveau. Et la 
    m&ecirc;me Epouse qui &eacute;tait pass&eacute;e de ce c&ocirc;t&eacute;-l&agrave; 
    est venue de ce c&ocirc;t&eacute;-ci. Ces petites dames sont venues &agrave; 
    nouveau ici, chacune dentre elles &eacute;tait habill&eacute;e dans le costume 
    national do&ugrave; elle venait  Suisse, Allemagne et ainsi de suite  chacune 
    portant cette sorte de costume, toutes avec de longs cheveux, exactement pareilles 
    &agrave; celles que javais vues en premier. Et elles venaient ici, marchant 
    en chantant: «En avant soldats chr&eacute;tiens, marchant comme &agrave; la 
    guerre». Et lorsquelles eurent pass&eacute; devant le stand o&ugrave; nous 
    nous tenions debout, dun coup elles ont toutes ensemble regard&eacute; dans 
    cette direction et ensuite elles se sont retourn&eacute;es et ont continu&eacute; 
    leur marche. Et comme elles commen&ccedil;aient &agrave; marcher en haut vers 
    le ciel, une dentre elles est all&eacute;e au bord de la colline et soudainement 
    elle est tomb&eacute;e, comme cela. Ces autres-l&agrave; commen&ccedil;aient 
    &agrave; marcher droit vers les cieux. A ce moment, quant elles entam&egrave;rent 
    leur marche, jai remarqu&eacute; un couple de petites filles &agrave; larri&egrave;re 
    (elles semblaient venir de quelque part comme la Su&egrave;de ou la Suisse 
    ou dautre part), elles ont commenc&eacute; &agrave; regarder autour delles 
    Jai dit: «NE FAITES PAS CELA!, ne perdez pas la cadence!» et comme je criais 
    ainsi, je suis entr&eacute; dans la vision, me tenant l&agrave;-bas avec ma 
    main tendue comme cela. Jai pens&eacute;: «Eh bien».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la raison pour laquelle jai dit ce que jai dit ce soir. Je veux vous poser 
    une question: Est-ce plus tard que nous le pensons? Pourrait-Elle d&eacute;j&agrave; 
    avoir &eacute;t&eacute; appel&eacute;e et choisie  scell&eacute;e et mise 
    &agrave; part? Il ny en aura aucune de plus, vous savez. Cela est-il possible? 
    Oh, oui. Oh, oui. Rappelez-vous ce que jai dit lautre jour au d&eacute;jeuner? 
    Dans le processus de la reproduction, entre m&acirc;le et femelle, il y a 
    un million de germes qui savancent, des millions dovules qui vont en avant, 
    mais il ny a quun seul dentre eux qui vit et pourtant, ils se ressemblent 
    tous  un sur un million. Chacun dentre eux est le m&ecirc;me ovule et le 
    m&ecirc;me type de germe. Un dentre eux vit et le reste meurt. Personne ne 
    peut dire lequel des ovules est m&ucirc;r et ce qui le concerne. Dieu doit 
    d&eacute;cider cela. Sil va devenir un gar&ccedil;on ou une fille, blonde 
    ou brunette ou ce quil sera, Dieu d&eacute;cide cela. Pas le premier quil 
    rencontre, mais le premier que Dieu d&eacute;cide. Peut-&ecirc;tre quun arrive 
    ici et un Avez-vous d&eacute;j&agrave; observ&eacute; une &eacute;prouvette 
    pour les voir se r&eacute;unir? Je lai observ&eacute;. <b>Dieu doit d&eacute;cider 
    cela. Chacun dentre eux est identique</b>  <b>mais cest par &eacute;lection.</b> 
    La naissance naturelle se fait par &eacute;lection. Dieu prend lun dentre 
    un million.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LorsquIsra&euml;l 
    quitta lEgypte, sur la route vers le Pays promis, il y avait approximativement 
    deux millions de gens. <b>Chacun dentre eux &eacute;tait sous le m&ecirc;me 
    sacrifice de lagneau, sinon ils nauraient pas v&eacute;cu.</b> Chacun dentre 
    eux avait &eacute;cout&eacute; Mo&iuml;se le proph&egrave;te. Chacun dentre 
    eux avait &eacute;t&eacute; baptis&eacute; par lui dans les eaux de la Mer 
    Rouge. Chacun dentre eux avait dans&eacute;  les femmes avec Miryam en haut 
    et en bas le long du rivage lorsque Dieu d&eacute;truisit lennemi. Chacun 
    dentre eux s&eacute;tait tenu debout avec Mo&iuml;se et ils lavaient entendu 
    chanter dans lEsprit. Dans le d&eacute;sert, ils avaient tous mang&eacute; 
    la manne qui &eacute;tait tomb&eacute;e du ciel  de la manne fra&icirc;che 
    chaque nuit  <b>laquelle est un type du Message</b>. Chacun dentre eux en 
    avait mang&eacute;. Mais combien sur deux millions sont-ils arriv&eacute;s? 
    Deux. Un sur un million.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a approximativement cinq cents millions de chr&eacute;tiens dans le monde 
    aujourdhui, en comptant les catholiques et tous les autres. Cinq cents millions 
    de soi-disant croyants, dans le monde. Si lenl&egrave;vement devait avoir 
    lieu ce soir, cela signifierait, si la mani&egrave;re de compter &eacute;tait 
    de un sur un million (je ne dis pas que cest ainsi, mais que si c&eacute;tait 
    ainsi), il y aurait cinq cents personnes qui seraient manquantes dans les 
    prochaines vingt-quatre heures. Vous nen entendriez m&ecirc;me jamais parler. 
    Il y aura de toute fa&ccedil;on bien des personnes disparues sans quon sen 
    inqui&egrave;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    cela pourrait nous arriver, amis, comme quand Jean-Baptiste est venu. M&ecirc;me 
    les disciples, les ap&ocirc;tres ou les proph&egrave;tes ont dit: Pourquoi 
    lEcriture dit-elle quElie doit venir premi&egrave;rement et restaurer toutes 
    choses?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit: Je vous dis quElie est d&eacute;j&agrave; venu et vous ne lavez 
    pas su.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    de ces jours, nous pourrions &ecirc;tre laiss&eacute;s derri&egrave;re, assis. 
    «Quen est-il de lenl&egrave;vement avant que la tribulation ne d&eacute;bute?».</font> 
  </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    «Cela sest d&eacute;j&agrave; pass&eacute; et vous ne le savez pas».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    le corps est scell&eacute;  restez simplement dans la cadence. Je ne dis 
    pas que cela sera de cette mani&egrave;re; jesp&egrave;re que cela ne sera 
    pas de cette mani&egrave;re. Mais, amis, lorsque nous <b>Ce soir, si nous 
    avons le sentiment dans nos coeurs que nous devrions mettre en ordre nos vies 
    ainsi que les choses que nous avons faites</b>, laissez-moi vous conseiller 
    en tant que fr&egrave;re ministre de lEvangile Et je vais dire cela au pupitre 
    pour la premi&egrave;re fois. Je ne suis jamais all&eacute; aussi loin, dans 
    aucune occasion, nimporte o&ugrave; sur nimporte quel sujet, que ce soir 
    sur ce th&egrave;me, devant le public. Jai toujours eu une grande libert&eacute; 
    dans ces r&eacute;unions. Si vous croyez que je suis un proph&egrave;te de 
    Dieu, <b>&eacute;coutez ce que je vous ai dit. Si vous avez le moindre soup&ccedil;on 
    de ce sentiment dans votre coeur, allez vers Dieu imm&eacute;diatement. Faites-le.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Hommes, 
    arr&ecirc;tez-vous juste une minute. <b>Regardez aux credo que vous servez.</b> 
    Regardez dans vos &eacute;glises. <b>Est-ce que cela correspond exactement 
    avec la Parole de Dieu?</b> Remplissez-vous toutes les conditions? Vous dites: 
    «Je suis un homme bon». Ainsi &eacute;tait Nicod&egrave;me et tout le reste 
    dentre eux. Ils &eacute;taient bien Vous voyez? Cela na rien &agrave; voir 
    avec cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    vous femmes, je veux que vous vous regardiez dans un miroir, &agrave; ce que 
    Dieu exige dune femme. <b>Regardez-le dans le miroir de Dieu, pas dans celui 
    de votre &eacute;glise actuelle</b>, mais dans le miroir de Dieu. <b>Voyez 
    si votre vie remplit toutes les conditions de lEpouse spirituelle de J&eacute;sus-Christ.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ministres 
    de lEvangile, pensez de m&ecirc;me. Est-ce que vous arrondissez les angles 
    ici pour &eacute;pargner les sentiments de quelquun l&agrave;-bas? Feriez-vous 
    cela sils ne vous mettaient pas hors de votre &eacute;glise? Si vous le sentez 
    de cette mani&egrave;re, mon cher fr&egrave;re, laissez-moi vous avertir dans 
    le Nom de J&eacute;sus-Christ et fuyez cela imm&eacute;diatement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    vous madame, si vous ne remplissez pas les conditions dune chr&eacute;tienne, 
    pas celles dune chr&eacute;tienne nominale mais il est dit que votre coeur 
    et votre vie doivent &ecirc;tre model&eacute;s exactement comme le certificat 
    de mariage de Dieu lexige ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    vous, membres d&eacute;glises, si votre &eacute;glise nest pas capable de 
    satisfaire aux qualifications de la Parole de Dieu, <b>sortez de l&agrave; 
    et entrez en Christ</b>. <b>Cest un avertissement solennel.</b> Nous ne connaissons 
    pas lheure. Vous ne savez pas quand cette ville, un de ces jours, va se trouver 
    l&agrave;-bas, engloutie au fond de cet oc&eacute;an.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Caperna&uuml;m a dit J&eacute;sus. Et toi, Caperna&uuml;m, qui a &eacute;t&eacute; 
    &eacute;lev&eacute;e jusquau ciel, tu seras abaiss&eacute;e jusque dans le 
    had&egrave;s Si ces oeuvres puissantes qui ont &eacute;t&eacute; faites ici 
    avaient &eacute;t&eacute; faites &agrave; Sodome et Gomorrhe, elles subsisteraient 
    encore aujourdhui. Sodome et Gomorrhe gisent au fond de la Mer Morte et 
    Caperna&uuml;m est au fond de cet oc&eacute;an.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Toi 
    qui proclame &ecirc;tre la cit&eacute; des anges, qui tes exalt&eacute;e 
    jusquau Ciel et qui a envoy&eacute; toutes ces choses sales et d&eacute;go&ucirc;tantes, 
    la mode et ainsi de suite, &agrave; tel point que m&ecirc;me les pays &eacute;trangers 
    viennent ici pour ramasser notre salet&eacute; et les r&eacute;pandre plus 
    loin. Toi, avec tes belles &eacute;glises et tes beaux clochers et ainsi de 
    suite, rappelle-toi quun jour, tu vas te retrouver au fond de cette mer! 
    Tout est crevass&eacute; en-dessous de toi d&eacute;j&agrave; maintenant. 
    La col&egrave;re de Dieu gronde juste au-dessous de toi. Combien de temps 
    encore va-t-il maintenir ce ban de sable? Lorsque cet oc&eacute;an l&agrave;-bas 
    va savancer dune hauteur dun mile jusque dans la Mer de Salton, cela sera 
    pire que le dernier jour de Pomp&eacute;i. REPENS-TOI, LOS ANGELES! REPENTEZ-VOUS 
    TOUS ET TOURNEZ-VOUS VERS DIEU! LHEURE DE SA COLERE EST SUR LA TERRE. FUYEZ 
    PENDANT QUIL EST ENCORE TEMPS DE FUIR ET VENEZ EN CHRIST».</b> Prions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cher 
    Dieu, lorsque mon esprit est boulevers&eacute;, que mon coeur saigne de nombreuses 
    larmes davertissements, permets, &ocirc; Dieu, que les hommes et les femmes 
    ne prennent pas ce que jai dit comme une plaisanterie et que les hommes d&eacute;glise 
    ne pensent pas que cest quelque chose pr&eacute;judiciable ou contre eux. 
    Puissent-ils voir, Seigneur, que cest dans lamour. Tu peux rendre t&eacute;moignage 
    de ce que jai dit, Dieu Tout-Puissant, que jai parcouru cette C&ocirc;te 
    de haut en bas, ann&eacute;e apr&egrave;s ann&eacute;e, proclamant Ta Parole. 
    Rends-moi t&eacute;moignage de ce que jai dit, &ocirc; Dieu! Si cela devait 
    se passer ce soir, jai dit la V&eacute;rit&eacute;. Tu sais que cette vision 
    de lEpouse est la V&eacute;rit&eacute;. Je lai re&ccedil;ue en Ton Nom, 
    Seigneur et jai dit que c&eacute;tait «AINSI DIT LE SEIGNEUR», et je sens 
    que je suis conscient, Seigneur, de ce que je fais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aussi, 
    je Te prie, Seigneur, dans le Nom de J&eacute;sus, de laisser les gens se 
    secouer eux-m&ecirc;mes ce soir et quils fuient la col&egrave;re &agrave; 
    venir car <i>I-Cabod</i> [La gloire de Dieu sen est all&eacute;e  N.d.T.] 
    est &eacute;crit sur les portes et sur la nation. Une barre noire a &eacute;t&eacute; 
    trac&eacute;e en travers, lEsprit de Dieu a &eacute;t&eacute; attrist&eacute; 
    et sen est all&eacute;. Ils ont &eacute;t&eacute; pes&eacute;s sur la balance 
    et trouv&eacute;s insuffisants. La f&ecirc;te du roi Nebucadnetsar sest r&eacute;p&eacute;t&eacute;e 
    &agrave; nouveau avec les beuveries et les femmes &agrave; demi-habill&eacute;es 
    sappelant elles-m&ecirc;mes chr&eacute;tiennes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    Dieu du Ciel, aie piti&eacute; de ce monde p&eacute;cheur et de ce peuple 
    de p&eacute;cheurs, tels que nous sommes ce soir. Dieu, jessaie de me tenir 
    dans la br&egrave;che et demande ta mis&eacute;ricorde divine <b>pour que 
    Tu parles &agrave; ce peuple ce soir et que Tu attires lattention de lEpouse, 
    Seigneur, pour quElle marche non pas par le signe dun quelconque credo, 
    mais par le son de lEvangile de notre Seigneur J&eacute;sus-Christ</b>. Accorde-le, 
    &ocirc; Dieu! Que ce soir il puisse &ecirc;tre connu que Tu es Dieu, et que 
    Ta Parole est la V&eacute;rit&eacute;, alors que nous nous tenons solennellement 
    en face de ces gens <b>et que nous attirons leur attention sur Ta Parole</b>. 
    Dans le Nom de J&eacute;sus-Christ, je prie pour eux, Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sans 
    aucun doute, ils Tont vu Te mouvoir au travers des foules et leur dire ce 
    qui &eacute;tait dans leurs coeurs. Tu sais exactement, Seigneur, ce qui est 
    en train de se passer. Tu sais que cela est la V&eacute;rit&eacute;, &ocirc; 
    Dieu. Et je Te prie dans le Nom de J&eacute;sus. Laisse le Saint-Esprit interc&eacute;der 
    &agrave; nouveau, Seigneur, <b>et tire de cette audience, Seigneur, ceux qui 
    sont inscrits dans le Livre de Vie de lAgneau</b>. Accorde-le, &ocirc; Dieu! 
    Je le prie de tout mon coeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    gens, Seigneur, me donneraient spontan&eacute;ment leur dernier centime pour 
    soutenir le Message. Ils feraient tout ce qui est en leur pouvoir, mais, &ocirc; 
    Dieu, alors lorsquil sagit de faire face &agrave; cela et lorsque nous arrivons 
    &agrave; cela, je prie, Dieu que cela soit la nuit o&ugrave; Tu les r&eacute;compenses 
    et d&eacute;verses Ton Saint-Esprit sur cette convention. Puisse-t-il ne pas 
    y avoir des enfantillages ou de lagitation, mais des pleurs, des cris et 
    une repentance en saccrochant aux cornes de lautel alors que nous voyons 
    le jugement qui gronde en-dessous de nous ce soir! Accorde-le, Dieu. Je prie 
    aussi sinc&egrave;rement que je peux, dans le Nom de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mon 
    fr&egrave;re, ma soeur, je ne sais pas ce que je dois dire en plus. Si jai 
    trouv&eacute; gr&acirc;ce &agrave; vos yeux, par la puissance de Dieu, si 
    vous croyez que je suis Son proph&egrave;te Cest la premi&egrave;re fois 
    en public que je dis cela, mais je sens cela comme une sorte davertissement. 
    Je naime pas faire cela, vous le savez. Je naime pas. Je naime pas agir 
    comme cela. Jai h&eacute;sit&eacute; &agrave; parler de ce Message et &agrave; 
    dire ces choses. Jai essay&eacute; d&eacute;viter cela et jai trouv&eacute; 
    des excuses pour ne pas le dire, mais cela a &eacute;t&eacute; dit. Cela se 
    tiendra au jour du jugement comme un t&eacute;moignage de ce que jai dit 
    la V&eacute;rit&eacute;. Cela est «AINSI DIT LE SEIGNEUR». O PENTECOTE, COURS 
    POUR SAUVER TA VIE! FUIS ET SAISIS LES CORNES DE LAUTEL ET CRIE AVANT QUIL 
    NE SOIT TROP TARD, CAR LHEURE VIENDRA OU VOUS PLEUREREZ ET CELA NE VOUS SERVIRA 
    PLUS A RIEN, CAR ESAU A CHERCHER A RETROUVER SON DROIT DAINESSE MAIS IL NE 
    LE PUT PAS. Je vous confie, &ocirc; Californie, &ocirc; Convention des Hommes 
    dAffaires du Plein Evangile que jaime, que jai embrass&eacute;s de tout 
    mon coeur en vous quittant, je vous confie ce soir &agrave; J&eacute;sus-Christ. 
    <b>Fuyez en Lui! Ne laissez jamais le diable vous refroidir de ceci.</b> Restez 
    avec cela jusqu&agrave; ce que chacun dentre vous soit si rempli du Saint-Esprit 
    que cela vous fera venir &agrave; cette Parole, qui vous rel&egrave;vera, 
    vous les femmes, et vous aussi les hommes. <b>Si vous dites que vous avez 
    lEsprit Saint et que vous ne voulez pas accepter la Parole, alors cest quun 
    autre esprit est en vous. LEsprit de Dieu est dans Sa Parole.</b> Le Messie, 
    la Parole ointe. LEpouse, doit &ecirc;tre une «Messie-ette», la Parole ointe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Levons-nous 
    dans le Nom du Seigneur J&eacute;sus-Christ. Si vous nentendiez plus jamais 
    ma voix Dieu voulant, je partirai pour lAfrique dans quelques heures; je 
    pourrais ne jamais revenir. Je ne sais pas. Mais je vous le dis de tout mon 
    coeur, je vous ai dit la V&eacute;rit&eacute;. Je nai pas manqu&eacute; de 
    vous dire tout ce que Dieu ma dit de vous dire, je lai dit dans le Nom du 
    Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    un moment solennel. Je ne sais pas comment lexprimer. Jai essay&eacute; 
    de quitter le pupitre &agrave; trois ou quatre reprises, mais je nai pas 
    pu le faire. Cest une heure solennelle. Ne loubliez jamais! Cest un temps 
    o&ugrave; Dieu lance peut-&ecirc;tre Son dernier appel. Je ne le sais pas. 
    Il fera Son dernier appel un de ces jours. Quand?  Je ne le sais pas, je 
    vous dis, en accord avec cette vision, que cette Epouse para&icirc;t bient&ocirc;t 
    pr&ecirc;te! Observez les &eacute;glises nominales qui viennent. <b>Lorsque 
    la vierge endormie vient chercher lhuile, elle ne peut pas lobtenir. LEpouse 
    est entr&eacute;e.</b> Lenl&egrave;vement a eu lieu pendant quelles &eacute;taient 
    all&eacute;es chercher de lhuile; lEpoux est venu. Etes-vous endormis? R&eacute;veillez-vous 
    rapidement, revenez &agrave; vous et que chacun prie comme si nous allions 
    mourir &agrave; cette minute, dans le Nom du Seigneur. Que chacun prie selon 
    sa mani&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    Tout-Puissant, aie piti&eacute; de nous, Seigneur. Aie piti&eacute; de moi. 
    Aie piti&eacute; de nous tous. Quel bien cela fait-il? Quimporte ce que nous 
    faisons, si nous &eacute;chouons dans ces choses. Je suis l&agrave; et demande 
    mis&eacute;ricorde, &ocirc; Dieu, avant que cette grande ville ne senfonce 
    dans la mer et que les jugements de Dieu ne balaient cette C&ocirc;te. Je 
    prie, Dieu, que Tu appelles Ton Epouse. Je Te les confie maintenant, dans 
    le Nom de J&eacute;sus-Christ. Amen.</font></p>
  <blockquote> </blockquote>
  <br>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Le Choix d'une Epouse);return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure:  Le Choix d'une Epouse"><a href="serie6no1.pdf" target="_blank">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
  <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
