<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Les oints du temps de la fin</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<div align="center"></div>
<p align="center"><b>&nbsp;<a name="haut"></a></b></p>
<p align="center"><font face="Arial" font size="6"><b><font size="7">L</font>ES 
  OINTS DU TEMPS DE LA FIN</b></font></p>
<p align="center"><font face="Arial" font size="5"><i>(The Anointed Onest At The 
  End Time)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial" size="5"> 25 juillet 1965, matin<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr>
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bonjour 
    &agrave; vous tous qui formez cet auditoire. Mais, tout dabord, adressons-nous 
    &agrave; notre Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i>«Grand 
    Dieu, Cr&eacute;ateur des cieux et de la terre, Tu as pourvu &agrave; ce que 
    nous ayons ces instants b&eacute;nis pour T'adorer. Puissions-nous en nos 
    coeurs, Seigneur, nous soumettre compl&egrave;tement &agrave; Ta volont&eacute; 
    divine, afin que Ton Esprit agisse en nous et nous donne de saisir ce que 
    Tu as d&eacute;cid&eacute; de nous faire conna&icirc;tre. Nous d&eacute;sirons 
    devenir de meilleurs chr&eacute;tiens et de meilleurs repr&eacute;sentants 
    de Toi-m&ecirc;me. Nous nous attendons &agrave; Toi, afin que Tu nous l'accordes 
    ce matin, dans le Nom de J&eacute;sus-Christ. Amen&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes tr&egrave;s heureux d&ecirc;tre &agrave; nouveau assembl&eacute;s 
    ici ce matin, au service du Grand Roi. Une fois de plus, nous devons malheureusement 
    constater quil ny a pas assez de place pour tout le monde mais, malgr&eacute; 
    ces circonstances, nous allons faire de notre mieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    matin, nous saluons aussi sp&eacute;cialement ceux qui sont en liaison t&eacute;l&eacute;phonique 
    avec nous et nous &eacute;coutent dans les villes de New York, Beaumont (Texas), 
    Prescott (Arizona), Tucson (Arizona), San Jos&eacute; (Californie), Connecticut, 
    Gainsville (Georgie) et New Albany (Indiana). Vous tous, d'un bout &agrave; 
    l'autre de ce pays, nous vous saluons au Nom du Seigneur J&eacute;sus. L'Eglise, 
    ici &agrave; Jeffersonville, est remplie au maximum et chacun est plein d'attente 
    pour la r&eacute;union de ce dimanche. Je suis s&ucirc;r que les plus riches 
    b&eacute;n&eacute;dictions de Dieu reposent sur vous. Nous esp&eacute;rons 
    trouver aussit&ocirc;t que possible un moyen par lequel nous pourrons tous 
    nous r&eacute;unir. Peut-&ecirc;tre qu'une grande tente fera l'affaire, car 
    je me sens press&eacute; de vous pr&ecirc;cher sur les sept coupes de la col&egrave;re 
    de Dieu, dans l'Apocalypse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons une grande le&ccedil;on &agrave; apprendre ce matin et jai recherch&eacute; 
    la face du Seigneur pour conna&icirc;tre ce que javais &agrave; vous dire, 
    sachant que cest peut-&ecirc;tre le dernier service divin que nous pourrions 
    avoir ensemble. La venue du Seigneur est proche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    lu dans les journaux, apr&egrave;s la pr&eacute;diction faite en Californie, 
    que l&agrave;-bas certains terrains dans lesquels se trouvent des maisons 
    de 100&nbsp;000 dollars, saffaissent &agrave; la vitesse de 30 pouces (75 
    cm.) &agrave; lheure. Les balcons se l&eacute;zardent puis seffondrent, 
    mais les gens ne savent pas do&ugrave; cela provient. Nous arrivons &agrave; 
    la fin des temps. Je me suis procur&eacute; les journaux avec leurs grands 
    titres et leurs illustrations et je pense les apporter avec moi ce soir, car 
    il y a encore un point sur lequel je d&eacute;sire vous parler &agrave; cet 
    &eacute;gard.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    avoir r&eacute;fl&eacute;chi, dans un esprit de pri&egrave;re, &agrave; ce 
    que javais &agrave; faire (sachant quun jour je devrai rendre compte de 
    tout ce que jaurai dit), je me suis senti pouss&eacute; par lEsprit &agrave; 
    vous parler ce matin sur le sujet de la proph&eacute;tie. Si nous ne sommes 
    pas inform&eacute;s ou plut&ocirc;t, si quelque chose dinattendu se produisait, 
    nous devrions en &ecirc;tre inform&eacute;s. Le Saint-Esprit nous a donn&eacute; 
    la proph&eacute;tie pour nous avertir de ce qui peut survenir. Vous le savez, 
    la Bible dit: <i>Dieu ne fait rien sans en avertir dabord Ses serviteurs 
    les proph&egrave;tes.</i> Souvenez-vous aussi comment J&eacute;sus mettait 
    le peuple en garde au sujet de ce qui devait arriver. Il nous sera profitable, 
    pendant cette heure importante, de reconna&icirc;tre dans quel temps nous 
    vivons et ce qui va sy passer. Il ma &eacute;t&eacute; mis sur le coeur 
    de vous parler, ce matin, sur le texte de Matthieu 24.15-28:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Cest 
      pourquoi, lorsque vous verrez labomination de la d&eacute;solation, dont 
      a parl&eacute; le proph&egrave;te Daniel, &eacute;tablie en lieu saint,</i> 
       que celui qui lit fasse attention!  <i>alors, que ceux qui seront en 
      Jud&eacute;e fuient dans les montagnes; que celui qui sera sur le toit ne 
      descende pas pour prendre ce qui est dans sa maison; et que celui qui sera 
      dans les champs ne retourne pas en arri&egrave;re pour prendre son manteau. 
      Malheur aux femmes qui seront enceintes et &agrave; celles qui allaiteront 
      en ces jours-l&agrave;! Priez pour que votre fuite narrive pas en hiver, 
      ni un jour de sabbat. Car alors, la d&eacute;tresse sera si grande quil 
      ny en a point eu de pareille depuis le commencement du monde jusqu&agrave; 
      pr&eacute;sent, et quil ny en aura jamais. Et, si ces jours n&eacute;taient 
      abr&eacute;g&eacute;s, personne ne serait sauv&eacute;; mais, &agrave; cause 
      des &eacute;lus, ces jours seront abr&eacute;g&eacute;s. Si quelquun vous 
      dit alors: Le Christ est ici, ou: Il est l&agrave;, ne le croyez pas. Car 
      il s&eacute;l&egrave;vera <b>de faux christs et de faux proph&egrave;tes</b>; 
      ils feront de grands prodiges et des miracles, au point de s&eacute;duire, 
      sil &eacute;tait possible, m&ecirc;me les &eacute;lus. Voici, je vous lai 
      annonc&eacute; davance. Si donc on vous dit: Voici, il est dans le d&eacute;sert, 
      ny allez pas; voici, il est dans les chambres, ne le croyez pas. Car, comme 
      l&eacute;clair part de lorient et se montre jusquen occident, ainsi sera 
      lav&egrave;nement du Fils de lhomme. En quelque lieu que soit</i> <i>le 
      cadavre, l&agrave; sassembleront les aigles.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    d&eacute;sire encore souligner tout particuli&egrave;rement le verset 24:<i>Car 
    il s&eacute;l&egrave;vera de faux christs et de faux proph&egrave;tes; ils 
    feront de grands prodiges et des miracles, au point de s&eacute;duire, sil 
    &eacute;tait possible, m&ecirc;me les &eacute;lus.</i>Ce verset nous donnera 
    le th&egrave;me de ce matin: <i>Les oints du temps de la fin.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que nous vivons au temps de la fin. Je pense quun grand nombre de lecteurs 
    de la Bible et de croyants savent quainsi il sera inutile de faire une chronique 
    historique des &eacute;v&eacute;nements devant survenir prochainement dans 
    le monde, pour la bonne raison quil ne restera plus personne pour la lire. 
    <b>Mais le moment exact et le temps quil nous reste jusque-l&agrave;, je 
    ne les connais pas.</b> Dailleurs m&ecirc;me les anges dans le ciel ne connaissent 
    ni lheure, ni la minute. Cependant, le Seigneur J&eacute;sus nous a dit que 
    lorsque ces choses (qui se d&eacute;roulent maintenant sous nos yeux) commenceront 
    &agrave; saccomplir, nous devrons lever nos t&ecirc;tes, car notre r&eacute;demption 
    approche (Darby). Ce que signifie exactement lexpression «approche» je ne 
    le sais pas. A moins quil sagisse peut-&ecirc;tre de cette tr&egrave;s grande 
    faille dans l&eacute;corce terrestre, de plusieurs milliers de kilom&egrave;tres 
    de longueur, dont certain savant nous parlait il y a quelques jours en affirmant 
    quune grande portion du littoral sengloutirait dans la mer. A la question 
    pos&eacute;e: quand cela pourrait-il se produire? Il r&eacute;pondit que cela 
    pourrait commencer &agrave; Los Angeles, aussi bien dans cinq minutes que 
    dans cinq ans.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    dentre vous ont pu voir &agrave; leur poste de t&eacute;l&eacute;vision que 
    cette faille a &eacute;t&eacute; observ&eacute;e au radar. Elle commen&ccedil;ait 
    dans les parages de San Jos&eacute; et suivait toute la c&ocirc;te en remontant, 
    se poursuivait &agrave; travers lAlaska et tout au travers des &icirc;les 
    Al&eacute;outiennes et continuait encore pendant 300 km au fond de la mer, 
    puis revenait en arri&egrave;re pr&egrave;s San Diego pour se terminer en 
    une large boucle autour de Los Angeles. Tous les s&eacute;ismes que nous avons 
    &eacute;prouv&eacute;s ces derniers temps proviennent de laction volcanique 
    &eacute;chauffant cette sorte dimmense plongeur creux. Dailleurs, ils d&eacute;signent 
    cela par un terme particulier. Quoi quil soit, ces actions souterraines sont 
    la cause des tremblements de terre que nous avons ressentis depuis bien des 
    ann&eacute;es sur la c&ocirc;te ouest. Ainsi tout le territoire mentionn&eacute; 
    se trouve ceintur&eacute; par cette faille.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    reporter dit au savant: «Il semble alors que tout ce territoire pourrait seffondrer». 
    Le savant r&eacute;pondit: «Non pas <b>pourrait</b><i>, </i>mais il s<b>effondrera</b> 
    effectivement». Il demanda encore: «Mais, peut-&ecirc;tre pas dans notre g&eacute;n&eacute;ration?». 
    Le savant r&eacute;pondit: «Cela pourrait se produire dans les cinq prochaines 
    minutes ou dans cinq ans. Nous ne pouvons pas le d&eacute;terminer exactement».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    semaine, nous avons pu voir de grands titres dans les journaux nous annon&ccedil;ant 
    que de grandes maisons dune valeur de 100&nbsp;000 dollars, commen&ccedil;aient 
    &agrave; se l&eacute;zarder, puis &agrave; se fissurer, au point que les gens 
    devaient d&eacute;m&eacute;nager. Il est impossible demp&ecirc;cher cela 
    et dailleurs personne ne saurait quel moyen employer. Voyez-vous, <b>Dieu 
    est libre de faire ce quIl veut, Il na pas besoin d&ecirc;tre conseill&eacute; 
    sur ce quIl va faire</b>. Vous pouvez construire des maisons, en faire de 
    belles r&eacute;alisations scientifiques, mais Dieu est le Grand Cr&eacute;ateur 
    de toute science. Comment pr&eacute;tendriez-vous Larr&ecirc;ter dans Son 
    action? Ainsi, ce matin m&ecirc;me, Il pourrait, sIl le voulait, d&eacute;truire 
    toute la population du monde entier par des mouches. Sachez quIl pourrait 
    appeler des mouches &agrave; lexistence qui en une demi-heure, couvriraient 
    d&eacute;j&agrave; une surface dune cinquantaine de kilom&egrave;tres de 
    c&ocirc;t&eacute; et en d&eacute;voreraient tous les habitants. <b>Il est 
    Dieu. Il fait exactement ce quIl veut, Il est Lui-m&ecirc;me souverain en 
    tout.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rant 
    laccumulation de ce grand nombre de preuves &eacute;videntes &agrave; lheure 
    actuelle, je crois quil sera bon pour nous de r&eacute;capituler et de souligner 
    certains faits. Depuis que les Sept Sceaux nous ont &eacute;t&eacute; ouverts 
    avec leur signification, nous avons pu exp&eacute;rimenter de grandes v&eacute;rit&eacute;s 
    &agrave; cet &eacute;gard. Dieu, dans Sa gr&acirc;ce, nous prouva Sa fid&eacute;lit&eacute; 
    en nous montrant ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    d&eacute;sire maintenant vous rendre attentifs &agrave; un point: dans Matthieu 
    24.24, J&eacute;sus emploie le terme christs (sans majuscule dans version 
    Darby) au pluriel et non Christ au singulier. Le mot Christ signifie LOint. 
    Or, sil est question doints, <b>il ny aura pas seulement un oint, mais 
    <i>beaucoup doints</i></b><i>. </i>En dautres termes, afin que nous comprenions 
    mieux, Il aurait pu dire: Dans les derniers jours, de faux oints se pr&eacute;senteront. 
    Cela nous semble presque impossible, mais notons que le terme qui suit imm&eacute;diatement 
    dans le texte est faux proph&egrave;tes (mis &agrave; nouveau au pluriel). 
    Un oint d&eacute;signe quelquun charg&eacute; dun message. <b>Un message 
    de Dieu doit &ecirc;tre apport&eacute; par quelquun ayant re&ccedil;u lonction</b>: 
    ce quelquun devrait donc &ecirc;tre un proph&egrave;te. Ainsi, il se l&egrave;vera 
    de faux oints faisant office de docteurs (un proph&egrave;te donne lenseignement 
    de son message). Nous avons donc affaire &agrave; des hommes <b>ayant lonction, 
    mais donnant de faux enseignements</b> christs (pluriel), proph&egrave;tes 
    (pluriel). Christ (au singulier) demeure semblable &agrave; Lui-m&ecirc;me, 
    tandis que ces autres christs seraient des hommes <b>oints avec la proph&eacute;tie 
    de ce quils enseignent</b>. Mais ce sera autre chose que lenseignement de 
    lOint (Christ). Bien quils soient oints, ils sont de faux christs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    cette r&eacute;union de dimanche, nous d&eacute;sirons apporter ceci <b>dans 
    la v&eacute;ritable lumi&egrave;re donn&eacute;e par lEcriture</b> et ne 
    pas nous contenter de reprendre ce que nimporte qui aurait d&eacute;j&agrave; 
    dit &agrave; ce sujet. Peut-&ecirc;tre &ecirc;tes-vous amen&eacute;s &agrave; 
    vous &eacute;crier: «Comment cela peut-il se faire?». Quels sont les oints 
    ici mentionn&eacute;s? Ils sont de faux proph&egrave;tes: <b>oints, et pourtant 
    faux proph&egrave;tes</b>. J&eacute;sus dit dans Matthieu 5.45: <i>La pluie 
    tombe sur les justes et sur les injustes.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    me dira peut-&ecirc;tre: «Croyez-vous que lonction venue sur ces hommes soit 
    lonction du Saint-Esprit?». Parfaitement, <b>c</b><b>est le v&eacute;ritable 
    Saint-Esprit de Dieu qui repose sur eux</b>, <b>et pourtant ils sont faux! 
    </b>Regardons maintenant le texte et voyons ce quIl nous dit: Ils produiront 
    des signes et des miracles, au point de s&eacute;duire m&ecirc;me les &eacute;lus 
    sil &eacute;tait possible. Ils sont pourtant oints de lauthentique Saint-Esprit 
    de Dieu. Je me rends parfaitement compte que cela r&eacute;sonne comme une 
    pure folie &agrave; vos oreilles; cest pourquoi nous allons prendre tout 
    le temps n&eacute;cessaire <b>pour lexpliquer par la Parole, qui est labsolue 
    V&eacute;rit&eacute;</b>, litt&eacute;ralement le Ainsi dit le Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Relevons 
    dans nos Bibles ce passage de Matthieu 5.44,45:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Mais 
      moi, je vous dis: Aimez vos ennemis, b&eacute;nissez ceux qui vous maudissent, 
      faites du bien &agrave; ceux qui vous ha&iuml;ssent, et priez pour ceux 
      qui vous maltraitent et qui vous pers&eacute;cutent, afin que vous soyez 
      fils de votre P&egrave;re qui est dans les cieux; car il fait lever son 
      soleil sur les m&eacute;chants et sur les bons, et il fait pleuvoir sur 
      les justes et sur les injuste.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    vous venez de lire ce que la Bible nous dit l&agrave;-dessus. Je prendrai 
    le temps quil faut pour bien faire comprendre ce fait fondamental qui est 
    en m&ecirc;me temps une<b> </b>d&eacute;claration &eacute;trange, je le sais 
    bien. Vous pouvez en effet me poser cette question &eacute;tonnante: «Comment 
    le Saint-Esprit peut-il oindre un faux docteur?». Mais pourtant, J&eacute;sus 
    la dit, cest bien cela qui va se passer, car: <i>la pluie tombe &agrave; 
    la fois sur les bons et les m&eacute;chants</i>.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Cest 
      pourquoi, laissant les &eacute;l&eacute;ments de la parole de Christ, tendons 
      &agrave; ce qui est parfait, sans poser de nouveau le fondement du renoncement 
      aux oeuvres mortes, de la foi en Dieu, de la doctrine des bapt&ecirc;mes, 
      de limposition des mains, de la r&eacute;surrection des morts, et du jugement 
      &eacute;ternel. Cest ce que nous ferons, si Dieu le permet</i>.</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Car 
      il est impossible que ceux qui ont &eacute;t&eacute; une fois &eacute;clair&eacute;s, 
      qui ont go&ucirc;t&eacute; le don c&eacute;leste, qui ont eu part au Saint-Esprit, 
      qui ont go&ucirc;t&eacute; la bonne parole de Dieu et les puissances du 
      si&egrave;cle &agrave; venir,  et qui sont tomb&eacute;s,  soient encore 
      renouvel&eacute;s et amen&eacute;s &agrave; la repentance, <b>puisquils 
      crucifient pour leur part le Fils de Dieu et lexposent &agrave; lignominie</b>. 
      Lorsquune terre est abreuv&eacute;e par la pluie qui tombe souvent sur 
      elle, et quelle produit une herbe utile &agrave; ceux pour qui elle est 
      cultiv&eacute;e, elle participe &agrave; la b&eacute;n&eacute;diction de 
      Dieu; mais, si elle produit des &eacute;pine et des chardons, elle est r&eacute;prouv&eacute;e 
      et pr&egrave;s d&ecirc;tre maudite, et on finit par y mettre le feu </i>(H&eacute;b. 
      6.1-8)<i>.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Paul 
    &eacute;crivait aux H&eacute;breux et leur montrait les ombres et les type 
    de lAncien Testament, <b>annon&ccedil;ant &agrave; lavance les choses &agrave; 
    venir</b> pour amener du Juda&iuml;sme &agrave; la foi chr&eacute;tienne. 
    Les choses anciennes &eacute;taient comme lombre projet&eacute;e des choses 
    &agrave; venir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    d&eacute;sire maintenant attirer votre attention sur ce point particulier: 
    Remarquez quau premier verset, il est &eacute;crit: <i>Cest pourquoi, laissant 
    les &eacute;l&eacute;ments de la parole de Christ </i>(au singulier)<i></i>. 
    Avez-vous &eacute;galement not&eacute; quau verset 4 il est question du 
    don et non des dons<i> (</i><i> ceux qui ont go&ucirc;t&eacute; le don 
    c&eacute;leste)</i>. Dans ce passage, Christ et don sont &eacute;crits 
    au singulier. Comparez maintenant avec Matthieu 5.45 o&ugrave; J&eacute;sus 
    dit que Dieu envoie le soleil et la pluie sur la terre, afin quelle leur 
    produise des r&eacute;coltes f&eacute;condes. Comme la mauvaise herbe se trouve 
    dans le m&ecirc;me champ que le bon grain,<b> lun et lautre ont part &agrave; 
    la m&ecirc;me b&eacute;n&eacute;diction de Dieu</b>. La m&ecirc;me pluie qui 
    fait cro&icirc;tre le froment produit aussi la croissance de livraie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Seigneur me donna une le&ccedil;on &agrave; ce sujet la premi&egrave;re fois 
    que jeus affaire &agrave; des gens de la Pentec&ocirc;te. Jamais auparavant 
    je navais entendu parler en langues. L&agrave;, cependant, jeus affaire 
    tout particuli&egrave;rement &agrave; deux hommes: lun parlait en langues, 
    lautre interpr&eacute;tait et vice-versa. Ce quils disaient &eacute;tait 
    selon la v&eacute;rit&eacute; et, entre autre ceci: «Il y a ici beaucoup de 
    personnes qui devraient se repentir ce soir». Aussit&ocirc;t des hommes et 
    des femmes savanc&egrave;rent au premier rang. Je trouvais cela magnifique!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Peu 
    apr&egrave;s, jeus loccasion de parler avec chacun de ces deux hommes et 
    alors, par un don de discernement du Saint-Esprit, jeus &agrave; constater 
    que lun des deux &eacute;tait un chr&eacute;tien v&eacute;ritable, un r&eacute;el 
    serviteur de Christ, <b>mais que lautre &eacute;tait un hypocrite</b>: il 
    vivait avec une femme aux cheveux noirs, tandis quil avait en outre une liaison 
    avec une femme blonde dont il avait m&ecirc;me eu plusieurs enfants. Je vis 
    cela nettement en vision, devant moi, dune mani&egrave;re ind&eacute;niable. 
    Lorsque je madressai &agrave; lui, sur ce sujet, il me regarda, puis sen 
    alla et s&eacute;loigna aux alentours du b&acirc;timent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    fus alors passablement d&eacute;concert&eacute;. Javais cru tout dabord 
    me trouver dans un rassemblement danges, mais ensuite je me demandai si je 
    navais pas eu affaire &agrave; des d&eacute;mons. Comment cela &eacute;tait-il 
    possible? Cela d&eacute;passait mon entendement et, pendant des ann&eacute;es, 
    je ne revins jamais sur ce th&egrave;me jusquau jour o&ugrave;, me tenant 
    aupr&egrave;s dun vieux moulin, pr&egrave;s duquel j&eacute;tais venu pour 
    prier, le Saint-Esprit me remit en m&eacute;moire cette portion de lEcriture 
    dans </font><font face="Arial, Helvetica, sans-serif" size="4">H&eacute;breux 
    6.7,8: <i>Lorsquune terre est abreuv&eacute;e par la pluie qui tombe souvent 
    sur elle, et quelle produit une herbe utile &agrave; ceux pour qui elle est 
    cultiv&eacute;e, elle participe &agrave; la b&eacute;n&eacute;diction de Dieu; 
    mais si elle produit des &eacute;pines et des chardons, elle est r&eacute;prouv&eacute;e 
    et pr&egrave;s d&ecirc;tre maudite, et on finit par y mettre le feu.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    compris alors que chacun de ces deux hommes <b>avait eut part &agrave; la 
    m&ecirc;me source dispensatrice de vie, provenant de Dieu</b>. Je compris 
    aussi la parole de J&eacute;sus: <i>Cest donc &agrave; leurs fruits que 
    vous les reconna&icirc;trez</i> (Mat. 7.20).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    la pluie qui, dans la nature, tombe sur la v&eacute;g&eacute;tation pour labreuver, 
    est une image de la pluie spirituelle appel&eacute;e pluie de la premi&egrave;re 
    et de larri&egrave;re-saison; <b>elle est vers&eacute;e par lEsprit de Dieu 
    sur Son Eglise</b>. Remarquons maintenant cette chose &eacute;trange: les 
    deux semences furent mises en terre (peu importe dailleurs de quelle mani&egrave;re 
    cela se passa); or, si lon eut affaire &agrave; des chardons, cest quils 
    &eacute;taient chardons d&egrave;s le d&eacute;but. De m&ecirc;me, lorsque 
    le bon grain se manifesta, <b>cest parce quau commencement d&eacute;j&agrave; 
    il &eacute;tait le bon grain</b>. La mauvaise herbe aussi l&eacute;tait dans 
    sa semence, chaque semence se reproduisant elle-m&ecirc;me <b>selon sa nature, 
    quelle avait au commencement</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Ils 
    s&eacute;duiront m&ecirc;me les &eacute;lus sil &eacute;tait possible, </i>car 
    <b>ils re&ccedil;oivent</b> la m&ecirc;me pluie, <b>ont part</b> &agrave; 
    la m&ecirc;me b&eacute;n&eacute;diction, <b>produisent </b>les m&ecirc;mes 
    signes et les m&ecirc;mes miracles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Evidemment, 
    un buisson d&eacute;pines ny peut rien de n&ecirc;tre quun &eacute;pineux, 
    pas plus dailleurs que le froment d&ecirc;tre du bon grain. <b>Tout cela, 
    le Cr&eacute;ateur la d&eacute;termin&eacute; d&egrave;s le commencement.</b> 
    Le soleil se l&egrave;ve le matin et luit sur la face de toute la terre. Le 
    soleil qui se l&egrave;ve &agrave; lorient est le m&ecirc;me soleil qui se 
    couche &agrave; loccident. Il est charg&eacute;, en outre, de faire m&ucirc;rir 
    le grain de la terre, de laquelle aussi nos corps furent tir&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    vivons tous en nous alimentant de substances mortes et cest pour nous la 
    seule possibilit&eacute; de demeurer en vie. Ainsi, chaque jour, quelque chose 
    doit mourir, afin que notre vie naturelle se poursuive. Si notre corps d&eacute;pend 
    de substances qui viennent de mourir, de m&ecirc;me aussi, spirituellement, 
    <b>quelque chose ne devait-il pas mourir afin de nous communiquer la vie spirituelle? 
    </b>Dieu sest pour ainsi dire mat&eacute;rialis&eacute;, Il se fit chair 
    et mourut, afin que nous puissions vivre. <b>Aucune &eacute;glise, ni aucune 
    autre chose dans le monde, ne peut vous sauver. Dieu seul le peut.</b> Il 
    est le seul par qui vous puissiez vivre. Selon les Ecritures, J&eacute;sus 
    est la Parole.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Au 
      commencement &eacute;tait la Parole, et la Parole &eacute;tait avec Dieu, 
      et la Parole &eacute;tait Dieu</i> (Jean 1.1);</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      la Parole a &eacute;t&eacute; faite chair, et elle a habit&eacute; parmi 
      nous, pleine de gr&acirc;ce et de v&eacute;rit&eacute;; et nous avons contempl&eacute; 
      sa gloire, une gloire comme la gloire du Fils unique venu du P&egrave;re</i> 
      (Jean 1.14);</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Lhomme 
      ne vivra pas de pain seulement</i> (cest-&agrave;-dire physiquement seulement),<i> 
      mais de toute parole qui sort de la bouche de Dieu</i> (Mat. 4.4).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    vous voyez que nous vivons par la Parole, cest-&agrave;-dire par Dieu. Le 
    soleil luit sur la terre et am&egrave;ne le grain &agrave; maturit&eacute;, 
    mais celle-ci ne se produit pas dun coup. Le grain doit germer, lherbe cro&icirc;tre 
    jusqu&agrave; la parfaite formation de l&eacute;pi. Ainsi en est-il de lEglise.<b> 
    Elle fut semence &agrave; son stade initial </b>et pendant la sombre p&eacute;riode 
    du Moyen Age, elle &eacute;tait comme enfouie dans la terre; <b>actuellement, 
    elle est pr&egrave;s de la maturit&eacute;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    pouvons comprendre cela clairement, car Dieu nous en donne limage dans la 
    nature.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    nest pas bon de troubler lordre de la nature. Cest pourtant un des maux 
    dont nous souffrons aujourdhui. Des essais atomiques ont &eacute;t&eacute; 
    faits un peu partout, en particulier au milieu du Pacifique, troublant la 
    nature en la blessant. Lorsque les hommes d&eacute;boisent inconsid&eacute;r&eacute;ment 
    les for&ecirc;ts, louragan vient et emporte tout avec lui. Si vous arr&ecirc;tez 
    le cours dune rivi&egrave;re par un barrage, elle d&eacute;bordera par-dessus 
    ses rives. <b>Nous avons &agrave; chercher la voie de Dieu dans ce que nous 
    d&eacute;sirons entreprendre et &agrave; nous y tenir.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons absolument voulu donner des noms et des &eacute;tiquettes &agrave; des 
    &eacute;glises, &agrave; des organisations, et nous pouvons en constater maintenant 
    les r&eacute;sultats! Restez dans le chemin que Dieu a pr&eacute;vu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Revenons 
    maintenant &agrave; notre sujet. J&eacute;sus nous dit, dans Matthieu 24, 
    que cela serait un signe pour les temps de la fin. Si ce signe ne doit &ecirc;tre 
    connu que dans les temps de la fin, alors il doit l&ecirc;tre apr&egrave;s 
    louverture des Sceaux, afin que les &eacute;lus ne soient pas dans la confusion 
    &agrave; cet &eacute;gard. <b>Il devait &ecirc;tre r&eacute;v&eacute;l&eacute; 
    et clairement &eacute;tabli que le bon grain et livraie vivraient tous deux 
    de la m&ecirc;me onction venue du ciel </b>et que tous deux sen r&eacute;jouiraient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Reportons-nous 
    &agrave; ce certain jour o&ugrave; jeus cette vision pr&egrave;s du vieux 
    moulin: je vis devant mes yeux comme un vaste terrain labour&eacute; ayant 
    lair davoir &eacute;t&eacute; fra&icirc;chement hers&eacute;. Comme je regardais, 
    je vis dabord appara&icirc;tre un semeur. Je d&eacute;sire vous rendre sp&eacute;cialement 
    attentifs &agrave; ce qui se passa dabord, puis &agrave; ce qui suivit. Cet 
    homme, qui vint en premier, &eacute;tait v&ecirc;tu de blanc, <b>et sema sa 
    semence sur toute la surface du terrain</b>. Derri&egrave;re lui survint un 
    homme en habits sombres. Il allait comme &agrave; pas de loup, suivant furtivement 
    le premier, <b> tout en semant de livraie</b>. Apr&egrave;s cela, je vis 
    les deux semences commencer &agrave; cro&icirc;tre de plus en plus. <b>Dans 
    la m&ecirc;me r&eacute;colte</b>, lune des semences &eacute;tait <b>du bon 
    grain</b>, lautre <b>de livraie</b>. Puis vint une grande s&eacute;cheresse. 
    Les deux sortes de plantes courb&egrave;rent leur t&ecirc;te de plus en plus 
    bas, en soupirant apr&egrave;s la pluie. Alors un grand nuage couvrit tout 
    le champ et la pluie tomba. Le bl&eacute; redressa sa tige et la t&ecirc;te 
    haut lev&eacute;e s&eacute;cria: «Gloire &agrave; Dieu! Gloire &agrave; Dieu!». 
    Livraie aussi releva sa t&ecirc;te et cria: «Gloire &agrave; Dieu! Gloire 
    &agrave; Dieu!». M&ecirc;me situation: toutes deux se dess&eacute;chaient 
    et p&eacute;rissaient. Ainsi, dans un m&ecirc;me champ, un m&ecirc;me jardin, 
    un m&ecirc;me endroit, dans de m&ecirc;mes circonstances, le bon grain poussa 
    tout comme livraie. La m&ecirc;me eau redonna force de vie au bl&eacute; 
    et &agrave; la mauvaise herbe. Le m&ecirc;me Saint-Esprit qui oint lEglise, 
    qui produit en elle le d&eacute;sir damener les &acirc;mes au salut, qui 
    lui donne la puissance daccomplir des miracles, <b>ce m&ecirc;me Esprit est 
    aussi r&eacute;pandu sur les injustes comme il le fut sur les justes</b>. 
    Cest le m&ecirc;me Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a aucun autre moyen de se repr&eacute;senter cela si lon veut bien comprendre 
    Matthieu 24.24. J&eacute;sus dit quil y aurait de faux christs [avec minuscule 
    dans version Darby  N.d.T.], donc de faux oints. <b>Ils seront oints effectivement 
    du Saint-Esprit et malgr&eacute; cela seront de faux proph&egrave;tes et de 
    faux docteurs.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quel 
    mobile pousserait un homme &agrave; &ecirc;tre un faux docteur? On doit trouver 
    l&agrave; quelque chose touchant &agrave; la v&eacute;rit&eacute;. Quand nous 
    aborderons le th&egrave;me de la marque de la b&ecirc;te, <b>vous verrez alors 
    quil sagit des d&eacute;nominations</b>. Ce sont des christs (oints), mais 
    de faux docteurs. Cest la seule mani&egrave;re dont nous puissions exprimer 
    cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a quelque temps, je parlais &agrave; lun de mes amis propri&eacute;taire 
    dune plantation de citronniers dans lArizona. Il me fit voir un oranger 
    qui portait des pamplemousses, des citrons, des mandarines, des cl&eacute;mentines 
    et dautres vari&eacute;t&eacute;s dagrumes, tous ensemble sur le m&ecirc;me 
    arbre. «Quelle sorte darbre est-ce donc?» lui demandai-je.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i> 
    &laquo;Larbre lui-m&ecirc;me est un oranger&raquo;, r&eacute;pondit-il.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i> 
    &laquo;Comment se fait-il quil porte des pamplemousses et des citrons?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i> 
    &laquo;Ils lui ont &eacute;t&eacute; greff&eacute;s&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i> 
    &laquo;Ah! tr&egrave;s bien, je comprends&raquo;. Puis, repris-je, &laquo;lann&eacute;e 
    prochaine, quand cet arbre produira une nouvelle r&eacute;colte, je pense 
    quil ne portera que des oranges?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i> 
    &laquo;Pas du tout&raquo;, me dit-il, &laquo;<b>chaque branche greff&eacute;e 
    produira son propre fruit</b>&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i> 
    &laquo;Ainsi&raquo;, continuai-je, &laquo;tu pr&eacute;tends que chaque branche 
    de citronnier sera porteuse de citrons venant en d&eacute;finitive de ce tronc 
    doranger?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i> 
    &laquo;Parfaitement, <b>car cela ne d&eacute;pend que de la nature des branches 
    greff&eacute;es sur lui</b>&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i> 
    &laquo;Gloire &agrave; Dieu!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i> 
    &laquo;Quentends-tu par l&agrave;?&raquo; fit-il, surpris.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i> 
    &laquo;Encore une seule question: cet oranger pourrait-il encore porter des 
    oranges?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i> 
    &laquo;<b>Seulement si une autre branche de la m&ecirc;me nature pousse du 
    tronc de larbre </b>et non lune de celles qui y ont &eacute;t&eacute; greff&eacute;es. 
    Celles-l&agrave; ne portent que des citrons, car elles ont &eacute;t&eacute; 
    sorties du citronnier et continuent &agrave; vivre de la vie du citronnier, 
    bien que tirant pr&eacute;sentement leur s&egrave;ve de loranger&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i> 
    &laquo;Maintenant nous y voil&agrave;!&raquo; lui dis-je. &laquo;Les M&eacute;thodistes 
    continueront &agrave; produire des M&eacute;thodistes, les Baptistes des Baptistes 
    et les Catholiques des Catholiques, <b>mais l&eacute;glise du Dieu vivant 
    produira Christ, &agrave; partir de la racine</b>  et chaque fois par la 
    Parole seulement <b> lorsque le Seigneur fait surgir un sarment du tronc 
    du cep</b>&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    pamplemousses, citrons, cl&eacute;mentines, mandarines, tous ces agrumes peuvent 
    effectivement vivre sur un seul arbre, <b>mais ils rendent de lui un mauvais 
    t&eacute;moignage, bien quils vivent tous de la vie de larbre</b>. Vous 
    voyez quils vivent et participent de la vie m&ecirc;me de cet arbre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voici maintenant au coeur de Matthieu 24.24. Ils vivent de la vraie vie, <b>mais 
    eux n&eacute;taient pas vrais d&egrave;s le commencement d&eacute;j&agrave;</b>. 
    Ils rendent de larbre un faux t&eacute;moignage. Nous voici devant un oranger 
    et en d&eacute;finitive cest un citronnier. Ils disent: «Cette communaut&eacute;, 
    cette d&eacute;nomination, rend t&eacute;moignage de Christ» <b>et ils ont 
    un faux bapt&ecirc;me et un faux t&eacute;moignage de la Parole</b>, essayant 
    de nous faire croire que la puissance de Dieu n&eacute;tait r&eacute;serv&eacute;e 
    quaux disciples du temps de J&eacute;sus alors que Lui-m&ecirc;me dit: <i>Allez 
    par tout le monde, et pr&ecirc;chez la bonne nouvelle &agrave; toute la cr&eacute;ation</i> 
    (Marc 16.15). Toute branche, qui, sous cette impulsion sortira du tronc, produira 
    le fruit de larbre, <b>et les signes accompagneront les branches originales</b>. 
    Pendant combien de temps? Aussi longtemps quil y aura un arbre faisant surgir 
    des branches  jusqu&agrave; la fin du monde. Dans Marc 16.15-18, nous lisons:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Puis 
      il leur dit: Allez par tout le monde, et pr&ecirc;chez la bonne nouvelle 
      &agrave; toute la cr&eacute;ation.</i></font><font face="Arial, Helvetica, sans-serif" size="4"><i>Celui 
      qui croira et qui sera baptis&eacute; sera sauv&eacute;, mais celui qui 
      ne croira pas sera condamn&eacute;.</i></font><font face="Arial, Helvetica, sans-serif" size="4"><i>Voici 
      les miracles qui accompagneront ceux qui auront cru: en mon nom, ils chasseront 
      les d&eacute;mons; ils parleront de nouvelles langues; </i></font><font face="Arial, Helvetica, sans-serif" size="4"><i>ils 
      saisiront des serpents; sils boivent quelque breuvage mortel, il ne leur 
      fera point de mal; ils imposeront les mains aux malades, et les malades 
      seront gu&eacute;ris.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous 
    maintenant ce que J&eacute;sus a dit? <b>Souvenez-vous que cela se rapporte 
    au temps de la fin </b>et pas &agrave; celui de Wesley; ainsi cest en notre 
    temps que nous devons en attendre laccomplissement. Prenez garde &agrave; 
    lEcriture: elle doit rendre t&eacute;moignage. J&eacute;sus dit: <i>Vous 
    sondez les Ecritures, parce que vous pensez avoir en elles la vie &eacute;ternelle: 
    <b>ce sont elles qui rendent t&eacute;moignage de moi</b> </i>(Jean 5.39). 
    En dautres termes, si cet arbre fait surgir dautres branches. J&eacute;sus 
    dit ailleurs:<i> Je suis le cep, vous &ecirc;tes les sarments</i> (Jean 
    15.5).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>En 
    v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis, celui qui croit 
    en moi fera aussi les oeuvres que je fais, et il en fera de plus grandes</i> 
    (Jean 14.12), cest-&agrave;-dire: «celui qui &eacute;tait au commencement 
    d&eacute;j&agrave; dans Ma racine». Pour cette raison, J&eacute;sus &eacute;tait 
    &agrave; la fois: <b>la racine et le rejeton de David</b>. Il &eacute;tait 
    <b>avant </b>David, <b>en</b> David et <b>apr&egrave;s</b> David. Il est lEtoile 
    du Matin, la Rose de Saron, le Lys de la Vall&eacute;e, lAlpha et lOm&eacute;ga, 
    P&egrave;re, Fils et Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Car 
    en lui habite corporellement toute la pl&eacute;nitude de la divinit&eacute;</i> 
    (Col. 2.9). </font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    voulait en r&eacute;alit&eacute; dire ceci: Celui qui est de cette vie &eacute;lue 
    et pr&eacute;destin&eacute;e, celui qui est en Moi (et Il est la Parole) depuis 
    le commencement, celui-l&agrave;, lorsquil surgit, <b>portera mon fruit</b>. 
    Dautres pourtant viendront se nourrir de la m&ecirc;me vie et se nommeront 
    aussi chr&eacute;tiens et croyants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Matthieu 7.21, il est dit: <i>Ceux qui me disent: Seigneur! Seigneur! nentreront 
    pas tous dans le royaume des cieux, mais celui-l&agrave; seul qui fait la 
    volont&eacute; de mon P&egrave;re qui est dans les cieux.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    des ann&eacute;es, vous mavez entendu pr&ecirc;cher sur le vrai cep et le 
    faux cep qui ont pouss&eacute; ensemble. Nous lavons vu avec &eacute;vidence 
    dans les personnes de Ca&iuml;n et dAbel. Ces deux se retrouv&egrave;rent 
    devant un autel. Chacun des deux &eacute;tait religieux, oint, d&eacute;sirant 
    la vie, et tous deux adoraient le m&ecirc;me Dieu. Pourtant lun fut rejet&eacute; 
    et lautre re&ccedil;ut un accueil favorable. <b>Abel fut en faveur aupr&egrave;s 
    de Dieu parce quil agit diff&eacute;remment de son fr&egrave;re</b>, et pour 
    cette seule raison: <b>cela lui fut r&eacute;v&eacute;l&eacute;</b>. La Bible 
    dit:</font></p>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>Cest par la foi 
      quAbel offrit &agrave; Dieu un sacrifice plus excellent que celui de Ca&iuml;n; 
      cest par elle quil fut d&eacute;clar&eacute; juste, Dieu approuvant ses 
      offrandes; et cest par elle quil parle encore, quoique mort</i> (H&eacute;b. 
      11.4).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    attesta quAbel &eacute;tait juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    mit en &eacute;vidence cette r&eacute;v&eacute;lation spirituelle lorsquIl 
    posa cette question:</font></p>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>Qui dit-on que je 
      suis, moi, le Fils de lhomme? Ils r&eacute;pondirent: Les uns disent que 
      tu es Jean-Baptiste; les autres, Elie; les autres, J&eacute;r&eacute;mie, 
      ou lun des proph&egrave;tes. Et vous, leur dit-il, qui dites-vous que je 
      suis? Simon Pierre r&eacute;pondit: <b>Tu es le Christ, le Fils du Dieu 
      vivant</b>. J&eacute;sus, reprenant la parole, lui dit: Tu es heureux, Simon, 
      fils de Jonas; car ce ne sont pas la chair et le sang qui tont r&eacute;v&eacute;l&eacute; 
      cela, mais cest mon P&egrave;re qui est dans les cieux. Et moi, je te dis 
      que tu es Pierre, et que sur cette pierre je b&acirc;tirai mon Eglise</i> 
      (Mat. 16.13b-18a).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    que ce roc? <b>Cest la vraie r&eacute;v&eacute;lation de ce quIl &eacute;tait: 
    la Parole, le Vrai Cep.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    par la foi quAbel agit. Vous direz: «Ce n&eacute;tait pas une r&eacute;v&eacute;lation, 
    c&eacute;tait la foi». Mais quest-ce que la foi? La foi est quelque chose 
    qui vous est r&eacute;v&eacute;l&eacute;, qui nest pas encore l&agrave;; 
    mais vous croyez que cela arrivera.<b> La foi est la r&eacute;v&eacute;lation 
    de la volont&eacute; de Dieu. </b>Les Eglises, aujourdhui, ne croient m&ecirc;me 
    pas &agrave; une r&eacute;v&eacute;lation spirituelle. Les gens croient en 
    un enseignement dogmatique se rattachant &agrave; tel ou tel syst&egrave;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    bien par r&eacute;v&eacute;lation quAbel offrit &agrave; Dieu un sacrifice 
    plus excellent que celui de Ca&iuml;n, Dieu attestant par son approbation 
    quil &eacute;tait juste. Amen. Jesp&egrave;re que vous avez compris cela? 
    Reconnaissez-vous maintenant dans quels temps nous vivons? Voyez-vous lheure 
    quil est? Derni&egrave;rement, je mentretenais avec un pr&eacute;dicateur 
    chr&eacute;tien tr&egrave;s distingu&eacute;. Il me dit: «M. Branham, nous 
    refusons <i><b>toutes</b> </i>les r&eacute;v&eacute;lations». Je lui r&eacute;pondis: 
    «Vous devez alors refuser &eacute;galement J&eacute;sus-Christ, <b>car Il 
    est la r&eacute;v&eacute;lation de Dieu, proclam&eacute;e dans une chair dhomme</b>. 
    Si vous ne croyez pas cela, vous &ecirc;tes perdu. <b>Si vous &ecirc;tes incapable 
    de croire quIl est la r&eacute;v&eacute;lation de lEsprit de Dieu, manifest&eacute; 
    sous une forme humaine, vous &ecirc;tes perdu. </b>Si vous faites de Lui une 
    troisi&egrave;me ou une deuxi&egrave;me personne ou quelque autre personne 
    que Dieu m&ecirc;me, vous &ecirc;tes perdu. Dans Jean 8.24b nous lisons: <i> 
    si vous ne croyez pas ce que je suis, vous mourrez dans vos p&eacute;ch&eacute;s</i>&raquo;<i>.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    r&eacute;v&eacute;lation! Il nest pas &eacute;tonnant quils ne puissent 
    voir qui Il &eacute;tait, car dans Jean 6.44,45 il est &eacute;crit:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Nul 
      ne peut venir &agrave; moi, si le P&egrave;re qui ma envoy&eacute; ne lattire; 
      et je le ressusciterai au dernier jour. Il est &eacute;crit dans les proph&egrave;tes: 
      ils seront tous enseign&eacute;s de Dieu. Ainsi quiconque a entendu le P&egrave;re 
      et a re&ccedil;u son enseignement vient &agrave; moi.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;</i><i>&nbsp;</i>Et, 
    dans Jean 6.37, il est dit:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <i>Tout 
      ce que le P&egrave;re me donne viendra &agrave; moi.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    comme nous devrions Laimer, Ladorer et Le louer. La semence du fruit de 
    lEsprit, produit pendant les derniers temps, vient &agrave; maturit&eacute; 
    dans lArbre-Epouse, exactement pendant ce temps-ci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    vrai et le faux cep ont part &agrave; la m&ecirc;me onction. La m&ecirc;me 
    pluie est tomb&eacute;e sur chacun deux, cest pourquoi ne soyons pas &eacute;tonn&eacute;s: 
    Il nous avertit que les &eacute;lus m&ecirc;me seraient s&eacute;duits, sil 
    &eacute;tait possible. Remarquez-le: ils ont la m&ecirc;me apparence, ils 
    ont &eacute;t&eacute; oints de la m&ecirc;me mani&egrave;re, <b>mais cest 
    &agrave; leurs fruits seuls que vous les reconna&icirc;trez</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    saurez-vous que cette branche nest pas celle dun oranger? Parce quelle 
    porte un pamplemousse. La branche vit de la vie du tronc, pourtant elle porte 
    un pamplemousse qui nest finalement pas le fruit originel de larbre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    d&eacute;nomination peut pr&eacute;tendre croire que J&eacute;sus-Christ est 
    le m&ecirc;me hier, aujourdhui et &eacute;ternellement, et n&eacute;anmoins 
    nier Sa puissance, Ses oeuvres et Sa Parole. Une communaut&eacute; croyant 
    en J&eacute;sus-Christ fera &eacute;galement les oeuvres de J&eacute;sus-Christ 
    et elle aura en elle la vie de J&eacute;sus-Christ. On ne devrait remarquer 
    aucune diff&eacute;rence. Une branche peut sembler faire partie du tronc, 
    mais si elle na pas &eacute;t&eacute; pr&eacute;destin&eacute;e d&egrave;s 
    la racine, elle portera continuellement des pamplemousses, fruit tout &agrave; 
    fait diff&eacute;rent du v&eacute;ritable pr&eacute;vu dans la racine. <b>Celui 
    qui a la vie pr&eacute;destin&eacute;e, surgie de la racine, «portera» alors 
    J&eacute;sus-Christ</b>, le m&ecirc;me hier, aujourdhui, et &eacute;ternellement 
    (H&eacute;b. 13.8). La Parole a &eacute;t&eacute; produite par la racine et 
    Il est la racine, lorigine des temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    a dit: <i>Vous les reconna&icirc;trez &agrave; leurs fruits. </i>Ce quils 
    produisent montre clairement la diff&eacute;rence: on ne cueille pas de grappes 
    de raisin sur des chardons, m&ecirc;me si les chardons poussent au milieu 
    des vignes. On peut les y trouver effectivement, mais le fruit seul nous donnera 
    la preuve de lesp&egrave;ce &agrave; laquelle ils appartiennent. Quest-ce 
    que le fruit? Le fruit est la Parole. Cest le fruit en sa saison, <b>lenseignement 
    pour une &eacute;poque donn&eacute;e</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Par 
    l&agrave;, nous pouvons reconna&icirc;tre le temps et distinguer entre lenseignement 
    dhommes, lenseignement dune d&eacute;nomination, <b>ou sil sagit de la 
    Parole de Dieu au temps propice</b>. Nous pourrions parler encore longtemps 
    de tout cela, mais je suis s&ucirc;r que vous comprenez ce que jessaie de 
    mettre en &eacute;vidence. Lonction repose sur les injustes et les faux docteurs, 
    mais ils sont n&eacute;anmoins pouss&eacute;s &agrave; faire justement ce 
    que Dieu leur disait de ne pas faire. Ils le font malgr&eacute; tout et rien 
    ne peut les en emp&ecirc;cher. De m&ecirc;me quon ne peut emp&ecirc;cher 
    un chardon d&ecirc;tre un chardon, quelle que soit la quantit&eacute; de 
    bonne pluie qui tombe sur lui, il nen demeure pas moins un chardon. Cest 
    la raison pour laquelle J&eacute;sus dit que cela sera si proche de la v&eacute;rit&eacute; 
    que m&ecirc;me les &eacute;lus port&eacute;s dans la racine seraient s&eacute;duits, 
    sil &eacute;tait possible. Mais cela nest pas possible, <b>car le froment 
    ne peut faire autre chose que de produire &agrave; nouveau du froment</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous: 
    ce nest pas Dieu lauteur ou le promoteur des organisations, mais le diable. 
    Jai toujours et toujours encore prouv&eacute; et rappel&eacute; cela. Dieu, 
    nous le savons, nappelle pas des hommes &agrave; se rassembler pour faire 
    une organisation. Il sest pass&eacute; plusieurs centaines dann&eacute;es 
    apr&egrave;s la mort du dernier disciple avant que ne prenne forme la premi&egrave;re 
    organisation. Elles se sont dailleurs toujours achemin&eacute;es vers la 
    faillite. Si vous n&ecirc;tes pas de cet avis, dites-moi alors pourquoi tous 
    les M&eacute;thodistes, les Baptistes, les Presbyt&eacute;riens et les Catholiques 
    ne sont pas anim&eacute;s dun m&ecirc;me amour les uns envers les autres 
    aujourdhui? <b>Pourquoi les oeuvres de Dieu ne nous suivent-elles pas, puisque 
    chaque communaut&eacute; se r&eacute;clame de la Parole?</b> Ce sont ces choses-l&agrave; 
    qui s&eacute;parent les hommes et les fr&egrave;res. Actuellement, les communaut&eacute;s 
    sont plus &eacute;loign&eacute;es de Dieu quelles ne lont jamais &eacute;t&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    nous a &eacute;t&eacute; enseign&eacute; que les &eacute;v&eacute;nements 
    de lAncien Testament nous avaient &eacute;t&eacute; donn&eacute;s pour nous 
    servir dexemple, denseignement et davertissement, pour notre &eacute;dification. 
    Ainsi, lAncien Testament projette une ombre <b>de ce que sera la r&eacute;alit&eacute; 
    aux jours du Nouveau Testament</b>. Si, par exemple, vous naviez jamais vu 
    votre main et que vous la teniez entre une source de lumi&egrave;re et une 
    paroi lisse, de couleur claire, lombre form&eacute;e donnerait le contour 
    exact de votre main. Lombre en serait le n&eacute;gatif. En faisant mouvoir 
    votre main (le positif) lombre (le n&eacute;gatif) r&eacute;v&eacute;lera 
    que votre main a cinq doigts. De m&ecirc;me, la Bible nous dit que lAncien 
    Testament &eacute;tait une ombre ou un type de choses nouvelles qui devaient 
    venir. Ces &eacute;v&eacute;nements n&eacute;taient pas les choses elles-m&ecirc;mes, 
    mais lombre, le type, la pr&eacute;figuration de ce qui devait saccomplir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Reportons-nous 
    en arri&egrave;re et voyons si lobjet de notre le&ccedil;on daujourdhui 
    peut se retrouver d&eacute;j&agrave; &agrave; une autre &eacute;poque et avoir 
    ainsi pleine confirmation par la Parole. Nous ne voulons surtout pas rechercher 
    lid&eacute;e ou la th&eacute;orie dun homme, si &eacute;minent soit-il. 
    Que cela vienne de moi-m&ecirc;me ou de quelque autre, si cela ne concorde 
    pas avec la loi et les proph&egrave;tes, il ny a aucune lumi&egrave;re en 
    lui selon Romains 3.4a: <i>Que Dieu, au contraire, soit reconnu pour vrai, 
    et tout homme pour menteur.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rons 
    le livre de lExode: nous pourrions parler dun caract&egrave;re appel&eacute; 
    Mo&iuml;se<i>, </i>qui &eacute;tait un proph&egrave;te oint et envoy&eacute; 
    de Dieu, <b>porteur de la Parole et dans la volont&eacute; de Dieu pour sa 
    g&eacute;n&eacute;ration</b>. La permanence de la Parole de Dieu est &agrave; 
    nouveau d&eacute;montr&eacute;e, car dans Amos 3.7 il est dit: <i>Car le 
    Seigneur, lEternel, ne fait rien sans avoir r&eacute;v&eacute;l&eacute; son 
    secret &agrave; ses serviteurs les proph&egrave;tes</i>. Ensuite seulement 
    Il accomplit cette Parole. Il ne peut mentir et &ecirc;tre Dieu, Il doit demeurer 
    le V&eacute;ritable. Il ne peut changer ce quIl a dit une fois, sinon Il 
    ne serait pas Dieu. Il est infini, ce qui signifie quIl ne peut faire aucune 
    erreur. Quoi quIl ait dit ou promis, cela demeurera &eacute;ternellement 
    vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    promit &agrave; Abraham que sa descendance s&eacute;journerait pendant quatre 
    cents ans dans un pays &eacute;tranger et quensuite Il len ferait sortir 
    &agrave; main forte et &agrave; bras &eacute;tendu, avec des signes et des 
    miracles aux yeux du peuple parmi lequel il habitait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    temps de la promesse approchait, mais le peuple lavait oubli&eacute;. Ils 
    avaient leurs Pharisiens, leurs Sadduc&eacute;ens, leurs d&eacute;nominations, 
    etc. Et soudain Dieu entra en sc&egrave;ne, <b>mais en dehors de leurs groupements</b>. 
    Jamais, en quelque temps que ce soit, Dieu na appel&eacute; un proph&egrave;te 
    parmi une d&eacute;nomination. Assur&eacute;ment pas, car son &eacute;tat 
    spirituel aurait &eacute;t&eacute; alt&eacute;r&eacute; &agrave; un point 
    tel quil lui aurait &eacute;t&eacute; impossible de faire loeuvre dun proph&egrave;te. 
    <b>Il aurait &eacute;t&eacute; asservi &agrave; cette d&eacute;nomination.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se, 
    homme envoy&eacute; de Dieu, et avec la Parole de Dieu, &eacute;tait en route 
    avec Isra&euml;l, sur le chemin de la Terre promise, conform&eacute;ment au 
    commandement de Dieu. Cest alors quil rencontra un autre proph&egrave;te, 
    oint lui aussi de la v&eacute;ritable onction du m&ecirc;me Esprit-Saint qui 
    reposait sur Mo&iuml;se. Le Saint-Esprit reposait sur ce proph&egrave;te nomm&eacute; 
    Balaam. Bien que remontant &agrave; 2800 ans, les choses proph&eacute;tis&eacute;es 
    par cet homme &agrave; l&eacute;gard dIsra&euml;l sont toujours valables 
    actuellement. Par exemple nous lisons dans Nombre 24.9: <i> B&eacute;ni 
    soit quiconque te b&eacute;nira, et maudit soit quiconque te maudira!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    lendroit vers lequel il avait &eacute;t&eacute; amen&eacute;, il voyait toutes 
    les tentes dIsra&euml;l et se proposait, en son coeur, den maudire le peuple. 
    <b>Oh! vous, faux docteurs</b>, vous avez entendu ces derni&egrave;res ann&eacute;es 
    les messages enregistr&eacute;s sur bandes magn&eacute;tiques et vous avez 
    pu voir Dieu confirmer exactement que ce quIl dit, Il le fait aussi. Chez 
    vous, &agrave; votre table de travail, <b>vous reconnaissez que cest la v&eacute;rit&eacute;. 
    Vous vous opposez pourtant au message en raison des diff&eacute;rentes interpr&eacute;tations 
    de la Parole dans vos d&eacute;nominations</b>, et vous dites &agrave; vos 
    gens que ce nest pas exact. <b>Malheur &agrave; vous!</b> Votre temps est 
    proche!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Balaam 
    &eacute;tait oint du m&ecirc;me Esprit qui reposait sur Mo&iuml;se.<b> Il 
    y avait pourtant une diff&eacute;rence. Do&ugrave; venait-elle? De lenseignement. 
    </b>Lenseignement de Mo&iuml;se &eacute;tait parfait. Dans 2 Pierre 2 la 
    Bible dit que Dieu ne pardonna jamais au peuple dIsra&euml;l davoir re&ccedil;u 
    lenseignement de Balaam. <b>Ce fut pour eux un p&eacute;ch&eacute; impardonnable 
    et pas un dentre eux n&eacute;chappa &agrave; la mort.</b> Pourtant ils 
    avaient tous &eacute;t&eacute; conduits hors dEgypte, ayant eu part aux b&eacute;n&eacute;dictions 
    de Dieu, et ils avaient vu la main de Dieu agir puissamment pour confirmer 
    le minist&egrave;re de Son proph&egrave;te. Cet autre proph&egrave;te se pr&eacute;senta 
    pour combattre Mo&iuml;se <b>et, par un enseignement oppos&eacute;, chercha 
    &agrave; prouver aux gens que Mo&iuml;se avait tort</b>. Kor&eacute;, Dathan, 
    et beaucoup dautres, &eacute;taient dans cette m&ecirc;me pens&eacute;e en 
    incitant le peuple &agrave; commettre adult&egrave;re, &agrave; se m&ecirc;ler 
    &agrave; leurs organisations, lui enseignant quils &eacute;taient tous &eacute;gaux, 
    tous &eacute;galement saints  quils soient M&eacute;thodistes, Baptistes, 
    Presbyt&eacute;riens ou Pentec&ocirc;tistes. <b>Mais nous ne sommes pas pareils.</b> 
    Nous sommes un peuple s&eacute;par&eacute;, saint pour le Seigneur, <b>destin&eacute; 
    &agrave; la Parole et &agrave; lEsprit de Dieu et &agrave; porter Son fruit 
    selon Sa promesse pour ce temps-ci</b>. Nous ne sommes pas de ceux-l&agrave;! 
    Sortez du milieu deux! Je sais que ces paroles sonnent tr&egrave;s durement, 
    mais elles sont, malgr&eacute; tout, lexpression de la v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    seul lenseignement de Balaam &eacute;tait faux et non pas sa proph&eacute;tie. 
    Cette partie-l&agrave; &eacute;tait juste, selon Dieu. Sa proph&eacute;tie 
    &eacute;tait rigoureusement exacte, car lonction ne lui aurait pas permis 
    de dire autre chose et Dieu en prouva par la suite lexactitude. <b>Mais lenseignement 
    de Balaam &eacute;tait tout autre chose.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comparez 
    ceci avec Matthieu 24.24. Ils sont des oints, <b>mais leur enseignement est 
    faux, comme par exemple celui de la trinit&eacute; et autres enseignements 
    semblables</b>. Tout cela est faux! Cest <i>ANTI-CHRIST!</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jesp&egrave;re 
    que vous nallez pas vous sentir mal. Ne vous levez pas pour vous en aller, 
    mais restez tranquillement assis et voyons si le Saint-Esprit ne va pas r&eacute;v&eacute;ler 
    et prouver quil en est bien ainsi. <b>Ecoutez et demandez &agrave; Dieu douvrir 
    vos coeurs</b> et vous d&eacute;terminerez vous-m&ecirc;mes si vous &ecirc;tes 
    un buisson d&eacute;pines ou un chardon, ou &agrave; quoi vous en &ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit de Judas quil est n&eacute; comme &eacute;tant fils de la perdition, 
    exactement comme J&eacute;sus, Lui, naquit Fils de Dieu. Judas &eacute;tait 
    assis devant J&eacute;sus qui lui dit: <i>Tu es celui-l&agrave;. Ce que tu 
    as d&eacute;sir&eacute; faire depuis toujours et ce que tu dois faire, fais-le 
    promptement</i>. J&eacute;sus savait ce quil allait faire, celui qui, pour 
    trente pi&egrave;ces dargent et par go&ucirc;t de la popularit&eacute;, vendit 
    notre Seigneur J&eacute;sus-Christ. Judas &eacute;tait lun de Ses disciples, 
    le tr&eacute;sorier de la communaut&eacute;, celui que J&eacute;sus avait 
    appel&eacute; «son ami». Afin de s&eacute;duire m&ecirc;me les &eacute;lus 
    sil &eacute;tait possible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    autre exemple se trouve dans 1 Rois 22. Il sagit ici dun proph&egrave;te 
    du nom de Mich&eacute;e, le fils de Jimla. Il y avait aussi un autre proph&egrave;te, 
    chef dune organisation de proph&egrave;tes ou doints. La Bible dit bien 
    quils &eacute;taient proph&egrave;tes, tout comme elle dit aussi que Balaam 
    &eacute;tait proph&egrave;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mich&eacute;e 
    &eacute;tait un proph&egrave;te <b>oint par Dieu et envoy&eacute; de Dieu 
    avec Sa Parole</b>. Cet autre proph&egrave;te, S&eacute;d&eacute;cias, pensait 
    quil &eacute;tait envoy&eacute; de Dieu. Il &eacute;tait bien oint de Dieu, 
    mais son enseignement &eacute;tait contraire &agrave; la Parole de Dieu. Notons 
    que tous deux &eacute;taient oints, mais comment d&eacute;terminer le vrai 
    du faux? Remarquons tout dabord quelle fut la parole prononc&eacute;e sur 
    Achab.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    proph&egrave;te qui parut avant ces &eacute;v&eacute;nements fut Elie, lun 
    des plus grands proph&egrave;tes de son temps et justifi&eacute; par Dieu. 
    Cet authentique proph&egrave;te avait dit quensuite de la mauvaise action 
    du roi Achab (qui tua Naboth pour entrer en possession de son bien) les chiens 
    l&eacute;cheraient le sang du roi. Il avait ajout&eacute; que les chiens mangeraient 
    le corps de J&eacute;zabel et que son cadavre serait comme du fumier &agrave; 
    la surface des champs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    <b>comment b&eacute;nir ce que Dieu a maudit?</b> Ou, comme Balaam la dit 
    lui-m&ecirc;me, comment maudire ce que Dieu a b&eacute;ni? Les proph&egrave;tes, 
    sous lautorit&eacute; de S&eacute;d&eacute;cias, &eacute;taient sinc&egrave;res. 
    Il ne fait m&ecirc;me pas de doute quils aient &eacute;t&eacute; des hommes 
    bons et honorables pour cette seule raison: pour &ecirc;tre proph&egrave;te 
    en Isra&euml;l ou m&ecirc;me d&eacute;j&agrave; simplement Isra&eacute;lite, 
    il fallait &ecirc;tre honorable, sinon on vous lapidait. Ils &eacute;taient 
    &eacute;galement des hommes intelligents et &eacute;duqu&eacute;s, repr&eacute;sentant 
    l&eacute;lite dAchab. En vue de la position quils occupaient, ils avaient 
    &eacute;t&eacute; choisis sp&eacute;cialement dentre tous ceux de la nation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    lorsque Mich&eacute;e eut sa vision, il sut dans son coeur ce que la Parole 
    avait dit, mais il d&eacute;sirait voir ce que dirait lEsprit qui &eacute;tait 
    en lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    proph&egrave;tes sadress&egrave;rent donc &agrave; Mich&eacute;e &agrave; 
    peu pr&egrave;s dans ce sens Nous savons que tu es un proph&egrave;te, mais 
    tu r&eacute;pands toujours la mal&eacute;diction sur Achab. Maintenant dis 
    ce que tous les autres proph&egrave;tes ont annonc&eacute; et tu pourras alors 
    entrer dans notre communaut&eacute;, dans notre d&eacute;nomination. S&eacute;d&eacute;cias 
    (Grand Chef, Pape, ou peu importe ce quil ait toujours &eacute;t&eacute;) 
    a b&eacute;ni Achab et lui a dit daller faire tranquillement ce quil avait 
    projet&eacute; de faire depuis longtemps. Alors toi, dis la m&ecirc;me chose. 
    Vois-tu Mich&eacute;e, tu es un pauvre homme qui nas pas une grande communaut&eacute;, 
    et vois ces hommes-l&agrave;: ils rassemblent des millions de personnes. La 
    nation enti&egrave;re est pour eux. Et maintenant parle comme eux, et alors 
    tu auras part aux richesses du pays. Mais ils frapp&egrave;rent &agrave; 
    une bien mauvaise porte en sadressant &agrave; lui de cette fa&ccedil;on!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    aurait tout aussi bien pu sengager le dialogue suivant entre eux et lui: 
     Pourrais-tu trouver une faute quelconque en S&eacute;d&eacute;cias?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i> 
    Non, leur aurait-il r&eacute;pondu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i> 
    Las-tu vu commettre un p&eacute;ch&eacute;?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i> 
    Non.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i> 
    Penses-tu que son titre de docteur soit faux?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i> 
    Non.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i> 
    Penses-tu que sa formation universitaire soit correcte?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i> 
    Assur&eacute;ment, puisquelle a &eacute;t&eacute; approuv&eacute;e par le 
    Conseil sup&eacute;rieur. Jadmets quelle est correcte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i> 
    Alors pourquoi ne te joins-tu pas &agrave; lui?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i> 
    Parce que, aurait r&eacute;pondu Mich&eacute;e, il est en dehors de la 
    Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    seraient revenus &agrave; la charge en disant: </font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien! voyons cela encore une fois. Tout comme Mich&eacute;e &eacute;tait 
    respectueux envers la Parole prononc&eacute;e par Elie le proph&egrave;te, 
    dans une &eacute;poque ant&eacute;rieure, de m&ecirc;me, <b>vous aussi enfants 
    de Dieu, vous aurez le m&ecirc;me respect envers les proph&egrave;tes de cette 
    Bible</b>. Cest la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">S&eacute;d&eacute;cias 
    aurait tout aussi bien pu dire: Je sais bien ce que le proph&egrave;te Elie 
    a dit &agrave; Achab, mais cela se rapporte aux g&eacute;n&eacute;rations 
    futures, dans un temps bien &eacute;loign&eacute; de nous!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    paroles de Mich&eacute;e furent: Attendez jusqu&agrave; ce quune vision 
    vienne de Dieu et alors je vous la ferai conna&icirc;tre. Je ne ferai que 
    redire exactement ce que Dieu a dit, ni plus ni moins. Je ne puis y ajouter 
    aucune parole, ny rien en retrancher non plus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    nuit-l&agrave;, Mich&eacute;e &eacute;tant en pri&egrave;re, le Seigneur lui 
    apparut dans une vision. Alors, au matin, il sortit et les rencontra. Noubliez 
    pas que lhomme le plus important du peuple, au point de vue militaire et 
    national, &eacute;tait S&eacute;d&eacute;cias. Il &eacute;tait le chef des 
    proph&egrave;tes du roi et il &eacute;tait le proph&egrave;te &eacute;cout&eacute; 
    de tous les proph&egrave;tes de cette organisation. Il &eacute;tait probablement 
    le plus instruit, le mieux &eacute;duqu&eacute;, en un mot celui qui convenait 
    le mieux &agrave; ce poste. Il &eacute;tait oint du Saint-Esprit, car il est 
    appel&eacute; proph&egrave;te. Il n&eacute;tait pas un simple proph&egrave;te, 
    mais un proph&egrave;te h&eacute;breu. Et maintenant observons-le.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">S&eacute;d&eacute;cias 
    s&eacute;crie: <b>Le Seigneur ma dit:</b> <b>fais-moi ces deux cornes de 
    fer</b>  un symbole. Un proph&egrave;te emploie habituellement des symboles. 
    Le Saint-Esprit ma oint, ma b&eacute;ni et ma dit. Je ne voudrais pas 
    vous amener &agrave; penser que je suis sacril&egrave;ge, mais jaimerais 
    mettre un point en &eacute;vidence.  Le Saint-Esprit qui parle en langues 
    au travers de moi, Celui qui confirme mes paroles, ma dit: Prends ces cornes 
    et va dire au roi que par elles il repoussera les Syriens hors du pays et 
    je lui redonnerai le pays qui appartient de droit &agrave; Isra&euml;l, donc 
    &agrave; la communaut&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;res, 
    cela est un fait fondamental. <b>Balaam, lui aussi, &eacute;tait sur le m&ecirc;me 
    fondement que Mo&iuml;se.</b> Le nombre parfait de Dieu est sept et Balaam, 
    dans le chapitr&eacute; 23 des Nombres, dit: B&acirc;tis-moi ici sept autels, 
    et pr&eacute;pare-moi ici sept taureaux et sept b&eacute;liers. Cela pr&eacute;figurait 
    la venue du Fils de Dieu. <b>Au d&eacute;part, il &eacute;tait aussi juste 
    que les autres.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">S&eacute;d&eacute;cias, 
    lui aussi, partait du vrai fondement. Il aurait pu dire: Ce pays nous appartient 
    et ces Syriens, nos ennemis jur&eacute;s, se remplissent le ventre de la nourriture 
    quil produit, tandis que nos enfants, auxquels Dieu a donn&eacute; le pays, 
    doivent sen aller &agrave; vide.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;res, 
    cest un excellent argument. Je suis s&ucirc;r que sil avait &eacute;t&eacute; 
    proclam&eacute;, Isra&euml;l laurait acclam&eacute; de toutes ses forces 
    avec des cris dall&eacute;gresse. Je men vais comparer tout cela avec ce 
    que nous avons actuellement. Jesp&egrave;re que vous me suivez!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    un de mes messages intitul&eacute; «Cherchant &agrave; servir Dieu», je vous 
    ai montr&eacute; David essayant de servir Dieu sans quIl le lui ait ordonn&eacute; 
    (2 Sam. 6). Aussi bon et sinc&egrave;re que cela ait pu para&icirc;tre, Dieu 
    nen tint aucun compte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    S&eacute;d&eacute;cias admit sans autre quil agissait juste. Cest pourquoi 
    Mich&eacute;e dit: Laissez-moi consulter Dieu. Quand il revint, au matin 
    du jour suivant, il avait le: <i>Ainsi dit le Seigneur. </i><b>Il savait que 
    sa vision &eacute;tait conforme &agrave; la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    aurait pu dire &agrave; S&eacute;d&eacute;cias: As-tu r&eacute;alis&eacute; 
    que le proph&egrave;te de la Bible a annonc&eacute; ce quil arriverait &agrave; 
    cet homme? (1 Rois 21.19). Mais il ne lui dit rien de tel, car S&eacute;d&eacute;cias 
    &eacute;tait sinc&egrave;re. Il essayait (t&acirc;chez de bien comprendre 
    ceci) il essayait de redonner &agrave; la communaut&eacute; les choses qui 
    lui appartenaient. Il cherchait &agrave; la faire rentrer dans la propri&eacute;t&eacute; 
    tomb&eacute;e aux mains de lennemi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sil 
    avait essay&eacute; de leur redonner des biens spirituels, il aurait secou&eacute; 
    la nation tout enti&egrave;re, comme Elie le fit; <b>mais il tenta de leur 
    redonner des choses mat&eacute;rielles</b>: &laquo;Nous poss&eacute;dons tout 
    en commun, nous sommes une grande organisation et nous lui appartenons. Vous, 
    protestants, vous devriez vous unir &agrave; nous. Nous sommes de toute fa&ccedil;on 
    fr&egrave;res et soeurs&raquo;. Ce nest pas vrai, cela ne la jamais &eacute;t&eacute; 
    et ne le sera jamais avec la v&eacute;ritable Eglise de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez-le, 
    S&eacute;d&eacute;cias avait eu une vision et cest pourquoi il dit: Dieu 
    ma parl&eacute;. Notons la sinc&eacute;rit&eacute; de cet homme. Il fit 
    une paire de cornes de fer et proclama: Tenez ces cornes devant le roi et 
    poussez contre louest (ou dans la direction du territoire &agrave; conqu&eacute;rir 
    depuis le lieu o&ugrave; ils se trouvaient), poussez avec elles et ce sera 
    avec le «ainsi dit le Seigneur» quil engagera le combat, remportera la victoire 
    et reviendra une victoire pour la communaut&eacute;. Nous les chasserons 
    hors de l&agrave;. Tr&egrave;s simple nest-ce pas?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    ils invit&egrave;rent Mich&eacute;e &agrave; venir donner sa proph&eacute;tie, 
    il leur dit simplement: Montez, mais jai vu Isra&euml;l dispers&eacute; 
    comme des brebis qui nont point de berger.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    deux proph&egrave;tes &eacute;taient juste &agrave; loppos&eacute; lun de 
    lautre. Et maintenant vous, comme communaut&eacute;, <b>comment allez-vous 
    d&eacute;terminer celui qui est le vrai proph&egrave;te?</b> Par la seule 
    mani&egrave;re possible: <i>les &eacute;prouver par la Parole.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    dirent &agrave; Mich&eacute;e: Do&ugrave; tiens-tu cela?. Il r&eacute;pliqua: 
    Jai vu lEternel assis sur son tr&ocirc;ne. Souvenez-vous que S&eacute;d&eacute;cias 
    pr&eacute;tendait, lui aussi, avoir vu Dieu par le m&ecirc;me Esprit et quIl 
    lui aurait enjoint de faire ces cornes par lesquelles les ennemis seraient 
    repouss&eacute;s hors du pays. Ce pays appartenait &agrave; Isra&euml;l, par 
    cons&eacute;quent lennemi ny avait aucun droit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    Isra&euml;l &eacute;tait demeur&eacute; dans sa position devant Dieu, le pays 
    promis lui aurait appartenu, mais le peuple s&eacute;tait d&eacute;tourn&eacute; 
    de Dieu. <b>Cest aussi l&eacute;tat dans lequel se trouvent les organisations 
    et les communaut&eacute;s daujourdhui.</b> Elles ont droit aux promesses, 
    mais elles se les sont faites enlever, <b>car elles se sont &eacute;loign&eacute;es 
    de Dieu, de lEsprit de Dieu et de lonction</b>. Ce qui confirme dailleurs 
    exactement la Parole de Dieu &agrave; leur &eacute;gard pour ce temps-ci. 
    Efforcez-vous de bien saisir ce message.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mich&eacute;e, 
    donc, leur dit: Je vis Dieu assis sur le tr&ocirc;ne, dans le ciel, toute 
    son arm&eacute;e c&eacute;leste rassembl&eacute;e autour de lui. Il dit: 
    Qui enverrons-nous pour s&eacute;duire Achab, afin que la Parole prononc&eacute;e 
    par Elie se r&eacute;alise? Elie fut mon proph&egrave;te attitr&eacute; auquel 
    javais d&eacute;clar&eacute; ce qui arriverait. Il annon&ccedil;ait ma Parole 
     <b>les cieux et la terre passeront, mais mes paroles ne passeront point</b>. 
    Aussi modernes, bons, bien &eacute;lev&eacute;s ou aussi grands que soient 
    ceux de lentourage du roi, peu importe, mes Paroles ne passeront point!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    un esprit malin surgit hors de lenfer et, tombant sur ses genoux, dit: Si 
    seulement tu veux bien me le permettre, je peux leur donner mon onction, avec 
    des signes et des miracles, jusqu&agrave; ce quils soient attir&eacute;s 
    loin de la Parole. Ils ne sauront m&ecirc;me pas que cest Ta Parole. Ils 
    lignoreront &agrave; cause de la popularit&eacute;. (Fr&egrave;res, les 
    temps nont pas chang&eacute;. Fr&egrave;re Neville tu le sais aussi: cest 
    la v&eacute;rit&eacute;!)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    continua: Je viendrai sur lui pour le pousser &agrave; proph&eacute;tiser 
    et il dira un mensonge, tout comme ses subalternes le feront &eacute;galement. 
    Comment donc sa parole put-elle &ecirc;tre un mensonge? <b>Parce que c&eacute;tait 
    contraire &agrave; la Parole. </b>Que vous preniez lun de ces faux bapt&ecirc;mes 
    ou de ces faux enseignements, peu mimporte que cela sonne vrai, ou que cela 
    soit une imitation presque parfaite du v&eacute;ritable, <b>cest un mensonge 
    si cest en contradiction avec la Parole de Dieu pour cette heure!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ni 
    la sinc&eacute;rit&eacute;, ni linstruction, ni lintelligence, ni la sagesse, 
    nont quelque chose &agrave; voir ici, hormis ce fait: <b>si cest en contradiction 
    avec la Parole pour cette heure-ci, Dieu ne veut rien savoir de cette chose-l&agrave;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">S&eacute;d&eacute;cias 
    fut sans aucun doute un homme bon et sinc&egrave;re, mais Mich&eacute;e lui 
    dit (pas directement, mais en dautres termes): Tu es oint dun esprit de 
    mensonge. Nest-il pas inou&iuml; doser dire une telle chose &agrave; un 
    &eacute;v&ecirc;que? Et pourtant il le fit. L&eacute;v&ecirc;que alors savan&ccedil;a 
    vers lui, disant: Tu nauras plus jamais de contact avec nous, tu sais que 
    je suis un homme en vue, populaire et &eacute;lu du peuple de Dieu. Ma communaut&eacute; 
    ma appel&eacute; &agrave; la t&ecirc;te de cette chose. Dieu nous a donn&eacute; 
    ce pays, afin que nous le poss&eacute;dions. Jai le <i>ainsi parle le Seigneur. 
    </i>L&eacute;v&ecirc;que frappa alors Mich&eacute;e au visage et lui demanda: 
    Par o&ugrave; lEsprit de Dieu sen alla-t-il lorsquil me quitta?. Mich&eacute;e 
    r&eacute;pliqua: <b>&laquo;Tu en feras lexp&eacute;rience lun de ces jours, 
    lorsque la Californie seffondrera dans loc&eacute;an&raquo; </b>(Oh! cest 
    la m&ecirc;me chose!) Tu en conna&icirc;tras le chemin lorsque tu seras assis 
    &agrave; lint&eacute;rieur dune prison. Alors, Achab quen dis-tu?  Je 
    crois &agrave; mes proph&egrave;tes r&eacute;pondit celui-ci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    se serait-il produit sil avait cherch&eacute; la Parole? Mais il ne d&eacute;sirait 
    pas se voir lui-m&ecirc;me maudit. Ecoutez-moi bien! <b>Il ne voulait pas 
    se voir comme &eacute;tant maudit.</b> Personne ne le veut dailleurs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mes 
    fr&egrave;res, membres dorganisations, je vous le dis: ce cas est aussi le 
    v&ocirc;tre. <b>Vous aimez &agrave; penser que vous avez raison, pourtant, 
    du fond de votre coeur, vous savez que vous mentez</b> lorsque vous baptisez 
    en employant la formule: au nom du P&egrave;re, du Fils et du Saint-Esprit. 
    Vous savez que vous avez tort lorsque vous dites que les langues sont le signe 
    initial et &eacute;vident du bapt&ecirc;me dans le Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    cela pourrait-il &ecirc;tre le signe initial alors que, parlant en langues, 
    <b>vous parlez contre la promesse de Dieu pour ce temps-ci?</b> Comment est-ce 
    possible? <b>Vous ne voulez pas la mal&eacute;diction nest-il pas vrai? Mais 
    pourtant il est &eacute;crit nettement ici quil en sera exactement ainsi. 
    Cest la marque de la b&ecirc;te.</b> Ce sera si proche de la v&eacute;rit&eacute; 
    que, sil &eacute;tait possible, les &eacute;lus eux-m&ecirc;mes seraient 
    s&eacute;duits. Aucun signe ou miracle ny manquera. Il y aura des hommes 
    oints de la proph&eacute;tie et toutes sortes dautres choses arriveront encore. 
    Comment allez-vous reconna&icirc;tre ce qui les diff&eacute;rencie du vrai? 
    <b>Prenez garde &agrave; la Parole pour cette heure! Cest la seule mani&egrave;re 
    de pouvoir le d&eacute;terminer.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez 
    &agrave; Mo&iuml;se, comment a-t-il pu d&eacute;masquer Balaam? Et Mich&eacute;e, 
    comment savons-nous quil &eacute;tait dans la vraie position? <b>Avant lui, 
    la Parole concernant Achab avait d&eacute;j&agrave; &eacute;t&eacute; proph&eacute;tis&eacute;e. 
    </b>De m&ecirc;me aussi, avant nous, la Parole a depuis longtemps d&eacute;j&agrave; 
    proph&eacute;tis&eacute; au sujet de ces organisations et de la mal&eacute;diction 
    qui y est attach&eacute;e. <b>Elle a aussi proph&eacute;tis&eacute; concernant 
    les choses qui doivent se passer avec sa vraie Eglise ointe. </b>Car elle 
    aura gard&eacute; la Parole. Ils formeront une «Parole-Epouse». Nous trouvons 
    de nos jours ce qui fut tout au d&eacute;but.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit<i>: Toute affaire se r&eacute;glera sur la d&eacute;claration de 
    deux ou de trois t&eacute;moins</i> (2 Cor. 13.1). Je vous ai parl&eacute; 
    de Mo&iuml;se et de Balaam, puis de Mich&eacute;e et de S&eacute;d&eacute;cias. 
    Il y aurait des centaines dautres exemples, mais je vais vous en donner encore 
    un, afin davoir nos trois t&eacute;moins.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;r&eacute;mie 
    fut un proph&egrave;te rejet&eacute; par le peuple, mais approuv&eacute; de 
    Dieu. Il fut un homme ha&iuml; du plus grand nombre (J&eacute;r. 1.19). On 
    lui jeta &agrave; la t&ecirc;te des fruits «avanc&eacute;s» (trop m&ucirc;rs) 
    et bien dautres choses encore. Il pronon&ccedil;a la mal&eacute;diction sur 
    eux. Souvenez-vous comment il proc&eacute;da, se couchant sur le c&ocirc;t&eacute; 
    et montrant par ces signes quIsra&euml;l avait tort. Tout vrai proph&egrave;te 
    qui sest &eacute;lev&eacute; dans le monde a prononc&eacute; la mal&eacute;diction 
    sur les organisations d&eacute;nominationnelles. Comment esp&eacute;rez-vous 
    un changement dattitude de la part dun Dieu qui ne change pas? <b>Le Saint-Esprit 
    est le proph&egrave;te de cette heure-ci. </b>Il confirme Sa Parole et latteste 
    avec preuves &agrave; lappui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Saint-Esprit fut aussi le proph&egrave;te au temps de Mo&iuml;se et de Mich&eacute;e. 
    Il est lauteur de la Parole et cest Lui qui vient et la confirme. Tout comme 
    la parole dElie fut confirm&eacute;e au temps de Mich&eacute;e, lorsque Achab 
    mourut et que les chiens l&eacute;ch&egrave;rent son sang, de m&ecirc;me vous 
    aussi, faux docteurs, <b>vous r&eacute;colterez un jour ce que vous avez sem&eacute;</b>. 
    Vous &ecirc;tes daveugles conducteurs daveugles! AINSI PARLE DIEU. Je ne 
    dis pas cela par m&eacute;chancet&eacute;, je ne fais que dire la v&eacute;rit&eacute;. 
    Je voudrais bien navoir pas &agrave; le dire, mais, lorsque j&eacute;tais 
    en pri&egrave;re dans la pi&egrave;ce au-dessus, le Saint-Esprit me dit: «Dis-le 
    de cette mani&egrave;re». Vous ai-je jamais dis quelque chose de faux? Dieu 
    na-t-il pas toujours prouv&eacute; que c&eacute;tait juste? R&eacute;veillez-vous, 
    mes fr&egrave;res, avant quil ne soit trop tard!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    pourtant, une &eacute;pine pourrait-elle se r&eacute;veiller pour devenir 
    un chardon, alors quelle &eacute;tait pr&eacute;destin&eacute;e &agrave; 
    &ecirc;tre ce quelle est? Comment les &eacute;lus peuvent-ils &ecirc;tre 
    emp&ecirc;ch&eacute;s de voir, <b>alors quils &eacute;taient pr&eacute;destin&eacute;s 
    &agrave; voir</b>?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Jean 6.37a J&eacute;sus a dit: <i>Tout ce que le P&egrave;re me donne viendra 
    &agrave; moi</i>. </font><font face="Arial, Helvetica, sans-serif" size="4">Cependant 
    aucun deux ne peut venir, &agrave; moins quIl ne me lait donn&eacute; d&egrave;s 
    avant la fondation du monde, alors quIl inscrivit leurs noms dans le Livre 
    de Vie de lAgneau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notons 
    que J&eacute;r&eacute;mie, approuv&eacute; de Dieu, se tint devant le peuple, 
    mais eux le ha&iuml;rent. Ils dirent: Oh! nous sommes le grand peuple de 
    Dieu, parce que nous sommes Isra&euml;l. Nous sommes tellement sinc&egrave;res 
    dans nos Synagogues, dans lesquelles nous nous rendons chaque dimanche. Nous 
    offrons nos sacrifices, nous donnons de notre argent. Comment N&eacute;bucadnetsar 
    entrerait-il en possession des saintes choses de Dieu?. <b>Ce sont vos p&eacute;ch&eacute;s 
    qui en sont la cause.</b> Dieu avait dit: Si vous gardez mes commandements, 
    je ne le ferai pas, sinon tout cela vous arrivera. Cela est rigoureusement 
    vrai et maintenant encore: gardez Ses commandements, <b>Sa Parole pour cette 
    heure  ce quIl avait promis.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    J&eacute;r&eacute;mie, ce proph&egrave;te authentifi&eacute; par la volont&eacute; 
    de Dieu, fut malgr&eacute; tout ha&iuml;, m&ecirc;me par le roi. Chaque proph&egrave;te 
    dailleurs fut d&eacute;test&eacute; en son temps. Ils accomplissaient des 
    choses &eacute;tranges <b>et se trouvaient en contradiction avec les d&eacute;nominations 
    &eacute;tablies</b>. Cest ainsi quil se mit un joug sur la nuque et d&eacute;clara: 
    Ainsi dit le Seigneur, le peuple servira le roi de Babylone pendant septante 
    ans. Il a pu dire cela parce quil avait la compr&eacute;hension de la Parole 
    de Dieu. Hanania, un proph&egrave;te parmi le peuple, se leva, prit et enleva 
    le joug du cou de J&eacute;r&eacute;mie et le brisa. Il voulait se faire bien 
    voir du peuple, mais il parla contre la Parole de Dieu. Il disait: Dans deux 
    ans, vous serez de retour, ainsi parle lEternel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    peuple &eacute;tait donc en pr&eacute;sence de deux proph&egrave;tes oints. 
    Il y avait pourtant une diff&eacute;rence entre eux. Laquelle? <b>Lun avait 
    la Parole du Seigneur, lautre pas.</b> J&eacute;r&eacute;mie lui avait r&eacute;pondu: 
    Amen, car Hanania voulait prouver aux anciens de la communaut&eacute; et 
    &agrave; tout Isra&euml;l quil &eacute;tait au moins aussi grand que J&eacute;r&eacute;mie: 
    Tu sais, J&eacute;r&eacute;mie, que de toute fa&ccedil;on ils ne taiment 
    pas; or, moi aussi, je suis proph&egrave;te. En fait, je suis meilleur proph&egrave;te 
    que toi, car tu proph&eacute;tises un mensonge. Tu pr&eacute;tends me persuader 
    que le peuple de Dieu subira de telles difficult&eacute;s?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    aussi ce quils disent aujourdhui! <b>En tant que communaut&eacute;, vous 
    passerez aussi par l&agrave;! Vous &ecirc;tes maudits de cette mal&eacute;diction! 
    </b>Vous, Eglises et d&eacute;nominations <b>qui tenez plus &agrave; la tradition 
    des hommes qu&agrave; la Parole de Dieu, vous &ecirc;tes maudits de Dieu!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    donc venir Hanania qui, arrachant le joug (symbole donn&eacute; par Dieu) 
    de dessus la nuque de J&eacute;r&eacute;mie, le brise en s&eacute;criant: 
    Ainsi parle le Seigneur, dans deux ans ils reviendront. Mais ce n&eacute;tait 
    que chercher &agrave; impressionner la foule  Je suis tel et tel. Il &eacute;tait 
    le proph&egrave;te dune organisation, tandis que J&eacute;r&eacute;mie &eacute;tait 
    un homme du d&eacute;sert, habitu&eacute; &agrave; la solitude. Sil proph&eacute;tisa 
    le mal contre eux, <b>cest parce quils vivaient dans le mal</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    cet homme, Hanania, leur dit: «Pour vous, tout va bien puisque vous &ecirc;tes 
    Isra&euml;l. Il ny a que cela qui compte. De toute fa&ccedil;on, Dieu ne 
    fera pas ce que J&eacute;r&eacute;mie a proph&eacute;tis&eacute;. Je sais 
    bien quil va se passer quelque chose, mais ne vous alarmez pas, ne vous laissez 
    pas effrayer!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mes 
    fr&egrave;res, nous en voyons encore aujourdhui de ceux-l&agrave;: Ne vous 
    faites pas de soucis, tout va bien. Tout est sous notre contr&ocirc;le. Nous 
    sommes lEglise, ne vous tourmentez pas. Dans deux ans, ils seront tous de 
    retour de Babylone. Quelques petits &eacute;v&eacute;nements suivront leurs 
    cours, mais rien dextraordinaire. N&eacute;bucadnetsar viendra effectivement 
    chez nous, mais le Seigneur prendra soin de tout. Pourtant la Parole avait 
    annonc&eacute; quils seraient pendant septante ans &agrave; Babylone jusqu&agrave; 
    ce que cette g&eacute;n&eacute;ration f&ucirc;t remplac&eacute;e enti&egrave;rement 
    par la suivante. On compte quarante ans pour une g&eacute;n&eacute;ration. 
    Dans ce cas selon la Parole de J&eacute;r&eacute;mie, ce furent donc deux 
    g&eacute;n&eacute;rations qui durent rester.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Hanania 
    dit: Rappelez-vous que nous sommes &agrave; la fois proph&egrave;tes et enseignants 
    (pr&eacute;dicateurs).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    je te dis ceci, mon fr&egrave;re: souviens-toi quil y a eu des proph&egrave;tes 
    bien avant nous et quils ont proph&eacute;tis&eacute; contre des croyants 
    et contre bien dautres choses encore. Toutefois, quelles que fussent les 
    paroles du proph&egrave;te, <b>sa proph&eacute;tie devait saccorder avec 
    la Parole</b>, ainsi quil en fut de celle de Mich&eacute;e, de Mo&iuml;se 
    et de tous les autres. Sinon, voyez ce quil arriva: Hanania, saisi dune 
    juste col&egrave;re, avait dit &agrave; peu pr&egrave;s ceci: Je suis Hanania, 
    le proph&egrave;te de Dieu, et je dis: deux ans. Ce qui, en dautres termes 
    s&eacute;noncerait: Peu mimporte ce que la Parole dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;r&eacute;mie 
    se d&eacute;tourna de lui et dit: Seigneur, je ne me laisse pas troubler 
    par ce quil affirme, je crois fermement et je sais que la Parole dit septante 
    ans. Je demeurerai fid&egrave;le devant Toi et ne me laisserai pas tromper 
    par lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    lui r&eacute;pondit: Retourne vers Hanania et dis-lui qu&agrave; cause de 
    ces paroles quil a dites, je ferai un joug de fer et il sera lui-m&ecirc;me 
    &ocirc;t&eacute; de la surface de la terre. Hanania mourut cette m&ecirc;me 
    ann&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    dans ces r&eacute;cits pris comme exemples, nous voyons deux proph&egrave;tes 
    c&ocirc;te &agrave; c&ocirc;te. On pourrait en dire bien davantage actuellement, 
    mais remarquons simplement que, dans Matthieu 24.24, J&eacute;sus en parlant 
    des temps de la fin annonce que <b>ces deux esprits se tiendront extr&ecirc;mement 
    pr&egrave;s lun de lautre</b>. Notez quils deviendront <b>encore plus proches 
    quils ne lont jamais &eacute;t&eacute;</b><i>, </i>parce que nous vivons 
    maintenant les temps de la fin. Oh! mes enfants, que Dieu ait piti&eacute; 
    de nous! <b>Le faux ressemblera tellement &agrave; la v&eacute;rit&eacute; 
    </b>que, sil &eacute;tait possible, les &eacute;lus m&ecirc;mes seraient 
    s&eacute;duits.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    alors d&eacute;terminer ce qui est juste aujourdhui? Toujours de la m&ecirc;me 
    mani&egrave;re: demeurez fermes sur la Parole.  <i>J&eacute;sus-Christ est 
    le m&ecirc;me hier, et aujourdhui, et &eacute;ternellement.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour, lorsque le Seigneur aura termin&eacute; avec moi sur cette terre, je 
    men irai. <b>Gardez pr&eacute;cieusement ce message, relisez-le souvent et 
    soyez bien attentifs &agrave; ce que je vous dis. Sil me reprend avant Son 
    retour, rappelez-vous que cest au nom du Seigneur que je vous ai parl&eacute; 
    et par Sa Parole!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    sera si proche de la v&eacute;rit&eacute; que les &eacute;lus m&ecirc;mes 
    seraient s&eacute;duits sil &eacute;tait possible. Il y aura les m&ecirc;mes 
    signes, les m&ecirc;mes miracles, <b>par le m&ecirc;me Esprit</b>. Nest-ce 
    pas exact? Cela se manifestera de la m&ecirc;me mani&egrave;re quavec les 
    proph&egrave;tes dont nous venons de parler tout &agrave; lheure. Je suis 
    debout ici devant vous et il fait tr&egrave;s chaud, mais pourtant je suis 
    heureux, car je sais que je vous dis la v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    retournons &agrave; nos Bibles tout en ayant pr&eacute;sent &agrave; lesprit 
    lavertissement de Paul: Mais, quand nous-m&ecirc;mes, quand un ange du ciel 
    annoncerait <b>un autre Evangile</b> que celui que nous vous avons pr&ecirc;ch&eacute;, 
    quil soit anath&egrave;me (Gal. 1.8).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Sache 
    que, dans les derniers jours</i> (derniers jours  cest-&agrave;-dire 
    lorsque cela se produira) <i> il y aura des temps difficiles</i> (nous y 
    sommes maintenant). <i>Car les hommes seront &eacute;go&iuml;stes, amis de 
    largent, fanfarons,</i> <i>hautains, blasph&eacute;mateurs, rebelles &agrave; 
    leurs parents, ingrats, irr&eacute;ligieux, insensibles, d&eacute;loyaux, 
    calomniateurs, intemp&eacute;rants, cruels, ennemis des gens de bien, tra&icirc;tres, 
    emport&eacute;s, enfl&eacute;s dorgueil, aimant le plaisir plus que Dieu</i> 
    (2 Tim. 3.1-4).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    les foules daujourdhui, elles sont en compl&egrave;te d&eacute;pravation: 
    voyez les jeunes gens dans les rues avec leur cheveux retombant jusquau bas 
    de leur front, comme des femmes  perversion sodomite!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    article paru dans un magazine de ce mois mentionne que pour le peuple am&eacute;ricain, 
    un &acirc;ge de 20 &agrave; 25 ans repr&eacute;sente la moiti&eacute; de la 
    vie dun individu. A cet &acirc;ge ils sont finis, us&eacute;s. La science 
    dit que leur vie est d&eacute;prav&eacute;e, leur corps souill&eacute;, corrompu 
    de toutes mani&egrave;res. Oh! Am&eacute;rique! Combien Dieu a tard&eacute; 
    avec toi, mais maintenant ton heure est venue. Tu as conduit le monde dans 
    la boue.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>insensibles</i> 
    (pas de v&eacute;ritable affection lun pour lautre  de lhomme envers la 
    femme ou de la femme envers lhomme  m&ecirc;me pas daffection naturelle. 
    Ils sont sexuellement d&eacute;prav&eacute;s).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>d&eacute;loyaux, 
    calomniateurs, intemp&eacute;rants, cruels, ennemis des gens de bien </i>(ils 
    nous disent: «Vous n&ecirc;tes que des m&ocirc;miers!») <i>tra&icirc;tres, 
    emport&eacute;s, enfl&eacute;s dorgueil, aimant le plaisir plus que Dieu.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    me direz: «Mais, fr&egrave;re Branham, cest du communisme!». Voyez donc ce 
    que dit le verset suivant: Ayant lapparence de la pi&eacute;t&eacute;, mais 
    reniant ce qui en fait la force</font><font face="Arial, Helvetica, sans-serif" size="4">.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Parole  <i>J&eacute;sus-Christ, le m&ecirc;me hier, et aujourdhui, et &eacute;ternellement</i> 
     r&eacute;v&eacute;la la promesse pour notre temps. Tout comme des Hanania, 
    des S&eacute;d&eacute;cias, des Balaam, et autres faux proph&egrave;tes <i>ayant 
    une apparence de pi&eacute;t&eacute;, </i>ils sont tous oints, ministres 
    (pr&eacute;dicateurs) consacr&eacute;s. <b>Ils ont une forme de pi&eacute;t&eacute;, 
    mais ils nient quIl est le M&ecirc;me. Ils renient Sa Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment, 
    et qui reni&egrave;rent-ils lorsquils reni&egrave;rent J&eacute;sus? Ils 
    reni&egrave;rent la Parole. Ils &eacute;taient religieux et enseignaient dapr&egrave;s 
    leurs Bibles,<b> mais pourtant ils reni&egrave;rent la Parole pour ce temps-l&agrave;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    aujourdhui, que font-ils? Nous assistons aux m&ecirc;mes faits: <b>ils sont 
    oints, ils pr&ecirc;chent lEvangile de Pentec&ocirc;te, mais ils renient 
    la Parole confirm&eacute;e pour les temps actuels! </b>JESUS-CHRIST, LE MEME 
    HIER, ET AUJOURDHUI, ET ETERNELLEMENT, le discernez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Il 
    en est parmi eux qui sintroduisent dans les maisons, et qui captivent des 
    femmes dun esprit faible et born&eacute;, charg&eacute;es de p&eacute;ch&eacute;s, 
    agit&eacute;es par des passions de toute esp&egrave;ce, </i>(2 Tim. 3.6)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elles 
    ont leurs rencontres de couture, etc. Puis, quelquun vient et, interpr&eacute;tant 
    faussement la Parole, dit: «Tout va bien pour toi, ch&egrave;re soeur, ne 
    te fais pas de soucis pour tes cheveux courts, ne pr&ecirc;te pas attention 
    &agrave; ce b&ecirc;ta. Tu es libre davoir lair qui te pla&icirc;t; ce nest 
    pas cela qui compte, mais cest ce qui sort du coeur de lhomme qui le souille».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    tu parles ainsi, r&eacute;alises-tu quun esprit m&eacute;chant, sensuel et 
    impur est en toi? Bien s&ucirc;r, tu peux bien chanter dans un choeur en ayant 
    les cheveux coup&eacute;s courts, mais tu as un esprit m&eacute;chant, et 
    cest ce que dit la Bible. <b>Tu es en contradiction avec la Parole. </b>Tu 
    peux dire aussi: «Je porte des shorts, mais ce nest pas &ccedil;a qui va 
    me condamner». Lorsquune femme porte une pi&egrave;ce dhabillement qui est 
    attribu&eacute;e &agrave; lhomme, cest une abomination aux yeux de Dieu. 
    <b>Cest le Dieu qui ne change pas qui le proclame </b>dans Deut&eacute;ronome 
    22.5.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y aurait encore tellement de choses &agrave; dire que le temps dont nous disposons 
    ny suffirait pas. Mais vous en savez maintenant assez pour &ecirc;tre capables 
    de juger entre ce qui est faux et ce qui est juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    puis-je les amener &agrave; le faire? Pourquoi vous irritez-vous &agrave; 
    ce sujet? Je t&eacute;moigne contre vous. Un jour, au jour du jugement, vous 
    ne trouverez m&ecirc;me pas un coin o&ugrave; vous cacher. Comment Mich&eacute;e 
    pouvait-il les arr&ecirc;ter? Et Mo&iuml;se, le pouvait-il, bien quil ait 
    fortement &eacute;lev&eacute; la voix &agrave; ce sujet? Lorsque Phin&eacute;es, 
    le L&eacute;vite, tira son &eacute;p&eacute;e et frappa les coupables, ils 
    r&eacute;agirent aussi de la m&ecirc;me fa&ccedil;on. Il avait &eacute;t&eacute; 
    pr&eacute;dit quils le feraient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    le feront aujourdhui encore, car cest: «Ainsi parle le Seigneur, ils le 
    feront». Pensez-vous que les d&eacute;nominations <b>renieront leur esprit 
    d&eacute;nominationaliste pour revenir &agrave; la Parole</b>? Cest: AINSI 
    PARLE LE SEIGNEUR, <b>ils ne le feront pas</b>. Entreront-ils donc dans le 
    syst&egrave;me de lAnti-Christ? Exactement, car cest: &laquo;Ainsi dit le 
    Seigneur, ils le feront&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">«Bien, 
    mais alors pourquoi perdre son temps &agrave; leur en parler» me direz-vous? 
    <b>Je dois &ecirc;tre un t&eacute;moin, et vous de m&ecirc;me.</b> Tous les 
    croyants doivent l&ecirc;tre!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant &eacute;coutez: Que vont faire les faux proph&egrave;tes dans les 
    derniers temps? Ils rendront captives des femmes dun esprit faible et born&eacute;, 
    charg&eacute;es de p&eacute;ch&eacute;s, agit&eacute;es par des passions de 
    toute esp&egrave;ce.  </font><font face="Arial, Helvetica, sans-serif" size="4">« 
    Oui, je le sais bien, mais les autres femmes le font aussi!». Cest en ordre, 
    alors continuez</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    disais-je donc &agrave; ce sujet en Californie? </font><font face="Arial, Helvetica, sans-serif" size="4">«Toi, 
    peuple de Los Angeles, chaque ann&eacute;e lorsque je revenais te visiter, 
    je trouvais de plus en plus de femmes avec les cheveux courts et dhommes 
    mous et l&acirc;ches. Jai trouv&eacute; chaque fois davantage de pr&eacute;dicateurs 
    entrant dans des organisations. Tu nas aucune excuse. Si les oeuvres puissantes 
    qui ont &eacute;t&eacute; faites chez toi lavaient &eacute;t&eacute; dans 
    Sodome et Gomorrhe elles subsisteraient encore aujourdhui. <i>Oh! Caperna&uuml;m 
    Toi qui tappelles dun nom dange «Los Angeles»</i>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous 
    ce qui se passera? <b>Elle sera engloutie au fond de la mer! </b>Quand? Je 
    ne le sais pas, mais cela arrivera certainement. Vous, jeunes gens, alors 
    m&ecirc;me que je ne le verrais plus moi-m&ecirc;me, souvenez-vous en: elle 
    sera engloutie, certainement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apprenant 
    toujours et ne parvenant jamais &agrave; la connaissance de la v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    en arrivons maintenant &agrave; un passage qui choque bien des gens: </font><font face="Arial, Helvetica, sans-serif" size="4"><i>De 
    m&ecirc;me que Jann&egrave;s et Jambr&egrave;s soppos&egrave;rent &agrave; 
    Mo&iuml;se, de m&ecirc;me ces hommes sopposent &agrave; la v&eacute;rit&eacute;, 
    &eacute;tant corrompus dentendement, r&eacute;prouv&eacute;s en ce qui concerne 
    la foi</i> (2 Tim. 3.8).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    La foi qui fut donn&eacute;e en partage aux saints, bien entendu. Comme il 
    est &eacute;crit dans Malachie 4.6: <i>Il ram&egrave;nera le coeur des p&egrave;res 
    &agrave; leurs enfants, et le coeur des enfants &agrave; leurs p&egrave;res.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    tout ce qui touche &agrave; la foi, ils nont pas de sens, ils sont r&eacute;prouv&eacute;s. 
    Savez-vous ce que le mot «r&eacute;prouv&eacute;» signifie? Si vous poss&eacute;dez 
    une Bible Scofield, vous y trouverez annot&eacute;: chute, apostasie. Et cest 
    bien l&eacute;tat dans lequel ils sont. Il ny a quune seule foi. Je voudrais 
    maintenant lire dans Luc 18.1-8: <i>J&eacute;sus leur adressa une parabole, 
    pour montrer quil faut toujours prier, et ne point se rel&acirc;cher. Il 
    dit: Il y avait dans une ville un juge qui ne craignait point Dieu et qui 
    navait d&eacute;gard pour personne. Il y avait aussi dans cette ville une 
    veuve qui venait lui dire: Fais-moi justice de ma partie adverse. Pendant 
    longtemps il refusa. Mais ensuite il dit en lui-m&ecirc;me: Quoique je ne 
    craigne point Dieu et que je naie d&eacute;gard pour personne, n&eacute;anmoins, 
    parce que cette veuve mimportune, je lui ferai justice, afin quelle ne vienne 
    pas sans cesse me rompre la t&ecirc;te. Le Seigneur ajouta: Entendez ce que 
    dit le juge inique. Et Dieu ne fera-t-il pas justice &agrave; ses &eacute;lus, 
    qui crient &agrave; lui jour et nuit, et tardera-t-il &agrave; leur &eacute;gard? 
    Je vous le dis, il leur fera promptement justice. Mais, quand le Fils de lhomme 
    viendra, trouvera-t-il la foi sur la terre?.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or 
    maintenant la question se pose aussi pour nous: <b>Trouvera-t-il de la foi 
    sur la terre?</b> Ceci nous am&egrave;ne &agrave; Apocalypse 10.7 o&ugrave; 
    il est dit: </font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    mais quaux jours de la voix du septi&egrave;me ange, quand il sonnerait de 
    la trompette, le myst&egrave;re de Dieu saccomplirait,.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dautres 
    questions se pr&eacute;sentent: Si vous suivez cette ligne de pens&eacute;e, 
    est-ce pour cette heure-ci quil doit saccomplir? Trouverai-je LA FOI? Malachie 
    4.5,6 saccomplira-t-il dans ce temps-ci, <b>ramenant la foi des enfants &agrave; 
    la foi des p&egrave;res cest-&agrave;-dire &agrave; la Parole originale</b>?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Faites 
    bien attention, nous lisons maintenant dans 2 Timoth&eacute;e 3.8a o&ugrave; 
    il est &eacute;crit: <i>De m&ecirc;me que Jann&egrave;s et Jambr&egrave;s 
    soppos&egrave;rent &agrave; Mo&iuml;se, de m&ecirc;me ces hommes sopposent 
    &agrave; la v&eacute;rit&eacute;,</i>. Dans les derniers temps, ces m&ecirc;mes 
    r&eacute;prouv&eacute;s se montreront. Notez encore quil est dit: ayant 
    lapparence de la pi&eacute;t&eacute;. La Parole mentionne donc des oints 
    qui sont r&eacute;prouv&eacute;s quant &agrave; la foi. Ils ne le sont pas 
    quant &agrave; leur mani&egrave;re de vivre, &eacute;tant des gens bien et 
    cultiv&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    que Mo&iuml;se retourna en Egypte avec un message Ainsi parle le Seigneur 
    confirm&eacute; par Dieu. Il appela Isra&euml;l qui, &agrave; ce moment-l&agrave;, 
    &eacute;tait un peuple et non une Eglise, car le mot &eacute;glise [grec: 
    Ekkl&eacute;sia] signifie appel&eacute; hors de. Ils &eacute;taient <b>le 
    peuple de Dieu. Cest seulement lorsquils re&ccedil;urent lonction par la 
    Parole et quils furent appel&eacute;s hors de quils devinrent une assembl&eacute;e 
    de Dieu</b>.<b> </b>Puis,<b> ils devinrent r&eacute;trogrades, car ils ne 
    crurent pas &agrave; la Parole de Dieu</b>. Ils &eacute;cout&egrave;rent plut&ocirc;t 
    un faux proph&egrave;te. Jesp&egrave;re que vous avez bien saisi cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Isra&euml;l 
    &eacute;tant le peuple de Dieu, cest par la main de Dieu quil sortit. Ils 
    furent oints par la Parole et la puissance de Dieu et virent les signes et 
    les miracles de Dieu. Or, voici quau moment o&ugrave; Dieu voulait les conduire 
    plus loin, parut un faux proph&egrave;te oint, lui aussi. <b>Il leur enseigna 
    quelque chose de contraire &agrave; la Parole originale de Dieu quils avaient 
    entendue.</b> A cause de cela, tous, except&eacute; deux personnes, p&eacute;rirent 
    dans le d&eacute;sert.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, notez bien en parall&egrave;le 1 Pierre 3.20: <i> aux jours 
    de No&eacute;, pendant la construction de larche, dans laquelle un petit 
    nombre de personnes, cest-&agrave;-dire, huit, furent sauv&eacute;es &agrave; 
    travers leau </i>et Matthieu 24.37: <i>Ce qui arriva du temps de No&eacute; 
    arrivera de m&ecirc;me &agrave; lav&egrave;nement du Fils de lhomme.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    m&ecirc;me, selon Luc 17.26-30, nous voyons que ce qui arriva du temps de 
    Lot (o&ugrave; trois personnes seulement sortirent de Sodome) <b>se retrouvera 
    le jour o&ugrave; le Fils de lhomme sera r&eacute;v&eacute;l&eacute;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne fais pourtant que citer lEcriture, la Parole de Dieu, qui demeure &eacute;ternellement, 
    alors que les cieux et la terre passeront. CE SERA UNE MINORITE. Mo&iuml;se 
    sen alla au-devant de son fr&egrave;re Aaron, car Dieu lui avait dit quil 
    serait comme Dieu pour Aaron. Cest comme si Dieu avait dit &agrave; Mo&iuml;se: 
    Toi, sois Dieu, et que Aaron ton fr&egrave;re soit le proph&egrave;te. Place 
    les paroles dans sa bouche puisque tu ne sais pas bien parler. Qui rend muet 
    ou sourd, nest-ce pas moi, lEternel? (Ex. 4.10-16).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    Mo&iuml;se descendit en Egypte, il accomplit un v&eacute;ritable miracle que 
    Dieu lui avait ordonn&eacute; de faire. Il lui avait dit en effet: La verge 
    que tu as dans ta main, jette-la &agrave; terre. Il le fit et elle devint 
    un serpent. Lorsquil le ramassa, il redevint une verge dans sa main. Le Seigneur 
    lui dit: Va et fais cela devant Pharaon et dit: Ainsi parle le Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    Pharaon le vit, il s&eacute;cria: Ceci nest quun tour de magie facile. 
    Il ny a l&agrave; rien de bien particulier, si ce nest de la t&eacute;l&eacute;pathie, 
    ou quelque chose de ce genre. Dans notre organisation, nous avons aussi des 
    gens capables de produire de tels faits. Venez, &eacute;v&ecirc;que tel et 
    tel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    Satan qui parlait au travers de Pharaon. Dieu parlait par Mo&iuml;se. Remarquez-le 
    bien, Jann&egrave;s et Jambr&egrave;s sortirent au-devant de Mo&iuml;se et 
    du peuple et accomplirent parfaitement les m&ecirc;mes miracles que Mo&iuml;se 
    avait eu le pouvoir de faire. Pensez-y: ils chercheront &agrave; s&eacute;duire 
    m&ecirc;me les &eacute;lus, sil &eacute;tait possible, cest l&agrave; un 
    fait r&eacute;el. <b>Ils ont pu accomplir les m&ecirc;mes choses que Mo&iuml;se</b>, 
    et jesp&egrave;re que vous avez bien compris cela. Souvenez-vous en, <i>cest, 
    dit lEcriture, ce qui va se passer &agrave; nouveau dans les derniers jours.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelle 
    &eacute;tait donc la diff&eacute;rence entre Mo&iuml;se et Jann&egrave;s? 
    Mo&iuml;se avait dit: Que leau devienne du sang. Ces faux proph&egrave;tes 
    dirent: Assur&eacute;ment, nous pouvons aussi changer de leau en sang, 
    et cela se produisit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    Mo&iuml;se dit: Que des mouches paraissent, il re&ccedil;ut cet ordre directement 
    de Dieu. Mais les autres dirent: Bien s&ucirc;r, nous pouvons faire appara&icirc;tre 
    des mouches nous aussi, et ils essay&egrave;rent. Chaque miracle fait par 
    Mo&iuml;se fut aussit&ocirc;t imit&eacute;. Retenez bien ceci, car nous allons 
    y revenir un peu plus tard. Ils peuvent aussi faire ce que le reste peut 
    faire, mais<b> ils ne peuvent pas demeurer debout sur la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se, 
    le vrai proph&egrave;te et envoy&eacute; de Dieu, ne disputa jamais avec les 
    proph&egrave;tes organis&eacute;s. Il les laissait de c&ocirc;t&eacute; pour 
    n&eacute;couter que Dieu. Quand Il lui disait: Fais ceci ou cela, Mo&iuml;se 
    allait et le faisait. Lorsquil produisait quelque chose de nouveau, alors 
    eux aussi avaient du sensationnel &agrave; montrer et ils copiaient exactement 
    ce que Mo&iuml;se faisait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    ceci: ces gens-l&agrave; apparurent (oh! vous qui m&eacute;coutez, ne loubliez 
    pas!), mais imposteurs ou trompeurs, <b>ils napparurent quapr&egrave;s la 
    venue du V&eacute;ritable</b>. Ils ne vinrent que pour imiter. Voyez-vous, 
    ils doivent &ecirc;tre des imitateurs, car le diable ne peut cr&eacute;er 
    aucune chose. Il nest que le corrupteur de lOriginal. <b>Quest-ce que le 
    p&eacute;ch&eacute;, sinon la justice pervertie?</b> Ladult&egrave;re nest-il 
    pas une relation normale pervertie, et le mensonge la v&eacute;rit&eacute; 
    pr&eacute;sent&eacute;e &agrave; lenvers?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    Hanania: perversion de la Parole originale. Voyez Balaam: perversion de la 
    Parole originale. Puis S&eacute;d&eacute;cias: perversion de la Parole originale.</font> 
  </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i><i>&nbsp;</i>La 
    Bible nous a dit que ceux-l&agrave;, typifi&eacute;s ici, viendraient apr&egrave;s 
    lOriginal, <b>pour pervertir la Parole Originale confirm&eacute;e et prouv&eacute;e 
    comme &eacute;tant la v&eacute;rit&eacute;</b>.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous creusiez autour de la pierre angulaire de l&eacute;difice dans la salle 
    duquel je vous parle ce soir et que vous la d&eacute;terriez, vous trouveriez 
    dessous (et il y est depuis 33 ans) un morceau de papier avec cette inscription: 
    «Fais loeuvre dun &eacute;vang&eacute;liste, remplis bien ton minist&egrave;re, 
    car il viendra un temps o&ugrave; les hommes ne supporteront pas la saine 
    doctrine; ils se donneront une foule de docteurs selon leurs propres d&eacute;sirs». 
    Ils iront de lavant et ne feront toujours que ce quils voudront, disant: 
    «Tout est bien, nous avons les m&ecirc;mes signes et les m&ecirc;mes miracles». 
     Ils d&eacute;tourneront loreille de la v&eacute;rit&eacute;, et se tourneront 
    vers les fables (dogmes).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    combien la pr&eacute;sence du Saint-Esprit est sensible &agrave; l&acirc;me 
    dun homme lorsque celui-ci commence &agrave; r&eacute;fl&eacute;chir &agrave; 
    ces choses qui se trouvent effectivement l&agrave;, juste devant nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    ce quIl a dit &agrave; la «Seventh Street» (7<font size="3"></font><sup><font size="2">&egrave;me</font></sup> 
    Rue) ici &agrave; Jeffersonville, le matin o&ugrave; cette pierre angulaire 
    fut pos&eacute;e. Souvenez-vous ce qui fut proclam&eacute; au bord de lOhio 
    River lorsque lAnge du Seigneur descendit dans une colonne de feu, alors 
    que des centaines de personnes de la communaut&eacute; &eacute;taient rassembl&eacute;es 
    sur le quai. Je sais que cela r&eacute;sonne durement, fr&egrave;res, mais 
    J&eacute;sus lui-m&ecirc;me a dit que ceux-l&agrave; chercheraient &agrave; 
    s&eacute;duire m&ecirc;me les &eacute;lus, si c&eacute;tait possible. Il 
    ny a pas dautre chemin que celui-l&agrave;. Ils ne le verront pas. Ces trompeurs 
    (imitateurs) napparurent quapr&egrave;s Mo&iuml;se, le vrai proph&egrave;te 
    oint et envoy&eacute;. Mais d&egrave;s que Mo&iuml;se fit un miracle ils limit&egrave;rent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, fr&egrave;re, soeur, ceci est ma propre assembl&eacute;e et jai 
    le droit dy pr&ecirc;cher comme je le veux, <b>pour autant quil sagisse 
    de la Parole de Dieu</b>. Je ne vais pas vous condamner, vous qui m&eacute;coutez, 
    <b>mais voyons ensemble dans quel temps et &agrave; quelle heure nous vivons</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    dabord, essayez de vous repr&eacute;senter ces imitateurs faisant les m&ecirc;mes 
    miracles que Mo&iuml;se. Celui-ci appela des mouches &agrave; lexistence. 
    Ils limit&egrave;rent et firent appara&icirc;tre des mouches &eacute;galement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    commencement, Dieu avait dit &agrave; Adam:<i> Le jour o&ugrave; vous en 
    mangerez, vous mourrez</i>. Lorsque Satan entra en contact avec eux, il dit: 
    Assur&eacute;ment, vous ne mourrez pas, vous deviendrez seulement plus intelligents. 
      Vous aurez une meilleure organisation, tout ira beaucoup mieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Retenez 
    bien ceci, Ainsi dit le Seigneur, selon 2 Timoth&eacute;e 3.8, dans les 
    derniers jours, Jann&egrave;s et Jambr&egrave;s seront sur la terre.</b> Je 
    voudrais vous faire remarquer quils &eacute;taient deux pour accomplir leur 
    oeuvre dimitation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    trouvons aussi que trois anges vinrent den haut pour examiner les imitations 
    de Sodome et d&eacute;terminer ce qui &eacute;tait juste ou faux. Ils accomplirent 
    les m&ecirc;mes miracles et ceux-ci ne furent imit&eacute;s quapr&egrave;s, 
    <b>alors que Dieu avait d&eacute;j&agrave; envoy&eacute; le vrai proph&egrave;te 
    oint de Sa Parole</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    vous souvenez quil y a environ vingt ans, lorsque je prenais la main des 
    gens, un signe se montrait de mani&egrave;re visible. Alors, par la suite, 
    tr&egrave;s rapidement, de nombreux signes se manifest&egrave;rent, ici et 
    l&agrave;, chacun pr&eacute;tendant avoir le sien. Celui-ci lavait sur la 
    main droite, celui-l&agrave; dans sa main gauche, dautres pr&eacute;tendaient 
    le sentir par lodorat; toutes les sortes de signes y &eacute;taient, &agrave; 
    tel point que j&eacute;tais moi-m&ecirc;me des plus &eacute;tonn&eacute;. 
    En ce moment, Dieu ne me permet pas de vous r&eacute;v&eacute;ler toute la 
    v&eacute;rit&eacute; &agrave; ce sujet, mais un jour vous la conna&icirc;trez. 
    Tout cela n&eacute;tait permis que pour rendre leur folie manifeste et montrer 
    ce qui n&eacute;tait pas juste d&egrave;s le commencement. Si le Seigneur 
    me le permet, je vous le dirai un jour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    d&eacute;nomination de Pharaon dit: Nous avons ici des hommes qui peuvent 
    faire la m&ecirc;me chose que Mo&iuml;se. Et ils y arriv&egrave;rent. Pourquoi 
    Pharaon put-il faire cela? Pourquoi Dieu le permit-Il? Pourquoi Dieu envoya-t-Il 
    un v&eacute;ritable proph&egrave;te oint pour accomplir un signe devant Pharaon, 
    et permit-Il ensuite &agrave; une d&eacute;nomination de limiter int&eacute;gralement 
    devant le peuple? Pourquoi permit-Il quun trompeur se l&egrave;ve et agisse 
    comme lavait fait le v&eacute;ritable Esprit de Dieu? <b>Tout cela fut permis 
    afin que lEcriture saccompl&icirc;t.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    aussi quIl le permit afin dendurcir le coeur de Pharaon et des Egyptiens. 
    Ils tent&egrave;rent de prouver que Mo&iuml;se <b>n&eacute;tait pas le seul 
    d&eacute;tenteur de la Parole</b>, puisquils faisaient les m&ecirc;mes oeuvres 
    que Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    Dieu permet-il tout cela dans ces temps de la fin? Parce que Sa Volont&eacute; 
    doit saccomplir, tout comme Il laissa venir un esprit de mensonge sur S&eacute;d&eacute;cias. 
    Ce fut la m&eacute;thode choisie par Dieu pour pousser Achab &agrave; la guerre, 
    afin que saccompl&icirc;t ce qui avait &eacute;t&eacute; proph&eacute;tis&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    sIl laisse tous ces gens <b>mettre leur confiance dans leurs &eacute;glises</b>, 
    nest-ce pas aussi pour r&eacute;aliser ce qui avait &eacute;t&eacute; pr&eacute;dit 
    pour cet &acirc;ge de lEglise de Laodic&eacute;e?</font></p>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Parce 
    que tu dis: Je suis riche, je me suis enrichi, et je nai besoin de rien, 
    et parce que tu ne sais pas que tu es malheureux, mis&eacute;rable, pauvre, 
    aveugle et nu, je te conseille dacheter de moi de lor &eacute;prouv&eacute; 
    par le feu, afin que tu deviennes riche, et des v&ecirc;tements blancs, afin 
    que tu sois v&ecirc;tu et que la honte de ta nudit&eacute; ne paraisse pas, 
    et un collyre pour oindre tes yeux, afin que tu voies</i> (Apoc. 3.17,18).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    donc permet-Il que ces imitations apparaissent dans ces temps <b>pour trahir 
    la v&eacute;ritable Parole de Dieu</b>?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pharaon 
    sopposa &agrave; Mo&iuml;se, tout comme le firent Jann&egrave;s et Jambr&egrave;s. 
    Et la Bible nous dit que cela se r&eacute;p&eacute;tera dans les derniers 
    temps. Or, si ceci nest pas laccomplissement de lEcriture, o&ugrave; le 
    trouver alors? Mais Mo&iuml;se sest-il laiss&eacute; &eacute;mouvoir au point 
    de leur dire: Vous navez pas le droit de faire ces choses, cessez imm&eacute;diatement. 
    Je suis le seul &agrave; &ecirc;tre oint pour le faire? Non, il les laissa 
    continuer. Remarquez que la Bible dit dans 2 Timoth&eacute;e 3.9: <i> leur 
    folie sera manifeste pour tous.</i> <b>De m&ecirc;me aussi dans ce temps 
    de la fin, cela sera r&eacute;v&eacute;l&eacute; lorsque lEpouse sera enlev&eacute;e 
    et prise dans le ciel.</b> Mo&iuml;se, qui &eacute;tait la Parole v&eacute;ritable 
    manifest&eacute;e, na absolument rien dit pour les faire cesser; il les laissa 
    au contraire continuer, afin quIl endurc&icirc;t le coeur de Pharaon pour 
    le s&eacute;duire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Seigneur proc&eacute;da de la m&ecirc;me fa&ccedil;on pour s&eacute;duire 
    Achab, lorsque Mich&eacute;e, lhomme solitaire, se tint l&agrave; debout 
    avec le Ainsi parle lEternel. Un autre aussi &eacute;tait oint du Ainsi 
    parle lEternel. Or ces deux-l&agrave; &eacute;taient en contradiction lun 
    avec lautre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    nous nous tenons debout avec le Ainsi dit le Seigneur, <b>le bapt&ecirc;me 
    deau, dans les derniers temps, doit &ecirc;tre fait au nom de J&eacute;sus-Christ</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    voici quun autre homme accomplit des miracles et il est trinitaire. Montrez-moi 
    donc o&ugrave; vous trouvez le mot trinit&eacute; dans la Bible! Pouvez-vous 
    my montrer trois Dieux! <b>Il ny a rien de semblable dans la Parole de Dieu. 
    </b>On ny trouve nulle part non plus quune personne baptis&eacute;e au nom 
    du P&egrave;re, du Fils et du Saint-Esprit, lait &eacute;t&eacute; en employant 
    ces trois titres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dautres 
    disent encore: «Oh! mais cest tr&egrave;s bien, soeur, si vous portez vos 
    cheveux tr&egrave;s courts. Vous navez pas &agrave; faire ceci, cela, ou 
    dautres choses encore. Ce quil dit est un pur non-sens, dailleurs cest 
    une vieille perruque».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    la Bible dit quIl a promis, dans les derniers temps, denvoyer lEsprit dElie 
    pour appeler le peuple, les enfants de Dieu, <b>pour les ramener &agrave; 
    la foi originale, &agrave; ce qui &eacute;tait au d&eacute;but de la Parole</b>. 
    Or cette Parole fut confirm&eacute;e, cest le Fils de lhomme dans les derniers 
    temps, le m&ecirc;me qui &eacute;tait aux jours de Sodome, <i>J&eacute;sus-Christ 
    le m&ecirc;me hier, et aujourdhui et &eacute;ternellement</i>. Il a promis 
    de le faire, car cest le «Ainsi dit le Seigneur»!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    ils imit&egrave;rent Mo&iuml;se en tout, jusqu&agrave; ce que Dieu en e&ucirc;t 
    assez. Prenez note que cela saccomplira ces temps-ci, car cest «Ainsi dit 
    le Seigneur!». Sondez la Parole: prenez chaque culte, chaque groupement, chaque 
    homme, chaque Eglise. <i>Je vous enjoins au nom de Christ de faire ceci, vous 
    pr&eacute;dicateurs</i>: lisez les journaux et, quel que soit lendroit o&ugrave; 
    vous vous trouvez, regardez attentivement autour de vous et voyez si ce que 
    je vous dis ne se passe pas pr&eacute;sentement sur la terre. Si cest le 
    cas, alors Matthieu 24.24 est parfaitement exact <i> et de faux oints se 
    l&egrave;veront dans les derniers temps.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y aura de faux proph&egrave;tes et ils conduiront beaucoup de gens dans lerreur. 
    Notez bien ces diff&eacute;rents types, afin de voir comment ils proc&egrave;dent. 
    Ils s&eacute;duiront beaucoup de gens  proph&egrave;tes (pluriel), christs, 
    oints (pluriel)  de diff&eacute;rentes tendances des oints-M&eacute;thodistes, 
    des oints-Baptistes, des oints-Pentec&ocirc;tistes, etc. <b>Mais il y a un 
    v&eacute;ritable Esprit de Christ et cest La Parole faite chair, exactement 
    comme Il la promis.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous: 
    la balle, lenveloppe du grain, ressemble exactement au grain de bl&eacute;. 
    Mais vous ne pouvez pas venir pr&eacute;tendre quau temps de Luther le chaume 
    &eacute;tait le grain de bl&eacute;. <b>Il avait bien la vie en lui </b>et 
    la vie, dans la tige de la plante, avait sa raison d&ecirc;tre; mais, depuis 
    lors, la vie a progress&eacute;. Elle passa jadis dElie &agrave; Elis&eacute;e. 
     La vie progresse pas &agrave; pas. <b>Souvenez-vous quelle atteint toujours 
    un autre stade de d&eacute;veloppement</b>, elle ne peut rester &agrave; un 
    stade ant&eacute;rieur.  Nous ne pouvons manger les restes corrompus ou dess&eacute;ch&eacute;s 
    des anciens &acirc;ges, les restes m&eacute;thodistes, les restes baptistes 
    ou les restes pentec&ocirc;tistes, car ils se sont avari&eacute;s. <b>Nous 
    avons de la nourriture fra&icirc;che, la Parole pour cette heure-ci.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    balle est exactement comme le grain de bl&eacute;. Elle ne ressemble pas &agrave; 
    la tige et encore moins &agrave; la feuille, mais elle est assur&eacute;ment 
    semblable au grain quelle contient. On ne peut pas dire quau temps de Luther 
    on voyait <i>J&eacute;sus-Christ le m&ecirc;me, hier,</i> du temps de Wesley 
    pas encore, mais bien au temps des communaut&eacute;s de Pentec&ocirc;te, 
    et cela &agrave; un point tel que, sil &eacute;tait possible, les &eacute;lus 
    m&ecirc;me seraient s&eacute;duits.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ceci 
    est votre temps. Souvenez-vous que le temps de ces communaut&eacute;s de Pentec&ocirc;te 
    dans les derniers jours est l&acirc;ge de lEglise de Laodic&eacute;e et 
    que cest pendant cet &acirc;ge que Christ est mis &agrave; la porte. <b>LorsquIl 
    cherche &agrave; se manifester Lui-m&ecirc;me dans lEglise, il est mis dehors. 
    </b>Cela sappelle encore communaut&eacute;, avec la pr&eacute;tention davoir 
    lonction, <b>mais la Parole ointe est Christ Lui-m&ecirc;me</b>. Il reviendra 
    pour chercher le reste de Son corps  lEpouse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    nous le disions auparavant, la m&ecirc;me pluie qui arrosa le bl&eacute;, 
    arrosa aussi livraie. Tous deux sont oints. Seul l&eacute;lu (ou pr&eacute;destin&eacute;) 
    sera capable de discerner la diff&eacute;rence entre eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Eph&eacute;siens 1.5, nous trouvons ce qui devrait &ecirc;tre selon Dieu. 
    Or ce sont des oints aussi qui proclament &laquo;Gloire &agrave; Dieu, nous 
    avons la libert&eacute;! All&eacute;luia, nous parlons en langues et sautons 
    par lEsprit. Nous avons acquis la libert&eacute; pour les femmes, et vous, 
    vous voulez &agrave; nouveau les asservir&raquo;. Eh bien! continuez ainsi. 
    De toute fa&ccedil;on, nous ne pouvons rien faire contre cela. Ils disent: 
    «Nous parlons en langues, nous sautons, nous dansons par lEsprit, et nous 
    pr&ecirc;chons la parole». Parfait! Il ny a vraiment rien &agrave; redire. 
    Jann&egrave;s et Jambr&egrave;s firent de m&ecirc;me dans la Bible. J&eacute;sus 
    a dit: <i>Ils s&eacute;duiront m&ecirc;me les &eacute;lus, sil &eacute;tait 
    possible</i>. Le grain original qui tomba dans le sol n&eacute;tait pas 
    une organisation, mais bien en passe de le devenir, car les feuilles furent 
    bient&ocirc;t l&agrave;. Puis, &agrave; un stade plus avanc&eacute;, la tige 
    cr&ucirc;t, mais ce n&eacute;tait plus comme au d&eacute;but. Ensuite l&eacute;pi 
    se forma, avec les nombreuses inflorescences de la Pentec&ocirc;te. Remarquez 
    maintenant comment, par le changement graduel, <b>nous nous approchons de 
    la forme du grain original</b>. Finalement, tout se manifeste pleinement en 
    dehors de lorganisation. Ils ne sont plus porteurs de graine, tandis quune 
    organisation nest que le support de quelque chose. Le chaume doit mourir, 
    la balle doit mourir, et tout ce qui nest pas le grain doit mourir, <b>lui 
    seul continue de vivre. Il est le corps de la r&eacute;surrection.</b> Et 
    Lui, lorsquIl descendra pour venir le prendre, Il lemm&egrave;nera chez 
    Lui, l&agrave;-haut. Les derniers seront les premiers et les premiers seront 
    les derniers. Pouvez-vous me suivre?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, mes amis, retournons ensemble en arri&egrave;re jusqu&agrave; 
    lEglise primitive. Quand <b>le premier r&eacute;veil </b>de cette semence 
    eut-il lieu? Cela se produisit, je pense,<b> apr&egrave;s quelle mourut, 
    soit apr&egrave;s ces jours o&ugrave; le grain de bl&eacute;</b> (le corps, 
    lEpouse) <b>&eacute;tait tomb&eacute; dans le sol.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    dabord, remarquons-le, Christ na jamais organis&eacute; Son Epouse, nest-il 
    pas vrai? Il &eacute;tablit des ap&ocirc;tres, des proph&egrave;tes, etc., 
    dans les communaut&eacute;s, afin de la garder pure. Mais &agrave; Nic&eacute;e, 
    exactement trois cent six ans plus tard, Rome commen&ccedil;a dorganiser, 
    et le grain mourut. Tous ceux qui n&eacute;taient pas daccord avec cette 
    Eglise &eacute;taient mis &agrave; mort; et la semence reposa dans le sol 
    pendant des centaines dann&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    un certain temps, &agrave; l&eacute;poque de Martin Luther, les premi&egrave;res 
    pousses de bl&eacute; sortirent. Puis, les tiges cr&ucirc;rent sous Ulrich 
    Zwingli et les autres r&eacute;formateurs, en formant dautres organisations. 
    Apr&egrave;s cela vinrent les Anglicans, puis John Wesley qui amena un nouveau 
    r&eacute;veil, d&eacute;but de formation de l&eacute;pi. Par l&eacute;pi, 
    la plante ressemblait plus au bl&eacute; qu&agrave; aucune des autres p&eacute;riodes 
    pr&eacute;c&eacute;dentes. Ensuite, ils sorganis&egrave;rent aussi, se dess&eacute;ch&egrave;rent 
    et moururent. La vie se transmit plus loin, dans la balle, <b>qui prit exactement 
    la forme des grains</b>; mais finalement leur folie fut rendue manifeste ces 
    huit ou dix derni&egrave;res ann&eacute;es. Que se passa-t-il alors avec cette 
    balle? <b>Elle fut s&eacute;par&eacute;e du grain.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, pourquoi ny eut-il pas une nouvelle organisation ces vingt derni&egrave;res 
    ann&eacute;es depuis ce grand r&eacute;veil? Il y a des proph&egrave;tes oints, 
    des docteurs oints, etc., mais pourquoi ny a-t-il pas dorganisation? <b>Cest 
    parce quil ny a plus rien apr&egrave;s le grain, cest le retour &agrave; 
    loriginal!</b> Il na plus besoin dune organisation. M&ecirc;me un aveugle 
    pourrait voir cela! <b> &Ccedil;a ne peut tout simplement plus &ecirc;tre 
    organis&eacute;! </b>Tout soppose fermement &agrave; une telle chose. Le 
    grain de bl&eacute; sera rendu semblable &agrave; son &eacute;tat original 
     le Fils de lhomme dans les derniers jours. Des imitateurs se l&egrave;veront 
    dans ces derniers jours, cherchant &agrave; s&eacute;duire les &eacute;lus, 
    si possible. Regardez ces enveloppes organis&eacute;es qui sont rejet&eacute;es, 
    loin du grain, afin que le grain soit r&eacute;v&eacute;l&eacute; aux &eacute;lus. 
    Voyez comme tout cela est admirablement bien exprim&eacute; dans Eph&eacute;siens 
    1.5. Les vrais &eacute;lus et pr&eacute;destin&eacute;s sont les seuls &agrave; 
    ne pouvoir &ecirc;tre s&eacute;duits. Les proph&egrave;tes oints seront faux 
    et parmi eux se trouveront les vrais oints. Comment distinguer les uns des 
    autres? Par la Parole, comme cela nous est montr&eacute; par les types projetant 
    leur ombre dans lAncien Testament. <b>La Parole seule est le v&eacute;ritable 
    moyen de s&eacute;parer le faux du vrai, mais pas les signes! </b>Oh! non, 
    car les deux groupes manifesteront les m&ecirc;mes signes, <b>mais cest la 
    Parole qui les s&eacute;parera</b>!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    d&eacute;j&agrave; remarqu&eacute; que J&eacute;sus, dans Matthieu 24.24, 
    na jamais dit quil y aurait de faux J&eacute;sus dans les derniers temps? 
    Oh! non, ils ne risqueraient pas d&ecirc;tre s&eacute;duits par cela. Vous 
    nam&egrave;nerez jamais un Pentec&ocirc;tiste, jentends un Pentec&ocirc;tiste 
    r&eacute;ellement sinc&egrave;re, &agrave; dire quil soit lui-m&ecirc;me 
    J&eacute;sus. Vous ne pourriez m&ecirc;me pas faire dire &agrave; un «faux» 
    M&eacute;thodiste ou Baptiste, ou &agrave; quelquun de lune de ces organisations. 
    «nous sommes J&eacute;sus». Ils savent tr&egrave;s bien quils ne feraient 
    jamais rien de tel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible affirme n&eacute;anmoins quil y aurait de faux Christs  pas des «J&eacute;sus», 
    mais de faux Christs. Personne nacceptera jamais quelquun disant «je suis 
    J&eacute;sus». Oh! non, ils sont de faux Christs et ne le savent pas, <b>car 
    ils sont en contradiction avec la Parole</b>, et Dieu confirme la m&ecirc;me 
    chose</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jen 
    arrive maintenant &agrave; un point crucial, car vous avez vu ces gens faire 
    les m&ecirc;mes choses qui devraient &ecirc;tre accomplies par les v&eacute;ritables 
    t&eacute;moins. Je ne vous condamne pas, mais jai ici une communaut&eacute; 
    et un groupe dont je suis responsable par le Saint-Esprit et je dois vous 
    dire la v&eacute;rit&eacute;. Lheure avance de plus en plus. Les membres 
    des communaut&eacute;s naccepteraient jamais de faux J&eacute;sus, <b>mais 
    ils accepteront de faux christs  de faux oints  qui ont pour ainsi dire 
    chaque signe et chaque lettre de la Parole</b>. Ils croient au bapt&ecirc;me 
    du Saint-Esprit et ils en font lexp&eacute;rience. Ils croient &eacute;galement 
    au parler en langues. Ils croient aussi aux signes qui doivent les suivre. 
    Je ne parle ici ni des M&eacute;thodistes, ni des Baptistes, mais des Pentec&ocirc;tistes, 
    car nous sommes au temps de la fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    les premiers &acirc;ges de l&eacute;glise, les tromperies dont nous parlons 
    ne furent pas reconnues. De m&ecirc;me, &agrave; l&eacute;poque, les M&eacute;thodistes, 
    les Baptistes ou les Presbyt&eacute;riens ne les mirent pas en &eacute;vidence 
    non plus. Mais les Pentec&ocirc;tistes sont si proches, quils sont presque 
    comme la r&eacute;alit&eacute;, de m&ecirc;me que la balle, lenveloppe du 
    grain, est <b>presque le grain lui-m&ecirc;me</b>. Comme il en fut au commencement, 
    il en sera de m&ecirc;me &agrave; la fin. Satan, parlant &agrave; Eve, faussa 
    seulement un mot, et elle le crut. Mais ce fut Eve et non Adam. <b>De m&ecirc;me, 
    cest la communaut&eacute;, mais non pas Lui. L&eacute;glise fut celle qui 
    re&ccedil;ut la fausse parole, et non pas Christ.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    fausse ointe, qui se nomme elle-m&ecirc;me lEpouse, fut celle qui accepta 
    la mauvaise parole. Pouvez-vous le discerner? Cela va ensemble comme votre 
    soulier &agrave; votre pied, ou vos cils &agrave; votre oeil, et pourquoi, 
    <b>parce que tout ce que vous lisez dans votre Bible saccorde parfaitement</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    fut donc Eve qui crut &agrave; la fausse parole, non pas Adam. Aujourdhui 
    &eacute;galement, la «soi-disant Epouse» laccepte, <b>mais pas lEpouse de 
    Christ</b>. La «soi-disant Epouse» a toutes sortes de signes et de miracles, 
    au point de s&eacute;duire les &eacute;lus, sil &eacute;tait possible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquons 
    encore une fois que ce ne sont pas de faux «J&eacute;sus», mais de faux christs 
    (oints). Dailleurs ils ne permettraient &agrave; personne de se faire nommer 
    «J&eacute;sus», certainement pas. Celui qui aurait cette pr&eacute;tention-l&agrave; 
     &ecirc;tre J&eacute;sus  ne le serait justement pas, chacun le sait. Ils 
    ne le seraient pas davantage en se servant de lhuile sur le dos, en ayant 
    du sang sur les mains, ou quoi que ce soit dautre: il tomberait sous le simple 
    bon sens de chacun que ce ne serait pas J&eacute;sus. Ce nest pas sur ce 
    point-l&agrave; quils se tiennent, <b>mais ils se proclament eux-m&ecirc;mes 
    les oints</b>, faisant signes et miracles, au point de tromper m&ecirc;me 
    les &eacute;lus, car ils sont de faux christs  des faux oints. Ils croient 
    quils sont oints, mais savent aussi quils ne sont pas J&eacute;sus. Car 
    de cette mani&egrave;re-l&agrave;, la s&eacute;duction serait trop apparente. 
    En effet, si un homme sapprochait de vous en disant: «Voyez les stigmates 
    dans mes mains et sur mon front, je suis J&eacute;sus», nous saurions tous 
    que ce ne serait pas vrai. Souvenez-vous que J&eacute;sus ne nous a pas mis 
    en garde contre ce genre-l&agrave; de trompeurs. Il nous a dit quil viendrait 
    de faux christs. Le mot «christs» est au pluriel, signifiant d&eacute;nomination, 
    etc. <b>Des oints qui sont oints de lesprit de d&eacute;nomination et non 
    avec la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vous ai d&eacute;j&agrave; dit &agrave; plusieurs reprises que les gens peuvent 
    &ecirc;tre r&eacute;partis en trois classes: les croyants, les «soi-disant 
    croyants», et les incr&eacute;dules. Il y eut de m&ecirc;me trois races dhommes: 
    les descendants de Sem, Cham et Japhet. Cela fut et il en sera toujours ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y eut de m&ecirc;me Mo&iuml;se, repr&eacute;sentant «les croyants», puis Jann&egrave;s 
    et Jambr&egrave;s «les incr&eacute;dules», enfin Balaam le «soi-disant croyant». 
    L&agrave; aussi, trois classes de gens. Remarquez que les incr&eacute;dules 
    (les &eacute;glises confessionnelles) ne croient en aucun signe. Ce sont les 
    &eacute;glises froides et formalistes du monde. <b>Les «soi-disant croyants» 
    sont lenveloppe, la balle</b>, puis viennent les vrais croyants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    maintenant leffronterie des «soi-disant croyants» et des incr&eacute;dules. 
    Satan osa dire en pr&eacute;sence de la V&eacute;ritable Parole: Il est &eacute;crit 
    (Mat. 4.4-6). Pourquoi Satan fit-il cela? Parce quil connaissait bien la 
    Parole pour cette heure, <b>mais il doutait que cet Homme humble et petit 
    f&ucirc;t La Parole</b>. Si tu es le Fils de Dieu, dit-il. Je sais que 
    le Fils de Dieu doit venir, car Il la dit et il est &eacute;crit quil chargera 
    Ses anges de veiller sur Lui. Mais si tu Les, prouve-le moi. Fais un miracle 
    afin que je le voie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    aussi Judas qui, pendant ce temps-l&agrave;, vivait avec eux  un soi-disant 
    croyant  pourtant rev&ecirc;tu de la vraie Parole. Comme ils sont effront&eacute;s! 
    «Ne faites donc pas attention &agrave; pareil non-sens» disent les soi-disant 
    croyants. «L&agrave;, il ny a rien du tout. Nallez pas &agrave; leurs rassemblements. 
    Il ny a que du bruit et de limagination et cela nexiste que dans vos pens&eacute;es» 
    disent-ils en pr&eacute;sence de la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Satan 
    alla directement l&agrave; o&ugrave; se trouvait la Parole. Comme la Bible 
    le mentionne dans Jude 9, larchange alors quil contestait avec le diable, 
    lui dit: Que lEternel te r&eacute;prime. Il &eacute;tait oppos&eacute; 
    &agrave; la Parole m&ecirc;me. <b>Cest ici <i>lAntichrist, </i>loint, sopposant 
    &agrave; la v&eacute;ritable Parole de ce temps, J&eacute;sus-Christ lui-m&ecirc;me</b>, 
    en disant il est &eacute;crit. Ce sera si proche de la r&eacute;alit&eacute; 
    que les &eacute;lus seraient s&eacute;duits, sil &eacute;tait possible. La 
    raison pour laquelle les &eacute;lus ne sont pas s&eacute;duits: <b>ils sont 
    eux-m&ecirc;mes la Parole</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    vie qui est dans la racine (je vous le disais tout &agrave; lheure) ne peut 
    se renier elle-m&ecirc;me. De m&ecirc;me J&eacute;r&eacute;mie, lui, savait 
    exactement qui il &eacute;tait, quoi quen d&icirc;t Hanania. Mo&iuml;se &eacute;galement 
    connaissait la Parole de Dieu sans sinqui&eacute;ter de ce que les faux proph&egrave;tes 
    pouvaient raconter. Mo&iuml;se disait: Il est &eacute;crit!. Achab disait: 
    Je crois mes proph&egrave;tes. Mon organisation est juste. Jetez cet homme 
    en prison et nourrissez-le du pain daffliction. Nayez aucune communion avec 
    lui et, lorsque je reviendrai en paix, je moccuperai de lui. Mich&eacute;e 
    lui r&eacute;pondit: Si r&eacute;ellement tu reviens, alors le Seigneur ne 
    ma pas parl&eacute;. <b>Mich&eacute;e savait quil avait le Ainsi parle 
    le Seigneur</b>, que sa vision sy accordait exactement, et que cela ne fut 
    pr&eacute;vu pour dautre &eacute;poque que la sienne. Amen! All&eacute;luia!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    soi-disant croyants sont des effront&eacute;s. Ils ont laudace de venir discuter 
    face &agrave; un archange. Quelquun a dit que les insens&eacute;s marchent 
    avec des souliers &agrave; gros clous l&agrave; o&ugrave; les anges ne marchent 
    quavec crainte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    raison pour laquelle les &eacute;lus ne seront pas s&eacute;duits cest quILS 
    SONT LA PAROLE.</b> Ils ne peuvent rien faire dautre, ni rien entendre dautre, 
    ni rien savoir dautre. Ainsi tout se tient. Remarquez, Mo&iuml;se ne sest 
    laiss&eacute; ni troubler par eux, ni attirer de leur c&ocirc;t&eacute;. Essayez 
    dimaginer que Mo&iuml;se ait dit: Halte-l&agrave;, un instant Pharaon, tu 
    sais ce que le Seigneur ma dit de faire; mais, gloire &agrave; Dieu, je vois 
    que tes gens sont capables de faire la m&ecirc;me chose, alors je te propose 
    ceci: mettons-nous ensemble. A mon avis, ce ne seraient pas l&agrave; les 
    paroles dun proph&egrave;te de Dieu! Non, car il restait aussi ferme quil 
    lui &eacute;tait possible de l&ecirc;tre. Il savait que, dune mani&egrave;re 
    ou dune autre, Dieu prendrait soin de lui, car Il le lui avait promis. <i>Je 
    ne te d&eacute;laisserai point, et je ne tabandonnerai point</i> (Deut. 
    31.6 et H&eacute;b. 13.5).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    ne voulait rien savoir daucune de leurs d&eacute;nominations. <b>Il se tenait 
    aux c&ocirc;t&eacute;s de Dieu.</b> Il ne se laissait impressionner par aucune 
    des choses quils pouvaient faire, ni &eacute;branler par leurs imitations 
    tr&egrave;s proches de la v&eacute;rit&eacute;. <b>Il demeurait calme, car 
    il savait parfaitement que Dieu oeuvrait avec lui.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comprenez-vous 
    ce que je dis? Deux et deux font quatre! Mon intention nest pas tellement 
    de critiquer, mais je voudrais tellement vous rendre tout cela compr&eacute;hensible, 
    afin que vous ne soyez pas tromp&eacute;s par ces imitateurs. Je parle pr&eacute;sentement 
    pour les vrais croyants, <b>car ils sont pr&eacute;destin&eacute;s &agrave; 
    voir quils seront debout et affermis pour ce jour-l&agrave;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    a dit: <i>Plusieurs me diront en ce jour-l&agrave;: Seigneur, Seigneur, navons-nous 
    pas proph&eacute;tis&eacute; par ton nom? navons-nous pas chass&eacute; des 
    d&eacute;mons par ton nom?</i> (Mat. 7.22). J&eacute;sus a dit aussi quaux 
    temps de la fin, lorsque tout aura pass&eacute;, que le temps de la grande 
    r&eacute;surrection sera venu, beaucoup viendront et sassi&eacute;ront dans 
    le royaume. Mais, souvenez-vous-en, <b>le royaume de Dieu est en vous</b>. 
    Livraie viendra et sasseyant avec le bl&eacute;, dira: Pardon, attends 
    un instant, Seigneur: jai parl&eacute; en langues, jai cri&eacute; et dans&eacute; 
    par lEsprit, jai chass&eacute; des d&eacute;mons, jai fait toutes ces choses. 
    Mais que leur r&eacute;pondra-t-Il? Retirez-vous de moi, vous qui commettez 
    liniquit&eacute;, je ne vous ai jamais connus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    signifie iniquit&eacute;?<b> Cest quelque chose que tu sais devoir faire 
    et que tu ne veux pas faire.</b> Ils connaissent cette Parole, ils lentendent. 
    Vous &ecirc;tes &agrave; l&eacute;coute de cette bande enregistr&eacute;e, 
    vous &eacute;coutez ce message, vous entendez ce que Dieu, le Seigneur, vous 
    dit, vous le voyez le confirmer et le r&eacute;aliser vraiment. Cela devient 
    pour vous aussi &eacute;vident que de voir au-dehors le soleil luire. Mais, 
    vous qui restez n&eacute;anmoins riv&eacute;s &agrave; vos d&eacute;nominations 
    et &agrave; ces erreurs, vous &ecirc;tes des ouvriers diniquit&eacute;. Eh 
    bien, direz-vous, javais une grande r&eacute;union, jai fait ceci et cela. 
    Mais J&eacute;sus a dit: <i>Retirez-vous loin de moi, ouvriers diniquit&eacute;, 
    je ne vous ai jamais connus.</i>  Mais j&eacute;tais pourtant rempli du 
    Saint-Esprit. Jai parl&eacute; en langues et jai chant&eacute; dans lEsprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    nen doute pas un instant et ne le mets m&ecirc;me pas en question, mais mon 
    fr&egrave;re, ma soeur, ceci est un temps terrible! O&ugrave; en sommes-nous? 
    Cette Parole est tout pr&egrave;s de saccomplir.</font></p>
  <blockquote>
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>Ceux qui me disent: 
      Seigneur, Seigneur! nentreront pas tous dans le royaume des cieux, <b>mais 
      celui-l&agrave; seul qui fait la volont&eacute; de mon P&egrave;re qui est 
      dans les cieux</b>. Plusieurs me diront en ce jour-l&agrave;: Seigneur, 
      Seigneur, navons-nous pas proph&eacute;tis&eacute; par ton nom?</i> (proph&egrave;tes, 
      oints! nest-ce pas exact<i>?)  navons-nous pas chass&eacute; des d&eacute;mons 
      par ton nom? et navons-nous pas fait beaucoup de miracles par ton nom? 
      </i>(Mat. 7.21,22).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    pouvez-vous faire cela et refuser d&ecirc;tre baptis&eacute; au nom de J&eacute;sus? 
    Voyez pourtant comme tout cela peut &ecirc;tre subtil. Ils en arrivent au 
    point crucial  <i>La Parole  </i>puis ils retournent en arri&egrave;re. 
    <b>Elle &eacute;tait l&agrave;, devant vos yeux, agissante, vous saviez que 
    c&eacute;tait la Parole, mais &agrave; cause de votre d&eacute;nomination, 
    vous en restez l&agrave;.</b> Mais J&eacute;sus a dit: Je ne vous ai jamais 
    connus. Je ne veux pas savoir combien de d&eacute;mons vous avez chass&eacute;, 
    ni quelle quantit&eacute; de ceci ou de cela vous avez fait, de toute fa&ccedil;on 
    Il dira encore: Je ne sais rien de vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Balaam 
    disait: Jai proph&eacute;tis&eacute; en ton nom et cela sest accompli. 
    Cest tout &agrave; fait exact, mais lorsquil vint &agrave; la Parole, il 
    la refusa  Oh! mon fr&egrave;re, peux-tu distinguer ce point subtil? S&eacute;duit, 
    non comme proph&egrave;te, <b>mais quant au contenu de la Parole  la V&eacute;ritable 
    Parole attest&eacute;e et manifest&eacute;e.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    tout temps, Satan a essay&eacute; de contrefaire la v&eacute;ritable Parole. 
    Il savait que beaucoup viendraient jusqu&agrave; la fronti&egrave;re, puis 
    sen retourneraient. Reportons-nous pour quelques instants &agrave; H&eacute;breux 
    6.8 o&ugrave; il est dit: <i>Mais, si elle produit des &eacute;pines et des 
    chardons, elle est r&eacute;prouv&eacute;e et pr&egrave;s d&ecirc;tre maudite, 
    et on finit par y mettre le feu.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lexpression 
    «fronti&egrave;re» signifie: vous qui avez go&ucirc;t&eacute; le don c&eacute;leste. 
    «Go&ucirc;t&eacute;» veut dire, vous lavez reconnu. Vous ne lavez bien s&ucirc;r 
    pas go&ucirc;t&eacute; avec votre bouche, mais vous lavez vu et vous saviez 
    que c&eacute;tait la V&eacute;rit&eacute;. Vous avez go&ucirc;t&eacute; aux 
    choses c&eacute;lestes et avez &eacute;t&eacute; rendu participant du Saint-Esprit 
    lorsquil vint sur vous. <b>Vous avez go&ucirc;t&eacute; et vous avez vu que 
    c&eacute;tait juste </b>et le Saint-Esprit vint sur vous  ivraie dans le 
    champ  <b>puis, vous vous en &ecirc;tes d&eacute;tourn&eacute; reniant le 
    Christ m&ecirc;me qui vous sanctifia</b>, vous appela et vous oignit. Pour 
    ce p&eacute;ch&eacute;-l&agrave;, il ny a plus de sacrifice possible, il 
    est impardonnable.<b> Il est d&eacute;sormais impossible pour ceux-l&agrave; 
    de parvenir encore &agrave; la connaissance de la V&eacute;rit&eacute;.</b> 
    Dans H&eacute;breux 6.4 il est &eacute;crit: <i>Car il est impossible que 
    ceux qui ont &eacute;t&eacute; une fois &eacute;clair&eacute;s.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    se r&eacute;pandit sur livraie qui, au d&eacute;but, marchant avec J&eacute;sus, 
    lui promettait: Seigneur, jirai jusquau bout. <b>Mais, lorsquils arriv&egrave;rent 
    &agrave; la Parole, ils sy heurt&egrave;rent et retourn&egrave;rent en arri&egrave;re.</b> 
    Lorsque vous avez go&ucirc;t&eacute; ou vu la Parole elle-m&ecirc;me manifest&eacute;e 
    et que vous vous en d&eacute;tournez, il vous sera totalement impossible de 
    la revoir ou de revenir &agrave; elle. Cest ce que dit lEcriture. Les cieux 
    et la terre passeront, mais non la Parole. Cest absolument impossible. La 
    Bible le dit et lEsprit lui rend t&eacute;moignage.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi 
    vous donner un petit exemple: Des gens, par la parole proph&eacute;tique de 
    Mo&iuml;se, sortirent de lorganisation &eacute;gyptienne. Ils virent les 
    grandes oeuvres et les miracles, et arrivant aux abords imm&eacute;diats de 
    la terre promise, furent sur le point dy p&eacute;n&eacute;trer</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    tout le temps que dura la correction, faite par le Dr Lee Vayle, du texte 
    du livre «Les Sept Ages de lEglise», un grand nombre de questions se pos&egrave;rent, 
    entre autres celle des noms qui seraient effac&eacute;s du Livre de Vie de 
    lAgneau. Dailleurs un grand nombre de serviteurs de Dieu sy sont &eacute;galement 
    cass&eacute; la t&ecirc;te en cherchant la r&eacute;ponse. Mais attendez davoir 
    lu vous-m&ecirc;me ce livre et alors vous le comprendrez, sil y a quelque 
    lumi&egrave;re en vous. Tu peux toujours en d&eacute;tourner la t&ecirc;te 
    et ne m&ecirc;me pas le regarder si tu ne d&eacute;sires pas le voir. Ma m&egrave;re 
    avait coutume de dire: «Tu ne pourras jamais faire sortir du sang dune rave, 
    car il ny a pas de sang en elle». <b>La lumi&egrave;re doit venir, cela ne 
    doit pas rester dans les t&eacute;n&egrave;bres.</b> La lumi&egrave;re est 
    venue dans les t&eacute;n&egrave;bres et les t&eacute;n&egrave;bres ne lont 
    pas reconnue.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Isra&euml;l 
    &eacute;tait interd&eacute;nominationnel. Ils navaient pas de territoire 
    et n&eacute;taient nulle part chez eux, <b>mais ils &eacute;taient en route 
    pour une patrie</b>. Nous de m&ecirc;me navons pas d&eacute;glise, mais 
    nous sommes en marche vers une &eacute;glise  lEglise des Premiers-N&eacute;s. 
    Cest lassembl&eacute;e qui est dans la Gloire, non pas l&eacute;glise terrestre 
    faite par lhomme. <b>Les appel&eacute;s, qui sont pr&eacute;destin&eacute;s 
    &agrave; la vie &eacute;ternelle, sen vont vers leur demeure.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Lorsque Isra&euml;l sen vint jusqu&agrave; la fronti&egrave;re, &agrave; 
    lendroit o&ugrave; ils devaient passer, <b>ils dout&egrave;rent de la Parole 
    et recul&egrave;rent</b>. Josu&eacute;, Caleb, et les autres, lavaient pourtant 
    travers&eacute;e et sen revinrent avec une grappe de raisin leur prouvant 
    que le pays &eacute;tait l&agrave;, &agrave; port&eacute;e de main. La promesse 
    de la Parole de Dieu &eacute;tait: Cest un bon pays, plein de lait et de 
    miel. Les deux espions rapport&egrave;rent donc comme preuve la grappe de 
    raisin du pays promis dans le territoire o&ugrave; ils se trouvaient encore, 
    et les enfants dIsra&euml;l purent la toucher, la go&ucirc;ter, mais ils 
    dirent: Oh! nous ne pouvons pas le faire. Que leur arriva-t-il alors? Ils 
    p&eacute;rirent dans le d&eacute;sert. Ils rest&egrave;rent l&agrave;, sorganis&egrave;rent 
    et tous moururent, tous, except&eacute; les deux qui sen furent de lautre 
    c&ocirc;t&eacute; et en ramen&egrave;rent la preuve  Josu&eacute; et Caleb.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    fut enlev&eacute;  cest un type de lassembl&eacute;e de la r&eacute;surrection 
    dans lattente, de lAncien Testament, du Nouveau Testament, et du Corps de 
    lenl&egrave;vement. Voyez-vous les «trois», l&agrave;? Il vous faut conserver 
    ces «trois» devant vos yeux, &agrave; la fois chez les croyants et les incr&eacute;dules. 
    Souvenez-vous que ce p&eacute;ch&eacute;, Dieu ne le pardonne pas. Mais alors, 
    comment peut-Il sapprocher deux? Cela a commenc&eacute; avec des &eacute;pines 
    et se termina aussi avec des &eacute;pines. Seuls les &eacute;lus pourront 
    le discerner.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    en sera comme &agrave; l&eacute;poque de saint Martin, peu avant le sombre 
    Moyen Age. C&eacute;tait un homme de petite taille, mais pieux. Beaucoup 
    dentre vous ont certainement d&eacute;j&agrave; lu des r&eacute;cits le concernant. 
    Alors que nous &eacute;tions &agrave; la recherche d&eacute;crits historiques 
    &agrave; son sujet, un pr&ecirc;tre nous dit: «Mais vous savez, il na pas 
    &eacute;t&eacute; canonis&eacute;». Sil ne fut pas reconnu par eux, il le 
    fut par Dieu. Le Saint-Esprit nous avait dit de le placer l&agrave;, dans 
    ce troisi&egrave;me &acirc;ge de lEglise. Voyez lhomme pieux quil fut. 
    Bien que n&eacute; de parents pa&iuml;ens, son p&egrave;re &eacute;tant lui-m&ecirc;me 
    soldat, il fut appel&eacute; et &eacute;lu de Dieu. Il semblait dabord que, 
    suivant les traces de son p&egrave;re, sa destin&eacute;e serait d&ecirc;tre 
    aussi soldat. Mais il avait toujours cru quun Dieu devait exister, car son 
    amour de la nature, des bois, le poussait &agrave; y reconna&icirc;tre Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour, en passant par une ville, il vit un vieux mendiant mourant, couch&eacute; 
    au bord du chemin. La nuit tombait, il faisait froid, et le vieillard suppliait 
    quon lui donn&acirc;t quelque chose pour le couvrir, sinon il mourrait cette 
    nuit. Mais personne ne prit garde &agrave; lui. Martin sarr&ecirc;ta &agrave; 
    quelque distance pour observer ce qui allait se passer, mais personne ne le 
    secourut. Martin navait quun manteau et, sil le donnait au mendiant, il 
    risquait de geler lui-m&ecirc;me, car il &eacute;tait en service command&eacute;. 
    Alors il se dit: Afin que chacun de nous deux ait une chance de vivre, je 
    men vais le partager avec lui. Il prit ensuite son manteau, le plia en deux, 
    le coupa avec son &eacute;p&eacute;e et enveloppa le mendiant dans la moiti&eacute; 
    de son manteau. Puis, il se rev&ecirc;tit lui-m&ecirc;me de lautre moiti&eacute;. 
    Tous ceux qui le rencontraient disaient: Regardez ce dr&ocirc;le de soldat 
    envelopp&eacute; dune moiti&eacute; de manteau!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    nuit suivante, ayant termin&eacute; son service, il &eacute;tait couch&eacute; 
    dans son lit lorsquil se r&eacute;veilla subitement. Il vit J&eacute;sus-Christ, 
    debout au milieu de la pi&egrave;ce, portant autour de son corps le demi-v&ecirc;tement 
    qui avait envelopp&eacute; le pauvre mendiant. Au m&ecirc;me instant, il lui 
    revint en m&eacute;moire: Ce que vous avez fait &agrave; lun de ces plus 
    petits, cest &agrave; Moi-m&ecirc;me que vous lavez fait  &agrave; Mes 
    oints.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&eacute;glise 
    tourna Martin en ridicule, le rejeta et m&ecirc;me davantage, mais il &eacute;tait 
    un proph&egrave;te de Dieu. Ce quil disait saccomplissait. Mais beaucoup 
    aussi, &agrave; cette &eacute;poque, le crurent. Je voudrais vous montrer 
    &agrave; pr&eacute;sent comment le diable peut vous s&eacute;duire par sa 
    ruse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour saint Martin &eacute;tait assis dans la chambre o&ugrave; il &eacute;tudiait, 
    lorsque survint tout &agrave; coup devant lui un ange rev&ecirc;tu de puissance, 
    avec une couronne sur sa t&ecirc;te, les pieds chauss&eacute;s de souliers 
    dor, une ceinture dor autour de ses v&ecirc;tements. Il lui dit: Martin, 
    me reconnais-tu? Je suis ton Seigneur et ton Sauveur. Je suis celui qui ta 
    sauv&eacute;. Adore-moi, Martin!. Mais le proph&egrave;te, conscient quil 
    y avait l&agrave; quelque chose d&eacute;trange, se contenta de continuer 
    &agrave; lexaminer. Il lui dit &agrave; nouveau: Martin, je suis ton Sauveur, 
    J&eacute;sus-Christ. Adore-moi! Ne me reconnais-tu pas, Martin?. Martin continua 
    &agrave; lexaminer pendant quil laissait lEcriture se d&eacute;rouler dans 
    sa m&eacute;moire. Puis, tout &agrave; coup, il dit: Satan, retire-toi de 
    moi! Tu as une couronne sur la t&ecirc;te, mais la Parole de Dieu dit que 
    Ses saints Le couronneront &agrave; la fin des jours</font><font face="Arial, Helvetica, sans-serif" size="4">.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    cela naurait-il pas &eacute;t&eacute; une amorce pentec&ocirc;tiste? Il y 
    a toujours grand profit &agrave; prendre garde &agrave; la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    autre fait se produisit dans un monast&egrave;re o&ugrave; vivait un saint 
    vieillard entour&eacute; de jeunes moines dont lun dentre eux &eacute;tait 
    dhumeur irritable. Ecoutez bien ce qui va suivre, cest une bonne parabole 
    pour nos temps actuels. Ce jeune moine d&eacute;sirait &ecirc;tre plus important 
    que ses camarades. Il se serait volontiers vu rev&ecirc;tu dautorit&eacute;, 
    &agrave; la fois meilleur et plus intelligent que les autres. Il voulait &ecirc;tre 
    autrement, de nimporte quelle mani&egrave;re. Il &eacute;tait tr&egrave;s 
    arrogant, comme sil avait &eacute;t&eacute; «le seul galet sur le rivage» 
    et personne narrivait &agrave; sa hauteur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">230&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    voyons ce qui arriva. Il devait absolument poss&eacute;der quelque chose dexceptionnel 
    pour le distinguer de la grande masse. Me suivez-vous dans cette explication? 
    Ainsi, il dit: Le Seigneur ma aussi fait proph&egrave;te. Or il y avait 
    d&eacute;j&agrave; quelquun reconnu comme tel dans le pays, c&eacute;tait 
    saint Martin, qui &eacute;tait n&eacute; pour l&ecirc;tre. Mais ce jeune 
    homme, un moinillon denviron vingt-cinq ans, affirma: Dieu a fait de moi 
    un proph&egrave;te et je men vais vous le prouver. Cette nuit, le Seigneur 
    va me donner une magnifique robe blanche dont Il me rev&ecirc;tira Lui-m&ecirc;me. 
    Je serai assis au-devant de vous et vous viendrez vers moi chercher des ordres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comparez 
    maintenant cela avec aujourdhui &laquo;Je serai la t&ecirc;te de lorganisation. 
    Je prendrai soin de vous autres moines». Effectivement, cette nuit-l&agrave;, 
    si nous nous en r&eacute;f&eacute;rons aux &eacute;crits relatifs &agrave; 
    saint Martin, le b&acirc;timent sillumina soudain (vous pouvez dailleurs 
    lire et v&eacute;rifier tout ceci vous-m&ecirc;mes, cest un r&eacute;cit 
    historique parfaitement authentique).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    la pi&egrave;ce sillumina et le jeune moine, observ&eacute; par tous ses 
    compagnons, entra, habill&eacute; dune robe blanche. Il se tint au milieu 
    deux et leur dit: Voyez ce dont je vous parlais!. C&eacute;tait contraire 
    &agrave; la Parole. Ils sen all&egrave;rent qu&eacute;rir leur doyen. Celui-ci 
    arriva aussit&ocirc;t puis, marchant de long en large, il s&eacute;cria: 
    Mon fils, tout cela ne sonne pas juste. Mais il y a un moyen pour nous de 
    le savoir. Cela semble surnaturel. Les Pentec&ocirc;tistes auraient march&eacute; 
    comme un seul homme dans cette voie, en avalant lapp&acirc;t, lhame&ccedil;on, 
    et tout le reste! Lancien reprit: Le miracle semble v&eacute;ritable, mais 
    il ne para&icirc;t pas daplomb sur la Parole. Or nous avons tout de m&ecirc;me 
    un homme oint, un proph&egrave;te du nom de Martin; viens, nous allons te 
    pr&eacute;senter &agrave; lui. Le jeune moine r&eacute;pondit vivement: Non, 
    non! Martin na rien &agrave; voir avec ceci. A quoi le doyen r&eacute;pliqua: 
    Eh bien! tu iras tout de m&ecirc;me vers lui. Puis, ils le prirent par le 
    bras pour lemmener de force devant Martin et, &agrave; ce moment, sa robe 
    disparut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    le voyez, m&ecirc;me les &eacute;lus seraient s&eacute;duits, sil &eacute;tait 
    possible. J&eacute;sus a dit: Mes brebis connaissent ma Parole. Oh! pardon 
    direz-vous, Il a dit entendent ma voix  mais cest sa Parole! <i>Lhomme 
    ne vivra pas de pain seulement, mais de toute parole qui sort de la bouche 
    de Dieu</i> (Mat. 4.4).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    &eacute;lus le savent et ils ne suivront pas la parole ou la voix dun &eacute;tranger. 
    Cest aussi ce qui eut lieu avec ces moines: ils ne voulaient pas suivre la 
    voix dun &eacute;tranger. Ils savaient que Martin &eacute;tait l&agrave;, 
    quil &eacute;tait proph&egrave;te pour son &eacute;poque, attest&eacute; 
    de Dieu par la Parole, connaissant lui-m&ecirc;me la Parole. Cest la raison 
    pour laquelle le jeune homme ne voulait pas se pr&eacute;senter devant lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    a dit aussi: <i>O&ugrave; que soit le corps mort, l&agrave; sassembleront 
    les aigles</i> (Mat. 24.28). L&agrave; o&ugrave; est le corps (ou la Parole 
    au temps propice), l&agrave; sassembleront les aigles. <b>L&agrave; o&ugrave; 
    se trouve le corps mort </b>(la Manne, la Parole), <b>l&agrave; sassembleront 
    les aigles. </b>Mais je dois maintenant me d&eacute;p&ecirc;cher, je viens 
    de regarder lheure et de mapercevoir que nous avons d&eacute;pass&eacute; 
    midi depuis sept &agrave; huit minutes. Je ferai aussi vite que possible. 
    Je regrette de devoir retenir les employ&eacute;s du central t&eacute;l&eacute;phonique, 
    n&eacute;anmoins ce que je vous dis est encore plus important que votre argent: 
    il dispara&icirc;tra, mais non la Parole.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    fois encore: L&agrave; o&ugrave; est le corps, l&agrave; se rassembleront 
    les aigles. L&agrave; o&ugrave; est le corps  celui qui a &eacute;t&eacute; 
    tu&eacute;  <b>l&agrave; o&ugrave; se trouve la viande fra&icirc;che </b><b> 
    la Parole au temps convenable</b>  l&agrave;, les aigles se rassembleront. 
    Mais lorsquil est putr&eacute;fi&eacute;, alors les vautours accourent en 
    foule. Voyez-vous ce que je veux dire? Lorsque la victime vient d&ecirc;tre 
    tu&eacute;e, les aigles sassemblent puis, lorsquils la quittent et quelle 
    commence &agrave; sentir, voici venir les vautours. Mais alors les aigles 
    nen veulent plus du tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    a dit: L&agrave; o&ugrave; est le corps  l&agrave; o&ugrave; la Manne 
    tombe. Dans la nuit o&ugrave; la Manne tombe, l&agrave; sassembleront les 
    aigles. Cest la Manne pour le temps convenable. Quand il commence &agrave; 
    se putr&eacute;fier et que les vers sy mettent, les vautours accourent. Ils 
    ne peuvent pas le sentir avant quil soit putr&eacute;fi&eacute;. Cest pourquoi 
    il nest pas &eacute;tonnant que, dans Matthieu 23.37, J&eacute;sus s&eacute;crie: 
    <i>J&eacute;rusalem, J&eacute;rusalem, qui tues les proph&egrave;tes et qui 
    lapides ceux qui te sont envoy&eacute;s, combien de fois ai-je voulu</i> (notez 
    la forme du pronom personnel «je») <i>rassembler tes enfants, comme une poule 
    rassemble ses poussins sous ses ailes, et vous ne lavez pas voulu.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">238&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Toi 
    qui as lapid&eacute; chaque proph&egrave;te que je tai envoy&eacute;  cette 
    grande assembl&eacute;e, J&eacute;rusalem. Nous sommes la J&eacute;rusalem 
    qui nest pas terrestre, <b>mais qui est den haut, do&ugrave; la Parole 
    pr&eacute;destin&eacute;e est venue</b>. Non la vieille J&eacute;rusalem, 
    celle qui p&eacute;rit, mais la nouvelle J&eacute;rusalem qui est durable; 
    non la vieille J&eacute;rusalem construite de main dhommes, mais la nouvelle 
    J&eacute;rusalem &eacute;difi&eacute;e par Dieu  la Parole venue den haut 
    et manifest&eacute;e maintenant.</font></p>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>Il y a plusieurs 
      demeures dans la maison de mon P&egrave;re: Je vais vous pr&eacute;parer 
      une place </i>(Jean 14.2). </font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i><i>&nbsp;</i>Les 
    rues dor et les autres choses faites par le Cr&eacute;ateur, cest la J&eacute;rusalem 
    qui ne p&eacute;rira jamais.</font></p>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i><i>&nbsp;</i><i>Oh! 
    J&eacute;rusalem, J&eacute;rusalem, combien de fois ai-je voulu.</i> Non 
    pas une tierce personne ou qui que ce soit, mais Moi, Jai voulu &eacute;tendre 
    mes ailes sur vous, comme le fait une poule avec ses poussins, mais vous ne 
    le supportez pas. Maintenant, votre heure est venue et l&agrave; o&ugrave; 
    est le corps, l&agrave; sassembleront les aigles. Mais d&egrave;s que le 
    corps se putr&eacute;fie, les buses se rassemblent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">239&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se, 
    lui, fut un aigle. Il na pas servi aux enfants de Dieu les restes laiss&eacute;s 
    par No&eacute;, il avait au contraire de la nourriture fra&icirc;che pour 
    eux. LEternel Dieu me rencontra dans le d&eacute;sert, confirma sa Parole, 
    et menvoya ici pour vous appeler &agrave; sortir. A sa suite vinrent des 
    imitateurs, mais il avait, lui, la Parole pour son temps. Or Dieu avait dit 
    &agrave; Abraham qui avait re&ccedil;u la promesse: <i>Sache que tes descendants 
    seront &eacute;trangers dans un pays qui ne sera point &agrave; eux; ils y 
    seront asservis, et on les opprimera pendant quatre cents ans. Mais je jugerai 
    la nation &agrave; laquelle ils seront asservis, et ils sortiront ensuite 
    avec de grandes richesses</i> (Gen. 15.13,14).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">240&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    dit: Maintenant le Seigneur parlera avec moi et me le montrera. Il ma dit 
    ce que javais &agrave; faire et je vous le redirai. <b>Le JE SUIS ma envoy&eacute;</b> 
    JE SUIS et non pas JETAIS ou JE SERAI, mais bien JE SUIS  pr&eacute;sent 
    de lindicatif  litt&eacute;ralement la PAROLE POUR MAINTENANT. Non pas la 
    Parole qui <i>&eacute;tait, </i>ou la Parole qui <i>sera, </i><b>mais la Parole 
    qui EST, maintenant </b> JE SUIS est la Parole. Au commencement &eacute;tait 
    la Parole, et la Parole &eacute;tait avec Dieu. JE SUIS, Dieu, ma envoy&eacute; 
    comme &eacute;tant Son proph&egrave;te pour confirmer que cela est v&eacute;ritable. 
    JE SUIS, la r&eacute;ponse &agrave; cette Parole. Il ma command&eacute; de 
    venir vers vous, ici, et de faire cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">241&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    lorsque Mo&iuml;se montra son signe, Pharaon dit: Nous avons dans notre groupe 
    des jeunes gens en suffisance qui peuvent aussi faire cela  des imitateurs 
     J&eacute;sus a dit que cela se r&eacute;p&eacute;terait dans les derniers 
    temps. Ces imitateurs viendront, proclamant exactement les m&ecirc;mes choses. 
    <b>Mais consid&eacute;rez celui qui vint premi&egrave;rement et qui &eacute;tait 
    fond&eacute; sur la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">242&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    ne se contenta pas de leur redonner ce que No&eacute; avait eu pour son temps, 
    il ne leur dit pas: Nous allons construire une arche maintenant, cest dans 
    la Parole puisque No&eacute;, jadis, construisit une arche. Non, ce sont 
    les vautours qui auraient mang&eacute; de cela. Il leur donna la Parole promise. 
    <b>Le message re&ccedil;u venait de Dieu  la Parole de Dieu pr&eacute;destin&eacute;e 
    pour cette heure-l&agrave;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">243&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus, 
    Lui non plus, ne servit pas au peuple les restes de Mo&iuml;se. Ce dernier 
    eut la Parole pour son temps, car il &eacute;tait proph&egrave;te. <b>Mais 
    ici nous avons Dieu Lui-m&ecirc;me.</b> Il ne leur servait donc pas les restes 
    de Mo&iuml;se, mais se contentait dobserver les vautours de cette organisation 
    qui, eux, d&eacute;voraient ces restes comme des gloutons. Nous avons Mo&iuml;se, 
    nous navons pas besoin de toi. J&eacute;sus leur dit: <i>Si vous croyiez 
    Mo&iuml;se, vous me croiriez aussi, parce quil a &eacute;crit de moi</i> 
    (Jean 5.46).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">244&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    ce quIl entend par l&agrave;: O&ugrave; est le corps, les aigles sassembleront 
     l&agrave; o&ugrave; la Parole est abattue toute fra&icirc;che. <b>La Parole 
    sest lev&eacute;e, a &eacute;t&eacute; fortifi&eacute;e, confirm&eacute;e 
    et elle sest ensuite donn&eacute;e comme nourriture pour les enfants</b>, 
    alors que pendant des centaines dann&eacute;es seule une vieille carcasse 
    reposait l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">245&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    en est de m&ecirc;me aujourdhui. Luther, lui, avait un message de repentance: 
    oh! mais vous, bandes de busards luth&eacute;riens. Les Baptistes avaient 
    un message: oh! mais vous, bandes de busards baptistes! Le mouvement de Pentec&ocirc;te 
    avait un message: il est pr&egrave;s de sen retourner &agrave; la maison 
    maintenant  oh! mais vous, busards pentec&ocirc;tistes! <b>Mais l&agrave; 
    o&ugrave; est le corps, l&agrave; sassembleront les aigles.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">246&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    quaux jours de Luther, vous nauriez jamais nourri un Luth&eacute;rien avec 
    de la chair catholique, comme cela se voit faire maintenant. Pas du tout, 
    ils voulaient de la chair fra&icirc;che, celle pr&eacute;vue pour cet &acirc;ge 
    de l&eacute;glise. Et, plus tard, on naurait pas nourri un M&eacute;thodiste 
    avec des messages de Luther. Oh! non, ils nauraient jamais voulu de la viande 
    avari&eacute;e. Elle se putr&eacute;fiait, car la vie lavait quitt&eacute;e 
    pour sen aller ailleurs. De m&ecirc;me, dans le plant de bl&eacute;, le vieux 
    chaume est mort, mais la vie poursuit son cours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">247&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    ne pouvez non plus pr&eacute;tendre nourrir lEpouse de J&eacute;sus-Christ 
    avec du pentec&ocirc;tisme. Non, vraiment pas! La nourrir avec une organisation 
    rong&eacute;e par les vers, gonfl&eacute;e par la corruption? Jamais! Car 
    voici la promesse: <i>Voici, je vous enverrai Elie, le proph&egrave;te, avant 
    que le jour de lEternel arrive, ce jour grand et redoutable</i> (Mal. 4.5).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">248&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    ram&egrave;nera les coeurs des enfants &agrave; la foi des p&egrave;res.</b> 
    Toutes les promesses faites dans la Bible seront accomplies et cest l&agrave; 
    que les aigles sassembleront: <i>Tout ce que le P&egrave;re me donne viendra 
    &agrave; moi</i> (Jean 6.37).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">249&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    na jamais agi ainsi, mais lorsquIl vint, Il trouva une nu&eacute;e de vautours: 
    Nous avons Mo&iuml;se et la loi disent-ils. Assur&eacute;ment, jadis lorsque 
    tout cela &eacute;tait pr&eacute;par&eacute; pour eux, c&eacute;tait une 
    chose excellente &agrave; manger. Mais Mo&iuml;se, qui avait immol&eacute; 
    loffrande et leur avait apport&eacute; la loi, leur avait dit: <i>LEternel, 
    ton Dieu, te suscitera du milieu de toi, dentre tes fr&egrave;res, un proph&egrave;te 
    comme moi: vous l&eacute;couterez! </i>(Deut. 18.15).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">250&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    existe, dans lAncien Testament, environ six cents proph&eacute;ties diverses 
    concernant J&eacute;sus-Christ et qui ont d&eacute;j&agrave; &eacute;t&eacute; 
    exactement accomplies, dont un grand nombre durant les sept &agrave; huit 
    derni&egrave;res heures de sa vie. Chacun de ces proph&egrave;tes sest parfaitement 
    exprim&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">251&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    javais aujourdhui &agrave; proph&eacute;tiser quune certaine chose doive 
    se produire dici une ann&eacute;e, jaurai environ 20% de chance (ou une 
    chance sur cinq) de tomber juste. Si je voulais pr&eacute;dire le moment exact, 
    cela me donnerait une marge beaucoup plus r&eacute;duite. Or, si voulant &ecirc;tre 
    plus pr&eacute;cis, je mastreignais &agrave; assigner un endroit puis encore 
    la personne devant r&eacute;aliser l&eacute;v&eacute;nement, la probabilit&eacute; 
    de la r&eacute;alisation serait extr&ecirc;mement faible. On pourrait dembl&eacute;e 
    qualifier cette pr&eacute;diction comme &eacute;tant absolument irr&eacute;alisable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">252&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Et 
    pourtant CHAQUE PAROLE &eacute;crite sur le Messie fut accomplie &agrave; 
    la lettre.</b> LorsquIl lut lEcriture dans la Synagogue, <b>Il sarr&ecirc;ta 
    au milieu dune phrase</b> (Luc 4.19, Es. 61.2),<b> car le reste devait saccomplir 
    &agrave; Sa seconde venue</b>. Amen! Les cieux et la terre passeront, mais 
    non SA PAROLE.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">253&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    cette &eacute;poque, Il &eacute;tait la Parole qui les nourrissait. Mo&iuml;se 
    leur avait dit vrai, mais il reste toujours quelque chose lorsque les aigles 
    ont pris leur repas et r&eacute;int&eacute;gr&eacute; leur demeure. <b>Et 
    &agrave; chaque fois, on en fait une d&eacute;nomination, pour les vautours. 
    Les aigles sont toujours dans lattente de recevoir autre chose de la Parole.</b> 
    Ils disent: &laquo;La Parole dit ceci, et cela doit se produire&raquo;. Hier, 
    nous avions du caribou, demain, nous mangerons du mouton. La vieille carcasse 
    de caribou est rassise, mais nous aurons du mouton aujourdhui  nourriture 
    des anges. Dans le d&eacute;sert, le peuple mangea la Manne, mais ceux qui 
    essay&egrave;rent den mettre de c&ocirc;t&eacute; pour le jour suivant la 
    retrouv&egrave;rent infect&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">254&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous 
    la perfection de ces images, de ces types? Les vautours, au temps de J&eacute;sus, 
    chassaient aussi les d&eacute;mons  des oints se repaissaient de la vieille 
    carcasse. De leur temps, ils avaient aussi des proph&egrave;tes; Ca&iuml;phe, 
    le grand pr&ecirc;tre, proph&eacute;tisa et la Bible dit quil le fit parce 
    quil &eacute;tait souverain sacrificateur cette ann&eacute;e-l&agrave;. Il 
    &eacute;tait comme un &eacute;boueur naus&eacute;abond, une plante divraie 
    et un chardon, bien quassis parmi le bon grain. Mais lEsprit &eacute;tait 
    sur lui  <b>le v&eacute;ritable Saint-Esprit de Dieu reposait sur lui pour 
    pr&ecirc;cher, proph&eacute;tiser et annoncer ce qui devait arriver</b>. Et 
    pourtant il d&eacute;cria et crucifia la v&eacute;ritable Parole attest&eacute;e 
    pour cette heure-l&agrave;. Oh! fr&egrave;res, combien de temps encore devrons-nous 
    dire ces choses? Combien de fois encore faudra-t-il r&eacute;p&eacute;ter 
    lEcriture? Pour prouver cela, J&eacute;sus dit: <i>Mais, si cest par le 
    doigt de Dieu que je chasse les d&eacute;mons, le royaume de Dieu est donc 
    venu vers vous  Et si cest par le doigt de Dieu que je chasse les d&eacute;mons, 
    vos enfants, par qui les chassent-ils donc?</i> (Luc 11.20).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">255&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    ils chassaient des d&eacute;mons, ils proph&eacute;tisaient, <b>mais ils ne 
    Le reconnurent pas, Lui, comme &eacute;tant la Parole pour cette heure</b>. 
    Pourquoi? parce quIl ne s&eacute;tait pas associ&eacute; avec eux. Lisez 
    maintenant &agrave; nouveau Matthieu 24.24.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">256&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">SIl 
    chasse les d&eacute;mons par la Parole de Dieu (car Il &eacute;tait la Parole 
    de Dieu), par qui les enfants de vos d&eacute;nominations les chassent-ils? 
    Dieu seul peut chasser un d&eacute;mon, nous le savons, car un homme fort 
    habitant dans une demeure doit &ecirc;tre jet&eacute; dehors par un homme 
    plus fort que lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">257&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Apocalypse 17.8, il est parl&eacute; de cet Antichrist qui para&icirc;t dans 
    les derniers temps. Il doit accomplir des signes et des prodiges pour s&eacute;duire 
    ceux qui habitent sur la face de la terre, chr&eacute;tiens ou autres, tous 
    ceux dont les noms ne furent pas &eacute;crits dans le Livre de Vie de lAgneau 
    d&egrave;s la fondation du monde. La vie, qui &eacute;tait dans les racines 
    de ce v&eacute;ritable oranger, montait aussi dans les branches de citronnier 
    greff&eacute;es sur son tronc. Puis, elle passait plus haut, jusqu&agrave; 
    la cime de larbre, lui faisant porter son fruit au-dessus de toutes ces greffes 
    d&eacute;nominationnelles. Souvenez-vous de David. Bien quhonn&ecirc;te et 
    sinc&egrave;re, il essayait de faire loeuvre de Dieu, mais il nen navait 
    pas re&ccedil;u lordre. J&eacute;sus disait que ces oints enseignent pour 
    doctrine des interpr&eacute;tations humaines des Ecritures, au lieu de la 
    Parole seule, Sa Parole confirm&eacute;e. Ils nous enseignent un Christ historique, 
    et quelque chose qui sest pass&eacute; jadis, alors que la Bible affirme 
    quIl est le Je suis. Il nest pas le J&eacute;tais ou le Je serai, 
    mais bien le Je suis (v&eacute;ritablement et exactement pour maintenant). 
    <b>Il est cette Parole qui vit sans discontinuer.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">258&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    d&eacute;but (dans le plant de bl&eacute;), Il &eacute;tait dans les feuilles, 
    puis Il &eacute;tait dans le chaume, ensuite dans l&eacute;pi, <b>et MAINTENANT 
    IL EST dans le grain</b>. Allez-vous alors supposer que cette vie doive retourner 
    en arri&egrave;re et chercher &agrave; revivre les jours dautrefois pour 
    se renouveler? Pensez-vous que cette vie ait m&ecirc;me la possibilit&eacute; 
    de revenir en arri&egrave;re et de revivre dans la balle d&eacute;j&agrave; 
    toute dess&eacute;ch&eacute;e? CELA NE SE PEUT PAS. <i>Car il est impossible 
    que ceux qui ont &eacute;t&eacute; une fois &eacute;clair&eacute;s</i> (H&eacute;b. 
    6.4). <b>Ceux-l&agrave; nont pas march&eacute; avec la Parole qui leur &eacute;tait 
    adress&eacute;e: ils sont morts, et bien morts!</b> Ce sont des &eacute;pines 
    et des chardons pr&egrave;s d&ecirc;tre rejet&eacute;s et destin&eacute;s 
    &agrave; &ecirc;tre br&ucirc;l&eacute;s. Cest ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">259&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    nous enseignent un Dieu historique et essayent de vivre dans le pass&eacute;, 
    disant: «Mais Wesley a pourtant dit ceci et cela!». <b>Ils refusent la Parole 
    promise pour ce jour, la Manne, qui a &eacute;t&eacute; d&eacute;sign&eacute;e 
    clairement pour ce temps-ci</b>, essayant au contraire de verser leurs vieux 
    vins luth&eacute;riens, baptistes et pentec&ocirc;tistes dans nos nouvelles 
    outres. Si, par contre, ils essayent de verser ce vin nouveau dans les d&eacute;nominations, 
    leur folie est rendue manifeste. Ils ne peuvent le faire, car il se produit 
    alors une explosion. Ils diront: «Nous ne pouvons absolument pas avoir cela 
    ici». Je d&eacute;sirerais que ce soit vous plut&ocirc;t qui vous vous en 
    alliez. Vous ne mettez pas non plus une nouvelle pi&egrave;ce &agrave; un 
    vieux v&ecirc;tement, car il se produirait alors une d&eacute;chirure plus 
    grande encore. J&eacute;sus lui-m&ecirc;me la affirm&eacute;. Vous ne pouvez 
    mettre du vin nouveau dans de vieilles outres, elles &eacute;clateraient, 
    <b>car le vin nouveau a de la vie en lui</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">260&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    Apocalypse 16.13,14, entre la sixi&egrave;me et la septi&egrave;me coupe, 
    trois esprits impurs, semblables &agrave; des grenouilles, sortent de la bouche 
    de quelquun. Avez-vous pris garde &agrave; cela et vous y &ecirc;tes-vous 
    pr&eacute;par&eacute;? Cest une trinit&eacute; desprit! Et maintenant, mon 
    fr&egrave;re, toi qui appartiens &agrave; une d&eacute;nomination, ne te l&egrave;ve 
    pas pour ten aller, mais reste &agrave; ta place et &eacute;coute. Si tu 
    es n&eacute; de Dieu, tu le feras.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">261&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    trinit&eacute; de grenouilles. La grenouille est un animal qui regarde toujours 
    derri&egrave;re lui. Il ne regarde pas o&ugrave; il va, mais do&ugrave; il 
    vient. Quelle est lorigine de la trinit&eacute;? Souvenez-vous, trois esprits 
    impurs et individuels, avez-vous saisi? Ils regardent en arri&egrave;re, vers 
    le concile de Nic&eacute;e, l&agrave; o&ugrave; la doctrine de la trinit&eacute; 
    prit naissance. Par contre, rien de tel nexiste dans la Bible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">262&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    trinit&eacute; de grenouilles est issue dune ancienne trinit&eacute;, qui 
    donna naissance &agrave; une nouvelle trinit&eacute;. Leur m&egrave;re &eacute;tait 
    une trinit&eacute;: le dragon, la b&ecirc;te, et le faux proph&egrave;te. 
    Quand donc ces grenouilles apparurent-elles? <b>Elles &eacute;taient l&agrave; 
    de tout temps. </b>Non manifest&eacute;es jusqu&agrave; lintervalle de temps 
    compris entre la sixi&egrave;me et la septi&egrave;me coupe, elles le furent 
    juste avant que les Sceaux soient ouverts pour r&eacute;v&eacute;ler tout 
    cela. <b>Car, dans le message du septi&egrave;me ange, les myst&egrave;res 
    de Dieu seront annonc&eacute;s</b>: ce qui concerne la trinit&eacute;, les 
    faux bapt&ecirc;mes et toutes les autres choses r&eacute;v&eacute;l&eacute;es. 
    Que Dieu nous aide &agrave; reconna&icirc;tre la v&eacute;rit&eacute; et nous 
    garde de partir de lid&eacute;e que tout ceci nest quune pens&eacute;e 
    dhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">263&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    ce moment m&ecirc;me pendant lequel je parle, je sens cet esprit qui oppose 
    une r&eacute;sistance. Fr&egrave;res, je ne parle pas de moi-m&ecirc;me, mais 
    de lange du Seigneur qui est dans le camp.</font></p>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez cette 
      trinit&eacute;:</font></p>
    <p><font face="Arial, Helvetica, sans-serif" size="3">1.</font><font face="Arial, Helvetica, sans-serif" size="4"> 
      LE DRAGON: Savez-vous qui &eacute;tait le dragon? C&eacute;tait Rome. Ce 
      dragon vint et se tint devant la femme pour d&eacute;vorer son enfant aussit&ocirc;t 
      quil serait n&eacute; (Apoc. 12.4).</font></p>
    <p><font face="Arial, Helvetica, sans-serif" size="3">2.</font><font face="Arial, Helvetica, sans-serif" size="4"> 
      LA BETE: Que signifie une b&ecirc;te dans la Bible? Une puissance.</font></p>
    <p><font face="Arial, Helvetica, sans-serif" size="3">3.</font><font face="Arial, Helvetica, sans-serif" size="4"> 
      LE FAUX PROPHETE: Un faux proph&egrave;te est un faux oint. Do&ugrave; 
      partit ce faux proph&egrave;te (singulier)? Il d&eacute;buta avec le premier 
      pape et de l&agrave; vint aussi la prostitu&eacute;e, la m&egrave;re des 
      courtisanes.</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">264&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    fausse trinit&eacute; prit forme, bien que non rendue manifeste aux premiers 
    jours de l&eacute;glise. Or, lorsque les Sept Sceaux furent ouverts pour 
    r&eacute;v&eacute;ler ces myst&egrave;res, ces trois esprits impurs, &agrave; 
    laspect de grenouilles, sortirent et se manifest&egrave;rent.  Une doctrine 
    de la trinit&eacute; prit pied contre la v&eacute;rit&eacute;. Voyez-vous 
    &agrave; pr&eacute;sent do&ugrave; elle vient et o&ugrave; elle retourne? 
    Cest un retour dans le Concile oecum&eacute;nique, car ils sont tous fr&egrave;res 
    dun m&ecirc;me esprit quoiquils fassent, et ils se laisseront s&eacute;duire 
    bien quaccomplissant des miracles. Ce sont des d&eacute;mons qui sen vont 
    vers tous les dieux de la terre, accomplissant des miracles pour les s&eacute;duire 
    dans ce temps de la fin et ils y r&eacute;ussiront.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">265&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible nous montre cet esprit malin qui se pr&eacute;senta lui-m&ecirc;me devant 
    Dieu, soffrant daller «en bas» pour se placer dans la bouche de ces proph&egrave;tes. 
    En les poussant &agrave; proph&eacute;tiser le mensonge, Achab sortirait pour 
    livrer bataille et il y serait tu&eacute;. Dieu lui dit: Va, tu arriveras 
    &agrave; tes fins. Tu les am&egrave;neras &agrave; croire cela. Ils ont omis 
    de se tenir fermement sur la Parole d&egrave;s le d&eacute;but. Va, tu seras 
    lun de ceux qui r&eacute;ussiront &agrave; sintroduire parmi les faux proph&egrave;tes, 
    car ils ne savent rien de la Parole, ils ne veulent dailleurs rien apprendre 
    delle: d&egrave;s le d&eacute;but ils sont des chardons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">266&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    fausses grenouilles regardent en arri&egrave;re et disent: «Vous savez bien 
    ce qui a &eacute;t&eacute; dit au Concile de Nic&eacute;e». Mais, pour moi, 
    je ne minqui&egrave;te pas du tout de savoir ce qui sest dit l&agrave;, 
    jadis, &agrave; Nic&eacute;e, mais je r&eacute;p&egrave;te ici ce qui sest 
    dit devant le tr&ocirc;ne de Dieu!<b> Il sagit de proclamer ce qui sera, 
    et non ce qui &eacute;tait, car il est le JE SUIS.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">267&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    soyez bien attentifs. Nous voyons ceci distinctement, apr&egrave;s que les 
    Sept Sceaux r&eacute;v&eacute;lant ce myst&egrave;re furent ouverts. Que signifie 
    le mot &laquo;trinit&eacute;&raquo;? O&ugrave; donc a-t-il parl&eacute; de 
    &laquo;trinit&eacute;&raquo;? Existe-t-il dans la Bible seulement un seul 
    passage o&ugrave; le mot &laquo;trinit&eacute;&raquo; soit mentionn&eacute;? 
    Comment pourrait-il y avoir trois Dieux? Comment pourrions-nous les adorer 
    sans &ecirc;tre des pa&iuml;ens? Comment pourraient-ils &ecirc;tre s&eacute;par&eacute;s, 
    alors quIl dit: <i><b>Moi et le P&egrave;re nous sommes un</b> </i>(Jean 
    10.30). <i>Si vous ne croyez pas ce que je suis, vous mourrez dans vos p&eacute;ch&eacute;s</i> 
    (Jean 8.24). <b>Le p&eacute;ch&eacute; cest lincr&eacute;dulit&eacute;, 
    vous mourrez dans votre incr&eacute;dulit&eacute;.</b></font></p>
</blockquote>
<DIR> 
  <DIR> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«Qui 
        dites-vous que je suis?<br>
        Do&ugrave; pensez-vous que je viens?<br>
        Connaissez-vous mon P&egrave;re ou pouvez-vous dire son nom?<br>
        Je suis la Rose de Saron, lEtoile brillante du matin»</font></p>
    </blockquote>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pouvez-vous 
      me dire qui Il est?</font> </p>
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«Je 
        suis Celui qui, dans le buisson ardent, parla &agrave; Mo&iuml;se. <br>
        Je suis le Dieu dAbraham, lEtoile brillante du matin.<br>
        Je suis lAlpha et lOm&eacute;ga, d&egrave;s le commencement ayant la 
        forme de la fin.<br>
        Je suis la cr&eacute;ation tout enti&egrave;re, et J&eacute;sus est mon 
        Nom».</font></p>
    </blockquote>
  </DIR>
</DIR>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i><i>&nbsp;</i>Cest 
    parfaitement exact: ce nest pas dune trinit&eacute; quil sagit, pas du 
    tout, car cela est une erreur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">268&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    Sept Sceaux ont r&eacute;v&eacute;l&eacute; ces secrets, afin quils saccomplissent 
    et que soit <b>mise en &eacute;vidence la v&eacute;rit&eacute; cach&eacute;e 
    pendant de si longues ann&eacute;es</b>, au travers des &acirc;ges de l&eacute;glise 
    et des d&eacute;nominations. Il nous est montr&eacute; qui &eacute;tait r&eacute;ellement 
    la grande prostitu&eacute;e d&eacute;crite dans Apocalypse 17. Nous savons 
    quelle est &eacute;galement la m&egrave;re des courtisanes. Vous direz peut-&ecirc;tre: 
    «Mais, vous les nommez des vautours». Oui, cest vrai, mais souvenez-vous 
    quun vautour est un oiseau. Il est oint (il lui a &eacute;t&eacute; donn&eacute; 
    en partage une aptitude) pour voler.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">269&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    deux esprits seront si proches lun de lautre que les &eacute;lus seraient 
    s&eacute;duits, sil &eacute;tait possible. Un vautour est aussi grand quun 
    aigle, il peut voler comme lui et il est oint pour voler pour pr&ecirc;cher 
    ou pour proph&eacute;tiser. Il ressemble &agrave; un aigle, sauf sur un point: 
    il ne peut le suivre en haute altitude. Sil essayait de suivre laigle l&agrave;-haut, 
    sa folie serait rendue manifeste. Oh! il peut bien dire: «Je crois en J&eacute;sus-Christ, 
    le Fils de Dieu. Je crois en Dieu, le P&egrave;re Tout-Puissant, cr&eacute;ateur 
    des cieux et de la terre et en J&eacute;sus-Christ, Son Fils». Oui, bien s&ucirc;r, 
    ils croient tous cela mais quen est-il concernant Celui qui <i>est le m&ecirc;me 
    hier, et aujourdhui, et &eacute;ternellement</i> (H&eacute;b. 13.8)?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">270&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    aigle est un oiseau dune structure particuli&egrave;re. Il nexiste rien 
    de semblable &agrave; lui sur terre. Si un busard voulait essayer de le suivre, 
    il serait comme d&eacute;sint&eacute;gr&eacute;. Sa folie serait assur&eacute;ment 
    rendue manifeste. Il sauterait, sil essayait de verser le vin nouveau dans 
    la vieille outre. Il &eacute;claterait, car son corps nest pas pr&eacute;vu 
    pour r&eacute;sister &agrave; ce qui lattend l&agrave;-haut. Sil cherchait 
    &agrave; atteindre ces sph&egrave;res sup&eacute;rieures, sans y avoir &eacute;t&eacute; 
    form&eacute;, ordonn&eacute;, pr&eacute;destin&eacute;, et &eacute;tant d&eacute;j&agrave; 
    n&eacute; comme petit daigle, il y &eacute;claterait en mille morceaux. Ses 
    plumes seraient arrach&eacute;es de ses ailes et il retomberait sur la terre. 
    Il ne peut pas voir comme laigle non plus. A quoi cela vous servirait-il 
    dailleurs daller &agrave; une telle hauteur si, y &eacute;tant parvenu, 
    vous ne pouviez m&ecirc;me pas voir o&ugrave; vous vous trouvez? En essayant 
    dimiter laigle, &agrave; cette altitude il deviendrait tellement aveugle 
    quil ne saurait m&ecirc;me plus dans quelle direction voler. Il peut crier, 
    appeler, continuer &agrave; se mouvoir, <b>mais essayez de lui pr&eacute;senter 
    la Parole et sa folie se manifestera</b>. Parlez-lui du bapt&ecirc;me au Nom 
    de J&eacute;sus-Christ ou du fait quIl est le m&ecirc;me hier, et aujourdhui, 
    et &eacute;ternellement, il vous dira: «Attendez un instant!». Alors ses plumes 
    commenceront &agrave; tomber. Vous pouvez sauter de-ci, de-l&agrave;, proph&eacute;tiser, 
    chasser les d&eacute;mons, parler en langues, crier, courir &ccedil;&agrave; 
    et l&agrave; sur le plancher, mais nessayez pas de suivre laigle l&agrave;-haut, 
    sinon votre folie sera certainement manifest&eacute;e. Or ce busard, quant 
    &agrave; lui, est appel&eacute; et oint. Il peut voler, se balancer, il peut 
    monter aussi  mais jusqu&agrave; une certaine limite. Il peut manger de 
    la viande putride, <b>mais il ne peut pas manger la viande fra&icirc;che qui 
    vient directement du tr&ocirc;ne</b>. Il est aveugle. Il est aveugle, ext&eacute;nu&eacute;, 
    et il ignore de quoi tout cela provient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">271&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    sagit du m&ecirc;me Esprit. La pluie qui tomba sur le bon grain tomba aussi 
    sur lui, <b>mais il nest pas le bon grain</b>, et cela d&egrave;s le d&eacute;but. 
    Il sessouffle et dit: «Une chose pareille, je ne peux pas laccepter! pas 
    du tout, et je connais le Dr Jones!». Cest en ordre, alors continue si tu 
    le d&eacute;sires!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">272&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    busard nest pas n&eacute;, na pas &eacute;t&eacute; cr&eacute;&eacute; ou 
    pr&eacute;destin&eacute; &agrave; &ecirc;tre ce genre doiseau. Il pourrait 
    &ecirc;tre compar&eacute; &agrave; un citron croissant sur un oranger, mais 
    il nest pas venu de la racine. Il est quelque chose dajout&eacute; apr&egrave;s 
    coup. Aussi haut quils aillent dans leurs d&eacute;nominations, <b>ils sont 
    incapables de voir la Parole pr&eacute;destin&eacute;e rendue manifeste</b>. 
    Ils disent: «Ce ne sont que des sottises! Ce halo au-dessus de la t&ecirc;te: 
    pur non-sens!». Ils se r&eacute;v&egrave;lent tels quils sont. Ils ne sont 
    pas faits pour voir aussi loin; ils ne peuvent voir plus loin que les verres 
    de lunettes des d&eacute;nominations ne leur laissent apercevoir. Par la suite, 
    ils deviennent aussi aveugles que des chauves-souris. Cest alors que leur 
    folie devient manifeste. Mais cest l&agrave; que les aigles v&eacute;ritables 
    se posent pour manger. Parfaitement, cest le lieu o&ugrave; les vrais aigles 
    &eacute;lus Le voient tel quIl est. Par contre, <b>en voyant quil y en a 
    un qui ne peut sapproprier cette Parole</b>, ils savent alors exactement 
    quil est un vautour (&eacute;chapp&eacute;) dune d&eacute;nomination.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">273&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    qui lemp&ecirc;che en fait de voler si haut? Consid&eacute;rez donc ce quil 
    a lhabitude de manger  la viande avari&eacute;e du cadavre des d&eacute;nominations. 
    Cela ne pourra jamais &laquo;spiritualiser&raquo; son corps, ni lui fournir 
    un &eacute;quipement &laquo;spirituel&raquo; ou, en dautres termes, <b>le 
    porter au-dessus des divergences d&eacute;nominationnelles</b>. Il a &eacute;t&eacute; 
    nourri de mets corrompus et son corps en porte la marque. Il ne peut senvoler 
    l&agrave;-haut, o&ugrave; cet aigle sest &eacute;lev&eacute; gr&acirc;ce 
    &agrave; la chair fra&icirc;che.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">274&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ici 
    encore saccomplit Matthieu 24.24. Il est aveugle, saute, bat des ailes, mais 
    il ne peut voler assez haut pour atteindre cette Manne fra&icirc;che. Il est 
    condamn&eacute; &agrave; manger la vieille manne rest&eacute;e sur le sol, 
    les vieux li&egrave;vres morts qui, depuis des semaines, des mois, ou m&ecirc;me 
    quarante ans, sont venus sur les grands chemins. Ils sont contamin&eacute;s! 
    Il peut manger cela, se promener par l&agrave;-dessus, croasser, crier, et 
    ainsi de suite; il peut aussi sauter ou sembler voler comme un aigle, car 
    il est oint comme tout autre oiseau. Cest une esp&egrave;ce daigle, nous 
    le savons, <b>mais laigle v&eacute;ritable, il ne le suivra jamais</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">275&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais maintenant vous faire comparer Matthieu 24.24 avec 2 Timoth&eacute;e 
    3.1-8. J&eacute;sus a dit que, dans les derniers temps, appara&icirc;tront 
    de faux christs et de faux proph&egrave;tes qui produiront des signes et des 
    miracles semblables au V&eacute;ritable et quils arriveront presque &agrave; 
    s&eacute;duire les &eacute;lus. Paul est venu juste apr&egrave;s Lui, nous 
    annon&ccedil;ant que, dans les derniers jours, des hommes religieux viendraient. 
    Ils auraient une forme de pi&eacute;t&eacute; et rendraient captives des femmes 
    born&eacute;es, charg&eacute;es de toutes sortes de p&eacute;ch&eacute;s et 
    de d&eacute;sirs mondains. Alors ils s&eacute;tonnent et sexclament: &laquo;Pourquoi 
    ten prends-tu toujours aux femmes?&raquo;. Ils ne peuvent tout simplement 
    pas le voir, et cest tout. De m&ecirc;me que Jann&egrave;s et Jambr&egrave;s 
    soppos&egrave;rent &agrave; Mo&iuml;se, ainsi ils sopposent sans cesse &agrave; 
    la v&eacute;rit&eacute;: hommes corrompus desprit, &eacute;prouv&eacute;s 
    en ce qui concerne la foi. <b>Non pas une foi, mais la foi</b>  Un Seigneur, 
    une foi, un bapt&ecirc;me (Eph. 4.5).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">276&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    ne pouvez pas avoir une seule foi sans croire en un seul Seigneur. Vous 
    ne pouvez pas avoir deux bapt&ecirc;mes, ni un dailleurs pour le P&egrave;re, 
    le Fils et le Saint-Esprit, <b>mais seulement un bapt&ecirc;me  en J&eacute;sus-Christ</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">277&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comparez 
    maintenant Luc 17.30 avec Malachie. De m&ecirc;me que Jann&egrave;s et Jambr&egrave;s 
    soppos&egrave;rent &agrave; Mo&iuml;se, la Parole ointe pour ce temps, ainsi 
    ces hommes (non pas homme au singulier, mais hommes) oints soppos&egrave;rent 
    &agrave; la v&eacute;rit&eacute;. Au temps o&ugrave; le Fils de lhomme est 
    r&eacute;v&eacute;l&eacute;, le message du septi&egrave;me ange ouvrira les 
    Sceaux (Apoc. 10.1-7).<b> Lange nest pas le Fils de lhomme, mais lange, 
    ou messager, r&eacute;v&egrave;le le Fils de lhomme. </b>Pouvez-vous les 
    distinguer lun de lautre maintenant? Cest ce qui vous semble si difficile. 
    Non pas le Fils de lhomme lui-m&ecirc;me, mais le septi&egrave;me ange, le 
    septi&egrave;me messager r&eacute;v&egrave;le publiquement le Fils de lhomme; 
    la vie a quitt&eacute; lenveloppe du grain. D&egrave;s lors, il ne peut plus 
    rien &ecirc;tre organis&eacute;, car elle est &agrave; nouveau dans le grain.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">278&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    ces jours-l&agrave;, Jann&egrave;s et Jambr&egrave;s, les oints (les soi-disant 
    croyants et les incr&eacute;dules, l&eacute;glise de nom et les Pentec&ocirc;tistes) 
    se l&egrave;veront contre le vrai grain; mais laissez-les tranquilles. Leur 
    folie aussi sera rendue manifeste. Le comprenez-vous maintenant?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">279&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apocalypse 
    10.7 dit quaux jours de la voix du septi&egrave;me ange sadressant au septi&egrave;me 
    &acirc;ge de l&eacute;glise de Laodic&eacute;e (lappel de cet ange retentit 
    lorsque cette &eacute;glise sassocia dans cet &acirc;ge, et devint une organisation 
    pentec&ocirc;tiste). <b>Ainsi lappel de ce messager &eacute;tait une mise 
    en garde, un bl&acirc;me &agrave; cet &acirc;ge. </b>Martin Luther fut un 
    reproche pour son temps et pour les catholiques, de m&ecirc;me Wesley fut 
    une r&eacute;primande pour les Luth&eacute;riens, tout comme les Pentec&ocirc;tistes 
    furent un bl&acirc;me en leur temps contre ceux qui d&eacute;laiss&egrave;rent 
    la foi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">280&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O&ugrave; 
    la vie sen est-elle all&eacute;e &agrave; pr&eacute;sent? <b>Elle sen est 
    all&eacute;e loin de toute organisation.</b> Elle nest plus dans la balle, 
    mais dans le grain. Ce grain est une r&eacute;primande pour les Pentec&ocirc;tistes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">281&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ce messager non pas lorsquil d&eacute;buta, mais lorsquil commen&ccedil;a 
    &agrave; proclamer son message La premi&egrave;re phase de son minist&egrave;re 
    fut la gu&eacute;rison; la deuxi&egrave;me phase  la proph&eacute;tie; la 
    troisi&egrave;me, phase  louverture de la Parole, les myst&egrave;res r&eacute;v&eacute;l&eacute;s. 
    Il ny a pas dordre sup&eacute;rieur aux proph&egrave;tes pour r&eacute;v&eacute;ler 
    la Parole. Mais le seul moyen par lequel un proph&egrave;te puisse &ecirc;tre 
    affect&eacute;, cest par la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">282&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    la troisi&egrave;me phase fut louverture des Sept Sceaux <b>pour r&eacute;v&eacute;ler 
    la v&eacute;rit&eacute; cach&eacute;e qui avait &eacute;t&eacute; scell&eacute;e 
    dans la Parole</b>. Lapercevez-vous maintenant? Et cest dans ce temps-l&agrave;, 
    lorsque tout ceci commence &agrave; saccomplir, que Jann&egrave;s et Jambr&egrave;s, 
    les imitateurs, appara&icirc;tront &agrave; nouveau, comme ils le firent lorsque 
    Mo&iuml;se apparut avec la Parole originale et v&eacute;ritable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">283&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avant 
    de terminer, nous d&eacute;sirons mentionner encore trois choses. Souvenez-vous-en 
    bien: trois choses ont d&eacute;j&agrave; &eacute;t&eacute; accomplies et 
    trois choses encore se trouvent devant vous maintenant.</font> </p>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4">PREMIEREMENT: Le monde 
      se trouve dans une condition sodomite. J&eacute;sus a dit que cela saccomplirait. 
      Voyez la perversion actuelle. Nos femmes essaient dagir comme les hommes 
      et nos hommes comme les femmes. Eff&eacute;min&eacute;s, corrompus, souill&eacute;s, 
      d&eacute;chus, poss&eacute;d&eacute;s du diable et ne le sachant pas.</font></p>
    <p><font face="Arial, Helvetica, sans-serif" size="4">DEUXIEMEMENT: Cest 
      dans cette heure, conform&eacute;ment &agrave; lEcriture, que Jann&egrave;s 
      et Jambr&egrave;s appara&icirc;tront &agrave; nouveau.</font></p>
    <p><font face="Arial, Helvetica, sans-serif" size="4">TROISIEMEMENT: Cest 
      dans cette m&ecirc;me heure que le Fils de lhomme doit se r&eacute;v&eacute;ler.</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">284&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi; 
    vous avez vos «croyants», vos «soi-disant croyants» et vos «incr&eacute;dules». 
    Ici, la v&eacute;ritable Parole confirm&eacute;e, l&agrave;, les soi-disant 
    croyants qui limitent et, enfin, les incr&eacute;dules qui rejettent le tout.</font> 
  </p>
  <blockquote> <font face="Arial, Helvetica, sans-serif" size="4">Mais vers le 
    soir, il y aura de la lumi&egrave;re. Le chemin vers la gloire, vous le trouverez 
    s&ucirc;rement.</font></blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">285&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous 
    tout cela? Alors inclinons nos t&ecirc;tes. Partout dans le pays o&ugrave; 
    le message sen va, de la c&ocirc;te de lest &agrave; celle de louest, nous 
    essayons de faire de notre mieux. Mais tous ceux que le P&egrave;re ma donn&eacute;s 
    viendront. Peut-&ecirc;tre avez-vous pens&eacute; aujourdhui que ces choses, 
    jai essay&eacute; de les dire de moi-m&ecirc;me, alors que je rassemblais 
    les &eacute;l&eacute;ments de ce message. Mais pourtant je ne suis rien dautre 
    que le porte-parole. Mais, et je dis ceci en pesant mes propres termes cest 
    la volont&eacute; de mon P&egrave;re, et cest pourquoi je le d&eacute;clare 
    et je suis d&eacute;termin&eacute; &agrave; le faire. <b>Ce nest pas moi 
    qui apparus l&agrave;-bas, au bord de la rivi&egrave;re</b>, je ne faisais 
    que me tenir l&agrave;, lorsquIl apparut. Je ne suis pas Celui qui accomplit 
    ces choses ou Celui qui a pr&eacute;dit les &eacute;v&eacute;nements qui se 
    sont d&eacute;roul&eacute;s par la suite dune mani&egrave;re si exacte. <b>Je 
    suis simplement quelquun qui est pr&egrave;s de Lui lorsquIl agit, ou une 
    voix dont Il dispose, pour le dire.</b> Je ne suis pas Celui qui sait quelque 
    chose, mais je me suis simplement livr&eacute; &agrave; Lui, afin quIl puisse 
    parler.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">286&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    n&eacute;tait pas le septi&egrave;me ange, oh! non! C&eacute;tait une manifestation 
    du Fils de lhomme. Ce n&eacute;tait pas lange, c&eacute;tait le myst&egrave;re 
    que Dieu d&eacute;voila. Ce nest pas un homme, cest Dieu. Lange n&eacute;tait 
    pas le Fils de lhomme, il &eacute;tait le messager du Fils de lhomme. <b>Le 
    Fils de lhomme est Christ. Cest Celui dont vous vous nourrissez.</b> Vous 
    ne pouvez &ecirc;tre nourri par un homme, car ses paroles peuvent faillir, 
    mais vous &ecirc;tes nourri par le Corps-Parole infaillible du Fils de lhomme. 
    Si vous navez pas encore &eacute;t&eacute; pleinement nourri de chaque Parole 
    qui vous communique la force de vous envoler au-dessus de toutes ces d&eacute;nominations 
    et ces choses du monde, faites-le en cet instant, pendant que nous prions.</font></p>
  <p align="justify">&nbsp;</p>
  <p align="justify"></p>
  <hr>
  <br>
  <br>
  <table width="60%" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
    <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
      <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure');return document.MM_returnValue"> 
        <div align="center"> 
          <div align="center"></div>
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" title="Imprimer la brochure: Les oints du temps de la fin"><a href="serie1no3.pdf" target="_blank">Imprimer 
            la brochure</a></font></b></div>
        </div>
      </td>
    </tr>
    <tr bordercolor="#FFFFFF"> 
      <td width="33%" bgcolor="#F7F1E1" height="20"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
      </td>
      <td bgcolor="#F7F1E1" width="34%" height="20"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
          de page</a></font></b></div>
      </td>
      <td bgcolor="#F7F1E1" width="33%" height="20"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
          Branham </a></font></b></div>
      </td>
    </tr>
    <tr bordercolor="#FFFFFF"> 
      <td width="33%" bgcolor="#F7F1E1" height="20"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
          </a></font></b></div>
      </td>
      <td bgcolor="#F7F1E1" width="34%" height="20"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
          daccueil</a></font></b></div>
      </td>
      <td bgcolor="#F7F1E1" width="33%" height="20"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
          contacter</a></font></b></div>
      </td>
    </tr>
  </table>
  <br>
  <br>
  <hr>
  <br>
</blockquote>
  </BODY>
</HTML>
