                          <HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Il prend soin. Et vous?</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><b><font size="7" face="Arial, Helvetica, sans-serif">I</font><font size="6" face="Arial, Helvetica, sans-serif">L 
  PREND SOIN. <font size="7">E</font>T VOUS?</font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><i>(He Cares. Do you care?)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5">21 juillet 1963, matin<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr>
  <br>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">[Le 
      verbe «to care» qui a &eacute;t&eacute; traduit en g&eacute;n&eacute;ral 
      par «prendre soin» ou «se soucier» a en r&eacute;alit&eacute; une signification 
      bien plus &eacute;tendue: «se soucier, sinqui&eacute;ter, soccuper, prendre 
      soin, aimer, avoir un penchant pour» qui est presque toujours pr&eacute;sente 
      dans cette pr&eacute;dication  N.d.T.].</font></p>
  </blockquote>
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Merci 
    fr&egrave;re. Maintenant restons encore un moment debout pour prier. Gardons 
    nos t&ecirc;tes baiss&eacute;es. Si des requ&ecirc;tes ont &eacute;t&eacute; 
    pr&eacute;sent&eacute;es en les exprimant ou simplement en levant la main, 
    veuillez lever la main pour pr&eacute;senter votre requ&ecirc;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    P&egrave;re c&eacute;leste, nous nous approchons encore une fois de Toi pour 
    Te pr&eacute;senter ces requ&ecirc;tes: vois ces mains lev&eacute;es. Et ce 
    matin, Seigneur, ils sont dans le besoin pour bien des choses. Tu connais 
    les pens&eacute;es de leur coeur car Tu es la Parole et la Parole discerne 
    les pens&eacute;es et les intentions du coeur. Et je Te prie, &ocirc; Dieu 
    plein de gr&acirc;ce, de r&eacute;pondre &agrave; chacun deux selon leurs 
    besoins, sachant que Tu feras selon leur foi. Donne-nous la foi quand nous 
    annoncerons Ta Parole, Seigneur, quElle puisse leur apporter la foi. Aide-moi 
    &agrave; annoncer Ta Parole (car Ta Parole est la v&eacute;rit&eacute;) afin 
    quElle puisse amener une foi telle que Tu puisses r&eacute;pondre &agrave; 
    leurs requ&ecirc;tes. Seigneur, il y en a peut-&ecirc;tre ici quelques-uns 
    qui sont sortis du chemin &eacute;troit et qui ne marchent pas dans la v&eacute;rit&eacute; 
    du chemin. Nous Te prions, P&egrave;re, que quelque chose soit fait aujourdhui 
    et r&eacute;v&eacute;l&eacute; afin quils reviennent vite sur ce chemin de 
    communion avec Christ. Il se fait tard, le mal est partout, il y a une grande 
    apostasie. Et nous Te prions, P&egrave;re, de Te faire conna&icirc;tre &agrave; 
    nous aujourdhui par la gu&eacute;rison des malades qui sont au milieu de 
    nous et en faisant des miracles. Ce nest pas que Tu sois oblig&eacute;, Seigneur, 
    de nous faire conna&icirc;tre que Tu es Dieu, mais cest parce que Tu las 
    promis. Et nous savons que Tu nous accorderas Tes promesses si seulement nous 
    les croyons et que nous connaissons quelles sont la v&eacute;rit&eacute;. 
    Nous demandons ces faveurs au Nom de J&eacute;sus-Christ. Amen. Vous pouvez 
    vous asseoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais juste prendre un moment pour lire quelques-unes des requ&ecirc;tes qui 
    ont &eacute;t&eacute; d&eacute;pos&eacute;es ici (il y en a deux ou trois 
    dont lune est une demande de pri&egrave;re). Il y a bien s&ucirc;r quantit&eacute; 
    de mouchoirs pos&eacute;s ici sur lesquels nous nous r&eacute;jouissons de 
    pouvoir prier dans un moment, quand nous sentirons que la pr&eacute;sence 
    du Saint-Esprit est &agrave; son sommet. Cest alors que jessaie de prier 
    sur ces mouchoirs quand toute lassembl&eacute;e, quand tous sont oints de 
    Sa pr&eacute;sence.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes vraiment d&eacute;sol&eacute;s quil y en ait tant qui doivent rester 
    debout parce quil ny a pas assez de place pour que tous puissent sasseoir. 
    Et nous sommes dans les jours les plus chauds de lann&eacute;e; la chaleur 
    est &agrave; son maximum! Quand il fait pas loin de quarante degr&eacute;s 
    et quavec cela lhumidit&eacute; est voisine de cent pour cent, cela donne 
    un temps tr&egrave;s chaud et moite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    matin jai annonc&eacute; un service de gu&eacute;rison. La raison pour laquelle 
    je fais ces services de gu&eacute;rison, cest que je mets ma foi dans ce 
    quIl a promis. Vous voyez? Je ne peux pas dire simplement quIl le fera, 
    mais je crois quapr&egrave;s avoir entendu Sa Parole et pouvant ainsi fonder 
    notre foi sur ce quIl a promis, nous avons le droit de r&eacute;clamer Ses 
    promesses de gu&eacute;rison exactement comme nous le faisons pour Ses promesses 
    de salut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    ces requ&ecirc;tes, je ne sais pas sils ont mis les enregistreurs en marche. 
    Cela pourrait &ecirc;tre bien de le faire. Eh bien, je crois que ce sera tr&egrave;s 
    bien pour ceux de lext&eacute;rieur, pour ceux qui &eacute;couteront ces 
    bandes dentendre cela. Voici une requ&ecirc;te.</font></p>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4"><font face="Arial Narrow"><b>Avez-vous 
      proph&eacute;tis&eacute; quil y aurait un million de Noirs qui seraient 
      tu&eacute;s ou avez-vous simplement annonc&eacute; quil en serait ainsi?</b></font></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    vous voyez, je vous ai toujours demand&eacute; de faire tr&egrave;s attention 
    &agrave; ce que vous &eacute;coutez. Vous comprenez? L&agrave;-dedans il y 
    a tellement qui nest que le c&ocirc;t&eacute; humain! Mais chaque fois que 
    quelque chose sortira, cela sera annonc&eacute; comme &eacute;tant «Ainsi 
    dit le Seigneur», pour les visions comme pour tout le reste. Les visions que 
    lon a sur la plate-forme, et dans lauditoire, on les produit soi-m&ecirc;me. 
    Ce nest pas Dieu: cest vous. Vous voyez? Ce nest pas Dieu qui produit cette 
    vision, cest vous-m&ecirc;me par votre foi dans un don divin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme cette femme qui toucha Son v&ecirc;tement: Il ne savait pas qui elle 
    &eacute;tait ou ce quelle avait, mais elle, elle le savait. Vous voyez? Ce 
    n&eacute;tait pas AINSI DIT LE SEIGNEUR. Mais ce fut AINSI DIT LE SEIGNEUR 
    lorsque J&eacute;sus lui r&eacute;pondit et lui dit que sa foi lavait sauv&eacute;e. 
    Vous voyez, vous devez faire attention.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Non, 
    je parlais simplement de Martin Luther King et de cette grande calamit&eacute; 
    qui bouleverse les gens de couleur dans le Sud. Je disais: «Si ces gens &eacute;taient 
    des esclaves, je prendrais mon assembl&eacute;e et nous irions dans le Sud 
    pour les aider &agrave; sortir de lesclavage». Je le ferais certainement 
    parce que ce nest pas Dieu qui a fait les esclaves, cest lhomme. Nous sommes 
    tous du m&ecirc;me sang. Nous venons tous dun m&ecirc;me arbre: Adam. Dieu, 
    par un seul sang, a fait toutes les nations. Et que notre peau soit brune, 
    noire, jaune, rouge ou de nimporte quelle autre couleur, nous sommes tous 
    des cr&eacute;atures du Tout-Puissant, vous voyez, et il ne devrait y avoir 
    aucune diff&eacute;rence entre nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&agrave;-bas 
    la question est la s&eacute;gr&eacute;gation dans les &eacute;coles. J&eacute;tais 
    l&agrave;-bas lors des premiers soul&egrave;vements, jai vu ce qui sest 
    pass&eacute; et je sais de quoi je parle. Les gens de couleur ont de belles 
    &eacute;coles, des &eacute;coles souvent bien meilleures que les autres. Par 
    exemple &agrave; Shreveport, les &eacute;coles des noirs sont meilleures que 
    les &eacute;coles des blancs. Mais quelquun leur a donn&eacute; lid&eacute;e 
    quils devaient se m&eacute;langer ensemble. Moi je pense que cest tr&egrave;s 
    bien, mais sil y en a qui sy opposent parmi les gens du Sud, de toute mani&egrave;re 
    quelle diff&eacute;rence cela fait-il?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense que Martin Luther King est inspir&eacute; par des id&eacute;es communistes, 
    ce qui va conduire s&ucirc;rement un million de gens vers un pi&egrave;ge 
    mortel. Vous voyez? Je ne dis pas que cest le Seigneur qui me la dit. Cest 
    moi qui crois cela. Et je crois quil ne faudrait pas faire cela. Je pense 
    que ces gens devraient &ecirc;tre des chr&eacute;tiens et se reconna&icirc;tre 
    mutuellement comme &eacute;tant fr&egrave;res.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant le gouvernement des Etats-Unis me dit que je nai m&ecirc;me pas 
    le droit de signer un ch&egrave;que qui mest adress&eacute; personnellement! 
    Vous voyez? Mes droits constitutionnels me sont &ocirc;t&eacute;s, mais quy 
    puis-je? Allons simplement de lavant, cest tout. Vous voyez? Et il faut 
    passer par un autre syst&egrave;me avant que moi, citoyen des Etats-Unis, 
    puisse encaisser un ch&egrave;que; il faut que cela passe par cette &eacute;glise, 
    sinon je ne peux pas lencaisser. Vous voyez? Ce nest pas juste. Cest contraire 
    &agrave; la constitution. Mais quy puis-je? Rien! Cest le receveur des contributions 
    lui-m&ecirc;me qui me la dit: cest donc ainsi. Si cest ainsi alors tant 
    pis, laissons tomber!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense que ce devrait &ecirc;tre pareil pour mes fr&egrave;res et soeurs de 
    couleur dans le Sud; ils ne devraient pas prendre les armes contre leurs fr&egrave;res 
    et faire tout cela pour une chose de si peu dimportance. Fr&egrave;res, quelle 
    diff&eacute;rence cela fait-il si vous allez dans telle ou telle &eacute;cole? 
    Jai vu ce matin une brave femme de couleur qui ma parl&eacute; de cette 
    r&eacute;volte quil y a eu l&agrave;-bas &agrave; Shreveport quand ce vieux 
    pasteur noir savan&ccedil;a vers la milice et leur dit: «Laissez-moi leur 
    parler». Alors ce pieux vieillard alla vers ceux de sa race et leur dit: «Je 
    nai jamais eu honte de ma couleur. Mon Cr&eacute;ateur ma fait comme je 
    suis et je nen ai jamais eu honte jusqu&agrave; ce matin. Mais, mon peuple, 
    lorsque je vous vois agir ainsi, cest alors que jai honte d&ecirc;tre un 
    homme de couleur». La milice avait &eacute;t&eacute; appel&eacute;e et on 
    le hua pour le faire taire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    une femme de couleur dune grande distinction se leva et dit: «Je vous dis 
    tout de suite que je ne veux pas que mes enfants soient enseign&eacute;s par 
    une femme blanche!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;On 
    lui demanda: «Pourquoi?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    r&eacute;pondit: «Parce quelle ne sint&eacute;ressera pas &agrave; mes enfants 
    comme le ferait une institutrice de couleur. Dailleurs regardez nos &eacute;coles 
    ici. De quoi vous plaignez-vous? Nous avons des piscines et tout ce quil 
    faut dans nos &eacute;coles. Eux nont pas tout cela! De quoi vous plaignez-vous?». 
    Mais les gens la hu&egrave;rent et la firent taire, vous voyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    gens sont mal inspir&eacute;s, vous voyez. Cest la raison pour laquelle je 
    dis cela et non pas parce quil y aurait une proph&eacute;tie quelconque &agrave; 
    leur sujet. Je nai rien re&ccedil;u du Seigneur les concernant. Maintenant 
    cest moi qui vous parle. Mais quand cest Lui qui parle, je vous dis: «Ce 
    nest pas moi, cest AINSI DIT LE SEIGNEUR». Et je ne peux pas le dire tant 
    quIl ne me le dit pas. Peut-&ecirc;tre que je me trompe compl&egrave;tement 
    au sujet de Martin Luther King. Je ne sais pas, je ne peux rien dire. Cest 
    simplement mon opinion. Toutes ces choses qui causent des troubles, cest 
    ce qui doit arriver dans les derniers jours. Et tout cela est inspir&eacute; 
    par Satan afin de d&eacute;truire la chose publique et tout ce que nous avons: 
    cest le but de tous ces soul&egrave;vements. Mais je suis pour ces gens l&agrave;-bas; 
    ne pensez pas que je suis contre eux! Je suis pour la libert&eacute; et toutes 
    ces choses, mais ces gens ne sont pas dans lesclavage. Mais je crois que 
    ce qui va se passer si personne ne larr&ecirc;te, cest que cela d&eacute;clenchera 
    une nouvelle r&eacute;volution. Vous comprenez, ce sont les communistes qui 
    agissent parmi ces gens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;tais 
    en Afrique lorsquils firent la m&ecirc;me chose. Vous voyez? Et je sais que 
    des communistes &eacute;taient venus dire &agrave; ces gens de couleur: «Oh, 
    vous &ecirc;tes <i>ceci </i>et <i>cela! </i>Vous &ecirc;tes <i>ceci </i>et 
    <i>cela!</i>».<i> </i>Et le premier r&eacute;sultat fut la mort de milliers 
    de personnes. O&ugrave; cela les a-t-il men&eacute;s? Nulle part. Vous voyez, 
    nulle part!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaime 
    la vie de lhomme. Servons le Seigneur! Notre royaume est dEn-Haut; nous 
    navons rien dans les choses dici-bas. Du moment que nous avons &agrave; 
    manger et &agrave; boire et les choses n&eacute;cessaires &agrave; la vie 
    dici-bas, que pouvons-nous d&eacute;sirer de plus? Vous comprenez? Je sais 
    ce que cela donne: je me rends compte que cela ne fait que causer du trouble. 
    Mais voici encore une autre question:</font></p>
  <blockquote> 
    <p><font face="Arial Narrow" size="4"><b>Pourquoi, lorsque J&eacute;sus rencontra 
      Jean-Baptiste au Jourdain, Il lui dit: Laisse faire maintenant, car il 
      est convenable que nous accomplissions ainsi tout ce qui est juste?. Quest-ce 
      que cela signifie?</b></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    me rappelle un ami personnel, le docteur Roy Davis qui me baptisa la seule 
    fois o&ugrave; jaie jamais &eacute;t&eacute; baptis&eacute;. Je me rappelle 
    que dans leurs &eacute;coles ils enseignent que Jean &eacute;tait conscient 
    quil navait jamais &eacute;t&eacute; baptis&eacute; lui-m&ecirc;me, alors 
    il permit dabord que J&eacute;sus le baptis&acirc;t. En cela je ne suis pas 
    daccord avec ce grand docteur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne veux pas susciter de controverse, mais pour lamour de la v&eacute;rit&eacute; 
    je dois dire ceci. Il y avait l&agrave; deux hommes, les deux chefs spirituels 
    de lheure: le Messie et Son proph&egrave;te. Ils se rencontr&egrave;rent 
    dans leau. Rappelez-vous maintenant que Jean ne baptisait pas pour la r&eacute;mission 
    des p&eacute;ch&eacute;s mais pour la repentance. Il ne baptisait pas pour 
    la r&eacute;mission des p&eacute;ch&eacute;s parce que loffrande navait 
    pas encore &eacute;t&eacute; faite, vous comprenez, il ny avait pas encore 
    de sacrifice. Et le Sacrifice vint &agrave; lui dans leau. Maintenant remarquez 
    ceci: Jean, levant les yeux et voyant J&eacute;sus dit: Cest moi qui ai 
    besoin d&ecirc;tre baptis&eacute; par Toi et Tu viens &agrave; moi!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    J&eacute;sus lui r&eacute;pondit: <i>Laisse faire maintenant, car il est 
    convenable que nous accomplissions ainsi tout ce qui est juste. </i>Or Jean 
    &eacute;tait un proph&egrave;te &agrave; qui la Parole de Dieu venait, car 
    Elle ne vient quau proph&egrave;te. Cest pourquoi Jean, &eacute;tant proph&egrave;te, 
    comprit que c&eacute;tait l&agrave; le Sacrifice. Et selon la loi le sacrifice 
    devait &ecirc;tre lav&eacute; avant d&ecirc;tre pr&eacute;sent&eacute;. Cest 
    la raison pour laquelle il baptisa J&eacute;sus. Vous comprenez? Il dit: Il 
    est convenable que nous accomplissions tout ce qui est juste. Le Sacrifice 
    (ce quIl &eacute;tait) devait &ecirc;tre lav&eacute; dans le bassin avant 
    d&ecirc;tre pr&eacute;sent&eacute; pour &ecirc;tre sacrifi&eacute;. J&eacute;sus 
    &eacute;tait le Sacrifice et Jean le savait; Il savait quIl devait &ecirc;tre 
    lav&eacute; avant d&ecirc;tre pr&eacute;sent&eacute;. Et imm&eacute;diatement 
    apr&egrave;s, Il fut pr&eacute;sent&eacute; au public pour le jugement et 
    fut le Sacrifice pour toute vie humaine. Que le Seigneur vous b&eacute;nisse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous allons vous donner un court petit message en croyant que le Seigneur 
    nous accordera Ses b&eacute;n&eacute;dictions. La semaine prochaine je vais 
    men aller dans les montagnes avec les enfants pour prendre quelques vacances. 
    Si je reviens &agrave; temps, nous parlerons ici dimanche prochain, si Dieu 
    le permet et si le pasteur le veut bien. Nous le ferons savoir par lettre 
    dans le courant de la semaine &agrave; ceux de lext&eacute;rieur. Je voudrais 
    parler sur ce sujet: Pourquoi exactement croyons-nous les choses que nous 
    croyons au sujet de Christ, pourquoi cela doit-il &ecirc;tre ainsi et que 
    cela ne peut pas &ecirc;tre autrement. Vous voyez? Et nous le prouverons par 
    les Ecritures. Donc si le Seigneur le permet. Si ce nest pas possible, jessaierai 
    de vous voir cet hiver ou l&eacute;t&eacute; prochain quand nous rentrerons, 
    si le Seigneur tarde jusque-l&agrave;. Nous allons maintenant rentrer en Arizona 
    pour ramener les enfants &agrave; l&eacute;cole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    matin, avant de prier pour les malades, nous allons lire un peu de la Parole 
    de Dieu. Nous savons que sans cette Parole, cest impossible, rien ne peut 
    se faire. Et seule la Parole peut produire ces b&eacute;n&eacute;dictions 
    que nous demandons pour les malades et les n&eacute;cessiteux. Je veux lire 
    un passage dans 1 Pierre au chapitre 5. Nous commencerons au premier verset. 
    Nous lirons ensuite dans le Livre des H&eacute;breux. Nous lirons H&eacute;breux 
    2.2-4.</font></p>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>Voici les exhortations 
      que jadresse aux anciens qui sont parmi vous, moi, ancien comme eux, t&eacute;moin 
      des souffrances de Christ, et participant de la gloire qui doit &ecirc;tre 
      manifest&eacute;e: Paissez le troupeau de Dieu qui est sous votre garde, 
      non par contrainte, mais volontairement, selon Dieu: non pour un gain sordide, 
      mais avec d&eacute;vouement; non comme dominant sur ceux qui vous sont &eacute;chus 
      en partage, mais en &eacute;tant les mod&egrave;les du troupeau. Et lorsque 
      le souverain pasteur para&icirc;tra, vous obtiendrez la couronne incorruptible 
      de la gloire.</i></font></p>
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>De m&ecirc;me, vous 
      qui &ecirc;tes jeunes, soyez soumis aux anciens. Et tous, dans vos rapports 
      mutuels, rev&ecirc;tez-vous dhumilit&eacute;; car Dieu r&eacute;siste aux 
      orgueilleux, mais il fait gr&acirc;ce aux humbles. Humiliez-vous donc sous 
      la puissante main de Dieu, afin quil vous &eacute;l&egrave;ve au temps 
      convenable; et d&eacute;chargez-vous sur lui de tous vos soucis, car lui-m&ecirc;me 
      prend soin de vous.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    de l&agrave; que je tirerai le titre de ma pr&eacute;dication: <i>D&eacute;chargez-vous 
    sur Lui de tous vos soucis. </i>Mon sujet sera: <i>Il prend soin. Et vous?</i> 
    Nous allons maintenant lire dans H&eacute;breux au chapitre 2.1-4 afin que 
    vous puissiez bien comprendre la signification de ces mots, de ce sujet.</font></p>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>Cest pourquoi nous 
      devons dautant plus nous attacher aux choses que nous avons entendues, 
      de peur que nous ne soyons emport&eacute;s loin delles. Car si la parole 
      annonc&eacute;e par des anges a eu son effet, et si toute transgression 
      et toute d&eacute;sob&eacute;issance a re&ccedil;u une juste r&eacute;tribution, 
      comment &eacute;chapperons-nous en n&eacute;gligeant un si grand salut qui, 
      annonc&eacute; dabord par le Seigneur, nous a &eacute;t&eacute; confirm&eacute; 
      par ceux qui lont entendu, Dieu appuyant leur t&eacute;moignage par des 
      signes, des prodiges et divers miracles, et par les dons du Saint-Esprit 
      distribu&eacute;s selon sa volont&eacute;?.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais parler sur ce sujet: <i>Il prend soin. Et vous? </i>Quand Il &eacute;tait 
    ici sur terre Il prenait soin des gens. Cette pens&eacute;e mest venue &agrave; 
    lesprit juste avant de commencer la pri&egrave;re pour les malades, ne sachant 
    pas quel genre de ligne de pri&egrave;re nous allions avoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    commencer et pour sapprocher de cela, lassembl&eacute;e doit &ecirc;tre 
    ointe de foi. Vous-m&ecirc;mes si vous navez pas la foi, il ne sert &agrave; 
    rien de venir pour que lon prie pour vous parce quil faut quil y ait votre 
    foi et ma foi ensemble. Ma foi pour croire en Lui, votre foi pour croire en 
    Lui. Cest pourquoi nous noublierons pas cela tandis que je parlerai. Nous 
    avons besoin de quelque chose d&eacute;vident sur quoi fonder notre foi dans 
    ce que nous allons faire. Parce que si un homme veut entreprendre ce quil 
    d&eacute;sire faire sans une foi suffisante, il ne peut rencontrer quun &eacute;chec. 
    Par contre, sil peut entreprendre quelque chose avec une foi suffisante, 
    il ne peut avoir que du succ&egrave;s si cest conforme &agrave; la volont&eacute; 
    et au plan de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pensais &agrave; la mani&egrave;re dont Il prend soin de nous. Hier soir, 
    je fus conduit dune mani&egrave;re &eacute;trange par le Saint-Esprit. Jattendais 
    quelques personnes qui devaient venir pour aider le fr&egrave;re Wood &agrave; 
    accrocher &agrave; son camion une roulotte quil avait construite. Je ne savais 
    pas pourquoi je me mis &agrave; la recherche de mon cher ami, fr&egrave;re 
    Evans, et je partis sur la route. Ma femme et ma famille qui sont assis l&agrave;-bas 
    au fond savent que cest vrai. Sans bien comprendre pourquoi je fis demi-tour 
    et retournai &agrave; un endroit o&ugrave; il y avait un motel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    oh, comme cela fit tressaillir mon coeur de joie lorsque je vis se rassembler 
    l&agrave; des amis en si grand nombre quau bout de deux minutes au plus tous 
    les passages &eacute;taient encombr&eacute;s de voitures au point que personne 
    ne pouvait plus passer. Tous ces gens &eacute;taient de vrais amis qui avaient 
    roul&eacute; des centaines de miles, venant de G&eacute;orgie, de Tennessee, 
    de lAlabama et de partout pour assister &agrave; la r&eacute;union. Alors 
    une pens&eacute;e me vint &agrave; lesprit: «Que vais-je dire &agrave; ces 
    gens sachant que le jour du jugement jaurai &agrave; r&eacute;pondre de ce 
    que je leur aurai dit?». Moi aussi jaime cette vie glorieuse qui doit venir 
    et je d&eacute;sire &ecirc;tre l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Assez 
    &eacute;trangement, au lieu daller l&agrave; directement, jai fait un d&eacute;tour. 
    Mes phares &eacute;clair&egrave;rent deux jeunes femmes qui se tenaient &agrave; 
    lext&eacute;rieur. Il ny avait pas longtemps que javais c&eacute;l&eacute;br&eacute; 
    leur mariage &agrave; deux jeunes pasteurs, de braves gens. Mais Satan s&eacute;tait 
    attaqu&eacute; &agrave; lun deux. Un de ces deux pasteurs s&eacute;tait 
    uni &agrave; sa compagne pour la vie ici m&ecirc;me &agrave; cet autel. Ils 
    &eacute;taient partis heureux en voyage de noce et cest l&agrave; que lennemi 
    assaillit ce jeune homme. Si je vous dis tout cela cest pour illustrer mon 
    sujet: «Est-ce quIl prend soin de nous?». Dune mani&egrave;re ou dune autre, 
    avec une foi qui ne voulait pas r&eacute;pondre «non» &agrave; cette question, 
    ils avaient fait demi-tour et &eacute;taient revenus ici (ils avaient &eacute;t&eacute; 
    jusque dans lEst du pays), interrompant leur lune de miel. Ils &eacute;taient 
    assis l&agrave; et attendaient. En entrant je vis ce brave jeune homme; sa 
    femme &eacute;tait assise dehors, toute en pleurs, avec sa compagne. Alors 
    arriv&egrave;rent lautre homme et lautre fr&egrave;re qui &eacute;tait un 
    ami de ce jeune homme et ils me dirent: «Oh, fr&egrave;re Branham, il est 
    arriv&eacute; <i>telle</i> ou <i>telle </i>chose».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voyais ce brave jeune homme assis l&agrave;; il &eacute;tait au point culminent 
    de sa vie, c&eacute;tait un chef parmi les jeunes gens, et il &eacute;tait 
    l&agrave;, assis, et Satan lavait li&eacute;. Il ne remarqua pas que je lui 
    serrai la main droite dans ma main gauche pour voir si quelque maladie lavait 
    frapp&eacute;. Mais je ne ressentis aucun signe de vibration. Je venais de 
    sortir de la pi&egrave;ce apr&egrave;s avoir pri&eacute; et je&ucirc;n&eacute;, 
    mattendant au Seigneur; lonction du Saint-Esprit &eacute;tait l&agrave; 
    et cest pourquoi Elle nous conduisit, vous voyez. Alors je vis cette ombre 
    de t&eacute;n&egrave;bres au-dessus de lui. Je ne lui dis pas ce que j&eacute;tais 
    en train de faire, mais en quelques instants tout fut termin&eacute;, le froid 
    de ses mains s&eacute;tait dissip&eacute; et il criait et louait Dieu. En 
    quelques minutes il s&eacute;tait retrouv&eacute;. Ils sont ici ce matin, 
    assis dans cette salle. Vous voyez comment Satan essaya de renverser ce jeune 
    homme en lui parlant de quelque complexe qui allait revenir; mais le Saint-Esprit 
    connaissait cela et je le vis dans une vision que me donna le Seigneur. Dieu 
    aimait cet homme. Dieu avait pris soin de ce jeune homme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a juste quelques instants une dame est entr&eacute;e (je vois quelle a 
    pu trouver une place et sasseoir). Elle ma dit: «Neuf ans, fr&egrave;re 
    Branham!». Il y a neuf ans que jessaie de vous atteindre! Je suis d&eacute;sesp&eacute;r&eacute;e! 
    Je suis venue en retard et je nai m&ecirc;me pas pu obtenir une carte de 
    pri&egrave;re pour &ecirc;tre dans la ligne!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien 
    s&ucirc;r, Billy a re&ccedil;u lordre de faire en sorte que je ne sois pas 
    d&eacute;rang&eacute;. Ne lui en voulez pas, il a &eacute;t&eacute; charg&eacute; 
    par le conseil de l&eacute;glise de faire ce quil fait. Sil ne le faisait 
    pas, je ne pourrais m&ecirc;me pas entrer et mapprocher de la ligne de pri&egrave;re. 
    Vous comprenez bien cela. Il faut bien que nous fassions les choses un peu 
    syst&eacute;matiquement. Nous devons faire ainsi. Mais lui me dit: «Viens, 
    papa, d&eacute;p&ecirc;che-toi!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    dame revint en arri&egrave;re et dit: «Fr&egrave;re Branham, juste un mot!». 
    Comme je me tenais l&agrave;, une vision me vint. Je vis une jeune femme de 
    belle apparence; je vis quil y avait un fardeau sur son coeur. Elle essayait 
    de travailler pour vivre. Une chose importante lui &eacute;tait arriv&eacute;e 
    du temps o&ugrave; elle vivait encore avec ses parents; le Seigneur J&eacute;sus 
    me le r&eacute;v&eacute;la et me montra de quoi il sagissait. Et &agrave; 
    linstant m&ecirc;me Il l&ocirc;ta de cette femme. Elle sen alla dans la 
    joie. Et maintenant elle est assise ici dans cette salle, elle se r&eacute;jouit, 
    ses larmes coulent et elle sessuie les yeux car elle sait que la v&eacute;rit&eacute; 
    au sujet de cette chose a &eacute;t&eacute; r&eacute;v&eacute;l&eacute;e. 
    Cette pauvre femme n&eacute;vros&eacute;e qui &eacute;tait si nerveuse quelle 
    ne savait plus que faire delle-m&ecirc;me, qui pensait quelle &eacute;tait 
    perdue, quil ny avait pas de Saint-Esprit et que ce jour &eacute;tait son 
    dernier jour! Elle avait essay&eacute; pendant neuf ans et elle avait touch&eacute; 
    le fond du d&eacute;sespoir. Mais Dieu prit soin de cette femme dont personne 
    ne voulait prendre soin. Vous voyez? Quel jour glorieux! Dieu prend soin de 
    nous!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Il &eacute;tait ici sur cette terre, comme je lai d&eacute;j&agrave; dit, 
    Il aimait tellement les gens quIl gu&eacute;rissait les malades, r&eacute;confortait 
    les coeurs et leur disait quIl allait leur pr&eacute;parer une place et quIl 
    reviendrait pour les recevoir aupr&egrave;s de Lui. Il prenait soin deux, 
    Il les aimait tellement que, sachant quIl allait devoir les quitter pour 
    nous donner cette chose glorieuse, Il dit: Je ne vous laisserai pas sans 
    consolation, mais Je vous enverrai le Saint-Esprit et Il continuera Mes soins 
    pour vous, et ceci jusqu&agrave; Son retour. Personne naime et ne prend 
    soin comme J&eacute;sus, sachant que Son Corps, en tant que Souverain sacrificateur 
    dans loeuvre m&eacute;diatrice quIl est en train daccomplir maintenant, 
    que ce Corps doit &ecirc;tre dans la Pr&eacute;sence de Dieu en tout temps 
    pour faire lintercession, afin que Dieu ne puisse pas voir le p&eacute;ch&eacute; 
    du p&eacute;cheur mais quIl voie seulement le Sang de Son propre Fils. Sachant 
    cela, Il a envoy&eacute; le Saint-Esprit pour continuer &agrave; r&eacute;conforter 
    Son peuple. Prend-Il soin de nous? Certainement! Or Il allait continuer &agrave; 
    prendre soin de Son peuple, Son peuple qui est ici sur la terre, de la m&ecirc;me 
    mani&egrave;re quIl soccupa deux quand Il &eacute;tait ici. Parce quIl 
    la dit dans Jean au chapitre 15. Si vous voulez le noter, cest dans Jean 
    15.26,27.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vois que vous &ecirc;tes nombreux &agrave; noter les passages de lEcriture. 
    Il vaut donc la peine que je vous cite les r&eacute;f&eacute;rences bibliques 
    si vous ne les connaissez pas. Je note les passages de lEcriture dont je 
    parle, ainsi je sais do&ugrave; viennent ces passages parce que tout vient 
    de la Parole de Dieu. Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit que lorsque serait venu le Saint-Esprit que le P&egrave;re enverrait en 
    Son Nom, Il lui rendrait t&eacute;moignage. En dautres termes, Il ferait 
    la m&ecirc;me chose que ce quIl avait fait alors. Le Saint-Esprit viendrait 
    faire Son oeuvre au travers dun tabernacle sanctifi&eacute; par Lui et ferait 
    les m&ecirc;mes oeuvres que Lui. Oh, que cela ne devrait-il pas nous faire! 
    Cest pourquoi nous savons quau milieu de nous aujourdhui nous avons le 
    m&ecirc;me Consolateur, le Seigneur J&eacute;sus sous la forme du Saint-Esprit, 
    une autre fonction dans laquelle Dieu Lui-m&ecirc;me agit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait un Consolateur pour Isra&euml;l quand le peuple pouvait lever 
    les yeux et regarder vers la Colonne de feu et entendre le proph&egrave;te 
    annoncer des paroles de v&eacute;rit&eacute; que Dieu confirmait. Il &eacute;tait 
    leur Consolateur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait un Consolateur quand Il &eacute;tait ici sur terre en tant quhomme, 
    Dieu fait chair, Dieu Se repr&eacute;sentant Lui-m&ecirc;me et Sexprimant 
    au travers dun homme, J&eacute;sus-Christ, qui avait fait cette promesse: 
    Les oeuvres que Je fais, vous les ferez aussi. Et Je men vais au P&egrave;re, 
    et Je vous enverrai le Saint-Esprit qui sera Moi sous forme dEsprit. Et Je 
    serai avec vous et Je demeurerai en vous. Et les choses m&ecirc;mes que Jai 
    faites ici, le Saint-Esprit les fera de nouveau en Mon Nom lorsquIl viendra. 
    Vous comprenez? Cest pourquoi Il a dit: Parler contre cela apr&egrave;s 
    que lexpiation aura &eacute;t&eacute; faite est un p&eacute;ch&eacute; impardonnable: 
    cest blasph&eacute;mer contre le Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Il la fait de la m&ecirc;me mani&egrave;re afin que nous sachions si cest 
    une consolation donn&eacute;e dun point de vue terrestre, si cest une consolation 
    qui vient dune personne d&acirc;ge m&ucirc;r qui nous serrerait dans ses 
    bras et nous donnerait un sentiment de r&eacute;confort, si cest une consolation 
    venant par un terme th&eacute;ologique quelconque dune d&eacute;nomination 
    qui nous dirait: «Maintenant vous appartenez &agrave; notre groupe et nous 
    avons la v&eacute;rit&eacute;. Nappartenez jamais aux autres, car ils ne 
    lont pas!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, Il nous a donn&eacute; quelque chose de parfaitement s&ucirc;r: Il 
    parlera en Mon Nom. LorsquIl sera venu, vous ferez aussi les oeuvres que 
    Je fais. Vous voyez, Il nous consolera de la m&ecirc;me mani&egrave;re en 
    nous pardonnant tous nos p&eacute;ch&eacute;s, en gu&eacute;rissant toutes 
    nos maladies et en nous parlant de la consolation dun Royaume &agrave; venir. 
    Vous voyez, Il Se confirmera au milieu de nous comme Dieu Sest confirm&eacute; 
    au milieu de nous par J&eacute;sus-Christ. Dans 1 Timoth&eacute;e 3.16 il 
    est &eacute;crit ceci: Sans contredit le myst&egrave;re de la pi&eacute;t&eacute; 
    est grand: Dieu qui a &eacute;t&eacute; manifest&eacute; en chair. Nous 
    avons vu Dieu dans la chair. Cest cela la consolation de Dieu: savoir quIl 
    nous aimait tant quIl Sest abaiss&eacute; jusqu&agrave; devenir lun de 
    nous; cest ainsi quIl a pris soin de nous. Ce n&eacute;tait pas simplement 
    une autre personne, mais Dieu Lui-m&ecirc;me!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    pour Sapprocher dun pas encore, Il envoie le Saint-Esprit pour veiller &agrave; 
    ce que nous soyons consol&eacute;s, et Il demeure EN nous. Oh, comme Il prend 
    soin de nous!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    pour &eacute;tayer cela, nous devons encore voir un autre passage de lEcriture, 
    une autre pens&eacute;e. Avant daller plus loin je devrais dire ceci: tous 
    nont pas ce Consolateur. Il y en a qui ne Lont pas. La raison pour laquelle 
    ils ne Lont pas est quils ne Lacceptent pas. Il est pour eux, mais ils 
    ne Lacceptent pas. Jesp&egrave;re que vous &ecirc;tes assez spirituels pour 
    comprendre ce que je vous dis. Vous voyez? Je suis en train de parler &agrave; 
    un groupe de gens pour qui nous devrons prier dans quelques minutes. Et nous 
    avons cette consolation dans le Saint-Esprit qui a envoy&eacute; le Consolateur, 
    mais tous ne veulent pas Le recevoir. Ils ny croient pas. Vous comprenez? 
    Pour leur consolation ils ont dautres ressources, dautres moyens. Sils 
    nacceptent pas le Consolateur fourni par Dieu il faut quils aient alors 
    quelque autre consolateur: vous ne pouvez en effet vivre sans quelque chose 
    pour quoi vous vivez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jesp&egrave;re 
    que chacun de vous comprend cela, particuli&egrave;rement vous les malades 
    pour qui nous allons bient&ocirc;t prier, vous qui &ecirc;tes dans une situation 
    si inconfortable ce matin et dont quelques-uns peut-&ecirc;tre souffrent de 
    maladies pour lesquelles les m&eacute;decins ne peuvent rien faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    croyons que les m&eacute;decins aident les gens. Je crois que Dieu gu&eacute;rit 
    au moyen de la m&eacute;decine. Que Dieu gu&eacute;rit par la chirurgie. Dieu 
    gu&eacute;rit par la compr&eacute;hension. Dieu gu&eacute;rit par lamour. 
    Juste un tout petit peu damour peut faire beaucoup. Si quelquun est tout 
    sens dessus-dessous, montrez-lui simplement que vous vous souciez de lui. 
    Vous voyez? Dieu gu&eacute;rit par lamour. Dieu gu&eacute;rit par la pri&egrave;re. 
    Dieu gu&eacute;rit par les miracles. Dieu gu&eacute;rit par Sa Parole. Dieu 
    gu&eacute;rit! Quelle que soit la source &agrave; laquelle vous puisez, Dieu 
    gu&eacute;rit par elle. Cest Dieu qui gu&eacute;rit car Il a dit: Je suis 
    le Seigneur qui gu&eacute;rit toutes tes maladies. Cest pourquoi tous devraient 
    agir ensemble; les hommes dans les diff&eacute;rents minist&egrave;res devraient 
    travailler ensemble &agrave; cela. Vous comprenez? Mais ils ne le font pas 
    parce que quelquefois il leur est interdit de prendre certaines positions 
    sur la Parole de Dieu; en effet certaines d&eacute;nominations ne leur permettent 
    pas de faire cela. Mais de toute fa&ccedil;on cela narr&ecirc;te pas la v&eacute;rit&eacute; 
    et Dieu continue &agrave; gu&eacute;rir pareillement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    essaient donc de tirer leur consolation dautres sources. Parlons de l&acirc;me 
    pour commencer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    savons que bien des gens cherchent une consolation dans la boisson. Il y a 
    un fait bien connu aujourdhui, cest que de nombreux pr&eacute;dicateurs 
    boivent quelquefois avant de monter en chaire. Ils boivent une bonne quantit&eacute; 
    dalcool qui les enivre. On a vu des pr&eacute;dicateurs monter en chaire 
    en titubant sous linfluence de lalcool. Cela ne devrait pas se passer. Cela 
    ne devrait pas exister. Cela vient de ce que nous condamnons souvent lhomme 
    au lieu de chercher ce qui le tourmente. Beaucoup dentre eux sont des alcooliques 
    convertis. Sils se conduisent ainsi, cest une honte et un opprobre. Mais 
    pas plus que sils mentaient, volaient, convoitaient les femmes ou quoi que 
    ce soit dautre qui est condamn&eacute; dans le commandement. Vous comprenez? 
    Si un homme na&icirc;t avec beaucoup de temp&eacute;rament, lorsquil voit 
    toutes ces strip-teaseuses dans la rue, cela le trouble continuellement. Comprenez-vous 
    cela? Lhomme, lui, est n&eacute; ainsi. Ce quil devrait faire, le pr&eacute;dicateur 
    qui boit, ce quelle devrait faire, la femme qui fume ou qui</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    shabille immoralement, essayant de tirer une consolation du fait quelle 
    est si bien faite; elle essaie de faire en sorte que les hommes la regardent. 
    Il ny a pas dautre raison. Elle est partiellement ali&eacute;n&eacute;e. 
    Aucune femme normale ne voudrait se d&eacute;shabiller devant un homme si 
    elle est dans son bon sens. Vous comprenez? Elle naurait aucune raison de 
    le faire. Mais ces toutes jeunes filles qui se prom&egrave;nent dans la rue 
    aujourdhui, ce quelles essaient de faire ce sont de vraies pardonnez-moi 
    lexpression. Et rappelez-vous que cette bande nest pas seulement pour les 
    gens dici mais quelle va aller dans le monde entier. Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    femme se d&eacute;v&ecirc;t parce quelle pense quil fait trop chaud. Elle 
    sort nue au soleil puis elle sort en ville v&ecirc;tue. Lequel des deux est 
    le plus frais? Chez les Indiens Papagos et Navajos, sp&eacute;cialement chez 
    les Papagos, l&agrave;-bas dans les r&eacute;serves, leurs femmes se couvrent 
    de grandes couvertures tiss&eacute;es et sasseyent au soleil pour se rafra&icirc;chir. 
    Pourquoi font-elles cela? Elles transpirent et le vent en soufflant leur fait 
    un conditionnement dair, vous comprenez. Mais pour ce qui est de nos femmes 
    blanches, elles nont pas dautre raison que elles ne le voient pas, elles 
    ne sen rendent pas compte. Je ne dis pas quelles sen rendent compte! Beaucoup 
    dentre elles sont de tr&egrave;s braves femmes et je ne dis pas ces choses 
    pour &ecirc;tre dur avec elles. Je le fais pour essayer de les r&eacute;veiller, 
    vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    cela ne vient que de Satan, vous voyez. Tout cela a une telle influence sur 
    lautre sexe, sur les hommes, que cela leur fait donner de grands coups de 
    frein bruyants et &eacute;mettre de longs sifflements admiratifs. Pourquoi 
    font-ils cela? Les femmes font tout ce quil faut pour les faire se comporter 
    ainsi. Pourquoi sortez-vous &agrave; quatre heures de lapr&egrave;s-midi 
    en pleine chaleur pour tondre votre gazon, &agrave; lheure m&ecirc;me o&ugrave; 
    les hommes rentrent du travail? Cela d&eacute;montre un esprit dinsanit&eacute;! 
    Jen connais qui ont un quotient intellectuel infiniment sup&eacute;rieur 
    au mien, mais moi, cest avec la Parole de Dieu que je mesure votre quotient 
    intellectuel pour voir ce quil donne. Vous comprenez? Ce quotient intellectuel 
    est quelque chose de moderne, mais ce qui compte, ce sont le t&eacute;moignage 
    et les fruits de la vie. Mais voil&agrave; pourquoi elles essaient de trouver 
    une consolation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    diront: «Oh, moi je ne fais pas cela!». Mais vous vous habillez de mani&egrave;re 
    &agrave; &ecirc;tre plus &agrave; la mode que la femme qui sassi&eacute;ra 
    &agrave; c&ocirc;t&eacute; de vous dimanche prochain, vous t&acirc;cherez 
    de porter un plus beau chapeau ou des v&ecirc;tements un peu mieux quelle 
    parce que vous, vous en avez les moyens. Vous comprenez? Vous voyez, le p&eacute;ch&eacute; 
    descend jusque-l&agrave;. Elles essaient de trouver une consolation en faisant 
    ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    choses en sont arriv&eacute;es &agrave; un point tel que toute notre nation 
    est touch&eacute;e par cet &eacute;tat desprit et non seulement notre nation, 
    mais le monde entier. Je pourrais dire encore bien des choses, mais &agrave; 
    cause du service de gu&eacute;rison nous devons gagner du temps. Je pourrais 
    parler longuement l&agrave;-dessus, mais je ne le ferai pas. Je suis s&ucirc;r 
    que vous comprenez ce que je veux dire. Cet esprit a frapp&eacute; le monde 
    politique, la vie politique, la vie sociale et la vie morale de tout le pays 
    et de tous les peuples de la terre. Cela est arriv&eacute; &agrave; un point 
    tel quun homme ne veut plus &ecirc;tre politicien que pour avoir le titre 
    d&ecirc;tre un politicien. Avec largent quils ont ils peuvent attirer les 
    votes, louer des machines, etc. et d&eacute;penser des millions de dollars 
    juste pour avoir le nom d&ecirc;tre un grand politicien. On a dit assez de 
    choses l&agrave;-dessus et vous savez de quoi je parle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    pour ce qui est de la vie sociale! Les gens essaient de se rassembler dans 
    cette vie sociale d&eacute;mente. Nallez pas me dire que le monde nest pas 
    fou de faire les choses comme il les fait! Cest certain. Cest un monde n&eacute;vros&eacute;. 
    Et la gr&acirc;ce de Dieu est le seul moyen pour nous dy &eacute;chapper. 
    Remarquez que dans la vie sociale les gens en sont arriv&eacute;s &agrave; 
    se grouper par petits clans o&ugrave; chacun dit: «Notre groupe est mieux 
    que lautre!». Vous voyez? Cest ainsi que cela se passe. Et cela a atteint 
    la moralit&eacute; du peuple &agrave; un point tel que, mes amis, je ne crois 
    pas que dans le monde le sens du mot «moralit&eacute;» soit aujourdhui connu 
    de plus de dix pour cent de la population. Le monde ne sait m&ecirc;me pas 
    ce que signifie le terme «moralit&eacute;». Il en a perdu le sens: il y a 
    eu une telle tromperie dans la morale!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Satan 
    est tr&egrave;s subtil, vous savez. Il rend les choses si ais&eacute;es, si 
    subtiles, un petit peu ici, un petit peu l&agrave;, et il laisse les choses 
    suivre leur cours. Il a tout le temps! Alors il pousse un petit peu ici et 
    un petit peu l&agrave; et petit &agrave; petit les gens entrent dans ces choses. 
    Lorsque j&eacute;tais un gar&ccedil;on de seize ans, que serait-il arriv&eacute; 
    &agrave; une femme qui se serait promen&eacute;e dans la rue en faisant son 
    strip-tease comme elles le font aujourdhui? On laurait mise en prison! Si 
    c&eacute;tait mal autrefois, cest encore mal aujourdhui. Vous comprenez? 
    Mais vous voyez, Satan a juste commenc&eacute; par raccourcir les jupes un 
    petit peu, puis il a abaiss&eacute; le haut un petit peu jusqu&agrave; ce 
    que quelquun finisse par cr&eacute;er quelque chose qui aille encore plus 
    loin que le bikini et revienne &agrave; la simple feuille de figuier. Souvenez-vous 
    bien de cela! Cest vrai, cela reviendra comme au commencement. Dailleurs 
    nous y sommes pratiquement maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous voyons que toutes ces choses arrivent parce que les gens cherchent une 
    consolation. Ils essaient de trouver quelque chose qui les Rappelez-vous 
    que votre consolation, cest elle qui est votre religion, et que vous faites 
    de ces choses votre religion. Vous comprenez? Quel dommage quand vous r&eacute;alisez 
    que la mort est juste devant vous, vous voyez? Cela est arriv&eacute; au point 
    quil semble quil ne reste plus &agrave; ce peuple le moindre fondement solide 
    sur lequel b&acirc;tir quoi que ce soit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Permettez-moi 
    de vous demander quelque chose. On ne peut pratiquement rien croire dautre 
    que la Bible. Nous avons toujours Christ, que Dieu en soit lou&eacute;! Vous 
    comprenez? On ne peut pas croire nimporte quoi. Quand vous allumez votre 
    t&eacute;l&eacute;vision (ceux qui en ont une) et que vous voyez la publicit&eacute;, 
    eh bien, si quelquun essayait dappliquer ne serait-ce quun centi&egrave;me 
    de ce quils disent, il mourrait dans la semaine! On ne pourrait pas faire 
    cela. Un certain fabricant vante un certain produit et dit: «Achetez celui-ci 
    et pas celui-l&agrave;!». Mais cest la m&ecirc;me maison qui le fabrique 
    et dans une autre &eacute;mission on entend linverse! Et tout le peuple am&eacute;ricain 
    tombe dans le pi&egrave;ge, et cela &agrave; un point tel que tout est pourri 
    et quil ny a plus aucun espoir. Plus personne ne sait plus ce quil faut 
    croire. Mais dans quelques instants, si vous d&eacute;sirez une consolation 
    et si le Seigneur le permet, je vous dirai o&ugrave; la trouver.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    gens mentent, trichent, volent au point que vous &ecirc;tes presque oblig&eacute; 
    de donner une caution pour emprunter cinq dollars &agrave; quelquun. Vous 
    savez, la Bible dit que dans les derniers temps il ny aurait plus damour, 
    si ce nest parmi le peuple &eacute;lu. Cest vrai. LEcriture en parle, disant 
    que le mari se dresserait contre sa femme et la femme contre son mari, que 
    les enfants se dresseraient contre leurs parents, etc. <b>Il ne restera plus 
    damour que parmi les &eacute;lus du Seigneur.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    &eacute;glises ont suivi la m&ecirc;me voie: elles lont emprunt&eacute;e 
    &agrave; la vie sociale. Elles ont introduit dans l&eacute;glise leur vie 
    sociale, leur politique et tout le reste jusqu&agrave; ce quil y ait une 
    telle confusion dans l&eacute;glise quelle ne sait plus que faire. Ils ont 
    introduit la politique dans l&eacute;glise. Ils ont introduit leur vie sociale 
    dans l&eacute;glise, leurs activit&eacute;s sociales, lotos et autres, leurs 
    soupers et leurs danses et tout le reste, tout cela dans la maison du Seigneur. 
    Cest une piti&eacute;! Ils vous r&eacute;pondront: «Nous ne le faisons pas 
    dans l&eacute;glise, mais dans LANNEXE!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que cest aussi dans lannexe que J&eacute;sus frappa les marchands et les 
    chassa avec leur marchandise en leur disant: Il est &eacute;crit: Ma maison 
    sera une maison de pri&egrave;re, mais vous, vous en avez fait une caverne 
    de voleurs!. Vous comprenez? Cest mal, et peu importe qui le fait! L&eacute;glise 
    nest pas tellement la salle mais plut&ocirc;t les gens qui sont dans la salle. 
    Et si ces gens se r&eacute;jouissent dans ces pratiques, cest mal. Mais ce 
    sont eux qui les ont introduites.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons que les &eacute;glises aussi promettent toujours quelque chose comme 
    le fait la t&eacute;l&eacute;vision, mais elles ne tiennent jamais ce quelles 
    ont promis. Jai souvent cit&eacute; ce vieux dicton: «Lhomme est toujours 
    en train de louer Dieu pour ce quIl a fait, de louer Dieu pour ce quIl fera 
    (se r&eacute;jouissant de ce quIl va faire), mais il m&eacute;conna&icirc;t 
    ce quIl est en train de faire». Vous voyez, ils passent &agrave; c&ocirc;t&eacute;. 
    Cest ainsi quils entrent bient&ocirc;t dans lhistoire comme des gens souill&eacute;s 
    parce quils ont manqu&eacute; de reconna&icirc;tre le moment pr&eacute;sent. 
    <b>Vous pouvez parler de la consolation que Christ donna autrefois et de celle 
    quIl donnera dans les &acirc;ges &agrave; venir, mais refuser la consolation 
    quIl a pr&eacute;par&eacute;e pour vous ici maintenant.</b> Vous comprenez? 
    Et cest sur cette m&ecirc;me base que nous avons d&eacute;couvert ces choses 
    qui sont devenues quelque chose de glorieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    cela a &eacute;t&eacute; jusque dans les &eacute;glises de Pentec&ocirc;te. 
    Cela est devenu le domaine de la Pentec&ocirc;te: ils sont toujours en train 
    de promettre quelque chose &agrave; quoi ils ne peuvent jamais parvenir. Chacun 
    a des sensations diff&eacute;rentes et juge si cest scripturaire ou non, 
    et ils promettent des choses quils ne peuvent jamais tenir; cela va jusquau 
    point o&ugrave; il semble quil ny ait plus la moindre sinc&eacute;rit&eacute;. 
    Les gens ne peuvent pas aller jusquau fond de la sinc&eacute;rit&eacute;. 
    Le mot <i>sinc&eacute;rit&eacute; </i>lui-m&ecirc;me a perdu sa valeur pour 
    les gens. Ou plut&ocirc;t ce sont les gens qui, par leur mani&egrave;re de 
    vivre, lui ont fait perdre son sens. Mais ils ne semblent pas le comprendre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    se retrouve jusqu&agrave; notre confession! Maintenant je voudrais que tous, 
    que vous soyez ici ou que vous &eacute;coutiez lenregistrement, vous &eacute;coutiez 
    tr&egrave;s attentivement ce que je vais dire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    moins que vous ne soyez profond&eacute;ment sinc&egrave;re (et vous ne pouvez 
    pas &ecirc;tre sinc&egrave;re &agrave; moins de comprendre parfaitement), 
    si vous pr&eacute;sumez, supposez ou esp&eacute;rez il ne peut y avoir la 
    profondeur de sinc&eacute;rit&eacute; que Dieu requiert. La foi nest pas 
    un «jesp&egrave;re que» ou un «peut-&ecirc;tre que cest juste». Cela doit 
    &ecirc;tre un «amen!» absolu. Cest votre absolu. Cest la chose &agrave; 
    laquelle vous &ecirc;tes li&eacute;. Vous comprenez? Vous devez arriver jusqu&agrave; 
    votre absolu qui vous dit que «cest la v&eacute;rit&eacute; et rien que la 
    v&eacute;rit&eacute; et il faut quil en soit ainsi». Et quand vous r&eacute;alisez 
    cela dans votre pens&eacute;e, vous devez vous en approcher de toute votre 
    vie, de toute votre &acirc;me, de tout votre corps, de tout ce qui est en 
    vous et tout vendre pour cela. J&eacute;sus dans Sa gr&acirc;ce nous a parl&eacute; 
    de lhomme qui avait trouv&eacute; une perle dun grand prix et qui vendit 
    tout le reste pour lobtenir. Toutes les v&eacute;rit&eacute;s et tout ce 
    quil avait, bien que ce fussent de bonnes perles mais celle-l&agrave; &eacute;tait 
    tout pour lui. Et quand vous d&eacute;couvrez lAbsolu de Dieu, Sa Parole 
    qui vous fait une promesse pour quelque chose, vous devez savoir premi&egrave;rement 
    que cest la Parole de Dieu et que la chose que vous voyez en train de se 
    faire vient de Dieu. Il ny a pas de «peut-&ecirc;tre que il est possible 
    que il semble que cela pourrait bien &ecirc;tre». Non: «Cest Dieu!». Alors 
    quand vous en arrivez &agrave; ce point, quand vous voyez quil y a l&agrave; 
    la Perle dun grand prix, vous devez vous s&eacute;parer de tout ce que lon 
    vous dira de contraire &agrave; Cela. Vous ne devez pas regarder &agrave; 
    ce que lhomme a accompli. Vous devez regarder &agrave; ce que Dieu a dit 
    et &agrave; ce quIl a promis et Le voir laccomplir: voil&agrave; votre absolu. 
    Et tout ce que vous &ecirc;tes, tout ce que vous avez &eacute;t&eacute;, tout 
    ce que vous esp&eacute;rez &ecirc;tre, tout cela doit &ecirc;tre plac&eacute; 
    sur cette Chose comme sil sagissait pour vous dune question de vie ou de 
    mort &agrave; cet instant m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que ce qui emp&ecirc;che les gens d&ecirc;tre gu&eacute;ris, cest 
    un manque de confession, un manque de confession sinc&egrave;re. Je vais vous 
    donner un exemple qui vous semblera peut-&ecirc;tre un peu mauvais, mais je 
    ne voudrais quand m&ecirc;me pas que ce soit le cas. Si jallais vers une 
    autre femme, que je la prenne dans mes bras et que je me mette &agrave; lui 
    conter fleurette, je saurais apr&egrave;s cela que jaurais fait quelque chose 
    de mal, de tr&egrave;s mal. Bien s&ucirc;r, mon Consolateur me gardera de 
    faire une chose pareille, vous comprenez? Mais je fais une hypoth&egrave;se, 
    disant: si je faisais cela ou quelque chose de semblable, je sais que la premi&egrave;re 
    chose &agrave; faire serait de le confesser &agrave; ma femme, avant m&ecirc;me 
    de le confesser &agrave; Dieu en disant: «Pardonne-moi!». Parce que cest 
    contre elle que jai p&eacute;ch&eacute;. Si vous venez &agrave; lautel et 
    que vous vous souvenez quil y a quelque chose, mettez cela en ordre avant 
    de faire votre offrande. Cest pourquoi je devrais dabord aller vers ma femme. 
    Je crois que la confession cest mettre les choses au point. Autrement ce 
    nest pas une vraie confession.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    diriez-vous si je disais: «Je vais confesser que jai fait le mal. Je dirai: 
    Bon Seigneur, &ocirc; mon meilleur Ami, Tu sais que je Te connais tr&egrave;s 
    bien. Dieu soit lou&eacute;! All&eacute;luia! Je pense que Tu es un bien brave 
    Ami. Pardonne-moi! Tu sais, mon cher vieil Ami, je ne voulais pas faire cela!». 
    Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    diriez: «Cest un langage sacril&egrave;ge!». Cest vrai! Faire une telle 
    confession serait un sacril&egrave;ge.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    si je disais: «Seigneur, je navais pas lintention de faire cela, aide-moi 
    et je ne le ferai plus». Il refuserait mon sacrifice jusqu&agrave; ce que 
    jaie mis les choses en ordre avec ma femme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    si jallais vers ma femme avec le m&ecirc;me manque d&eacute;gards et que 
    je lui dise: «Ma ch&egrave;re petite femme, m&egrave;re de mes enfants, nous 
    sommes de vieux amis. Que dirais-tu si je prenais une autre femme dans mes 
    bras? Quest-ce que tu penserais de cela? Est-ce que tu me pardonnerais?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    peux mimaginer son attitude! Elle penserait: «Quest-il arriv&eacute; &agrave; 
    mon mari?». Vous comprenez? Elle commencerait par se demander si je plaisante.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    nest pas ainsi que lon va se confesser &agrave; son fr&egrave;re ou &agrave; 
    Dieu. On y va avec une profonde sinc&eacute;rit&eacute;, avec la sainte affliction 
    que nous cause notre p&eacute;ch&eacute;. Il faut pour commencer que vous 
    soyez vraiment afflig&eacute;. Je dois aller lui parler et lui dire: «Ma ch&eacute;rie, 
    &eacute;coute-moi; ce que je vais te dire va peut-&ecirc;tre changer le cours 
    du reste de notre vie conjugale. Tu es la femme avec laquelle je vis: tu es 
    celle que jaime, que jai aim&eacute;e, et combien! pendant toutes ces ann&eacute;es. 
    Mais d&egrave;s cet instant tu peux me quitter, tu peux refuser de rester 
    avec moi, tu peux ne plus maccepter. Et je sais cela! Mais il faut mettre 
    les choses en ordre et il faut que je mette cela en ordre». Je devrais aller 
    lui parler du plus profond de mon coeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    je devrais aller dire la m&ecirc;me chose &agrave; Dieu. Et &agrave; Dieu 
    comme &agrave; elle je devrais dire en toute sinc&eacute;rit&eacute; que, 
    par la gr&acirc;ce de Dieu, je ne le ferais plus jamais. Vous comprenez? Il 
    ne suffit pas simplement Peut-&ecirc;tre que je pourrais le cacher &agrave; 
    ma femme et quelle nen saurait jamais rien. Peut-&ecirc;tre que mes paroles 
    la convaincraient; mais elles ne convaincraient pas Dieu. Lui voit dans mon 
    coeur et Il sait. Dautre part, ce ne serait laffaire que de quelques ann&eacute;es 
    que nous aurions encore &agrave; passer ensemble sur cette terre, si Dieu 
    le permet, puis nous serions de toute mani&egrave;re enlev&eacute;s de ce 
    monde. Mais avec Dieu il sagit de l&eacute;ternit&eacute;; cest pourquoi 
    je dois &ecirc;tre profond&eacute;ment sinc&egrave;re avec Dieu. Si je suis 
    sinc&egrave;re, Il m&eacute;coutera. Mais si je ne suis pas sinc&egrave;re, 
    il est inutile de Lui faire perdre Son temps &agrave; m&eacute;couter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    cest l&agrave; o&ugrave; les gens en sont aujourdhui: ils ne semblent pas 
    avoir la profondeur de sinc&eacute;rit&eacute; quils devraient avoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois quun homme ou une femme qui vient pour que lon prie pour son cas devrait 
    premi&egrave;rement confesser tout ce quil ou elle a fait et mettre toutes 
    choses en ordre. Parce que, remarquez ce qui se passe ici sur la plate-forme, 
    comme le AINSI DIT LE SEIGNEUR peut aller loin! Vous comprenez? Vous voyez, 
    les visions se mat&eacute;rialiseront par la foi des gens, selon leur foi, 
    cest certain: cest Dieu qui la promis par un don. Mais la gu&eacute;rison 
    est quelque chose de diff&eacute;rent, vous comprenez; alors Dieu le reconna&icirc;t.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">On 
    voit donc que celui qui se confesse doit le faire avec une profonde sinc&eacute;rit&eacute;. 
    Je nai pas le temps de vous en parler en d&eacute;tail, mais je crois que 
    c&eacute;tait &agrave; Binghamton, pr&egrave;s de New York. Ou bien est-ce 
    que je me trompe? Oui, je crois que c&eacute;tait &agrave; Binghamton. Cela 
    se passait dans lauditoire de lEndicott Shoe Company. Oui, cest bien l&agrave;. 
    Nous &eacute;tions dans la grande salle de la fabrique de souliers Endicott-Johnson 
    o&ugrave; nous avions une r&eacute;union. Un matin, un vent tr&egrave;s froid 
    soufflait (Billy Paul logeait dans la chambre voisine). Javais d&eacute;couvert 
    comme un manque de sinc&eacute;rit&eacute; dans lassembl&eacute;e. Je me 
    demandais pourquoi. Je parle ici dun homme en particulier. Cet homme &eacute;tait 
    mont&eacute; sur la plate-forme et avait &eacute;t&eacute; gu&eacute;ri dune 
    grave maladie. Mais cinq jours plus tard, avant que nous nous en allions, 
    la maladie &eacute;tait revenue. Vous voyez? Parce quen pr&eacute;sence du 
    Saint-Esprit cette maladie &eacute;tait sortie de lui. Exactement comme avec 
    cette jeune femme ici dans la cour il y a quelque temps et ce jeune homme 
    hier soir. Il faut quil y ait une profonde sinc&eacute;rit&eacute; pour savoir 
    que le Dieu qui peut &ocirc;ter cela de vous peut, avec la m&ecirc;me onction, 
    le garder &eacute;loign&eacute; de vous. Vous comprenez? Et un matin &agrave; 
    laube, le Saint-Esprit me parla, disant: «Monte sur la plate-forme ou l&agrave; 
    o&ugrave; tu dois aller, et fais confesser &agrave; ces gens tout ce quils 
    ont fait avant de prier pour eux». Vous voyez? La profondeur de la sinc&eacute;rit&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    le monde ne se repent pas, il p&eacute;rira. Vous comprenez? Cest dune confession 
    que le monde a besoin aujourdhui, dune honn&ecirc;te confession.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme lorsquon prend un m&eacute;dicament pour une maladie. Tout le monde 
    peut lire sur l&eacute;tiquette de la bouteille de quel m&eacute;dicament 
    il sagit et pour quelle maladie il a &eacute;t&eacute; pr&eacute;par&eacute;. 
    Mais vous voyez, pour ce qui est de lire le mode demploi, je vais appliquer 
    cela &agrave; la Bible: nos &eacute;coles de th&eacute;ologie et nos s&eacute;minaires 
    ont tous la possibilit&eacute; de lire toute la Parole. Mais vous voyez, lire 
    simplement le mode demploi et la dose ne gu&eacute;rira pas la maladie. Vous 
    comprenez? Cest le m&eacute;dicament qui gu&eacute;rira la maladie, cest 
    pourquoi il faut le prendre! Cest pourquoi un homme peut bien dire: «Je suis 
    th&eacute;ologien, cest pourquoi ne me parlez pas de ces choses Je suis 
    <i>ceci </i>et <i>cela</i>,<i> </i>je connais les Ecritures, je sais que la 
    Bible dit <i>ceci </i>et <i>cela</i>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Par 
    exemple, Jean 5.24 dit: <i> celui qui &eacute;coute ma Parole, et qui croit 
    &agrave; celui qui ma envoy&eacute;, a la vie &eacute;ternelle. </i>Il 
    a la vie &eacute;ternelle parce quil a cru. Beaucoup de gens disent quils 
    croient. Cest vrai, lEcriture est juste. Je lis le mode demploi, ce que 
    dit lordonnance qui me montre quel est lantidote de mon p&eacute;ch&eacute;. 
    Mais est-ce que je peux le prendre? Est-ce que je peux croire? Je peux bien 
    dire: «Je crois!» mais est-ce que je crois? Cest ce qui vient apr&egrave;s! 
    Simplement lire et prendre connaissance de lordonnance ne gu&eacute;rit pas 
    la maladie. Lennui, dans notre cas, est que nous ne voulons pas prendre ce 
    que le Rem&egrave;de nous dit de prendre. Nous avons le Rem&egrave;de, mais 
    nous ne voulons pas le prendre. Nous disons que nous le prenons parce que 
    nous pouvons lire lordonnance, mais pour ce qui est de le prendre r&eacute;ellement, 
    nous ne le prenons pas. Vous voyez, dans ce cas, lEvangile est comme un m&eacute;dicament. 
    Il a &eacute;t&eacute; prouv&eacute; que le rem&egrave;de pouvait gu&eacute;rir 
    le patient; le patient peut lire lhistoire de la d&eacute;couverte du m&eacute;dicament, 
    il peut conna&icirc;tre tous les composants de ce m&eacute;dicament, le nom 
    du savant qui la d&eacute;couvert (comme pour le vaccin Salk), etc. Si nous 
    connaissons tout ce que dit la Parole &agrave; ce sujet mais que nous refusons 
    de la prendre, Elle ne nous sera daucun secours. Elle ne nous servira &agrave; 
    rien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourtant 
    vous dites: «Mais nous lavons pris!». Si le malade dit quil la pris et 
    quil ny a aucun r&eacute;sultat, cest quil ne la pas pris! Cest tout. 
    Oh, si cette horloge au mur nous laissait un peu de r&eacute;pit! Jaimerais 
    pouvoir rester ici pour insister fortement sur ces choses pour les gens dici 
    parce que lEvangile a prouv&eacute; ces choses et quils pr&eacute;tendent 
    avoir pris le m&eacute;dicament alors quils montrent quils ne lont pas 
    pris! Comment peut-on lire les Ecritures au sujet de ces petites choses dont 
    je parle, des femmes qui se coupent les cheveux et portent des shorts, etc., 
    comment ces gens peuvent-ils se dire chr&eacute;tiens alors que le M&eacute;dicament 
    Lui-m&ecirc;me dit quil faut<i> </i>faire autrement? Vous comprenez? Comment 
    peut-on faire cela? Vous direz: «Mais jai dans&eacute; dans lEsprit, jai 
    parl&eacute; en langues!». Cela ne veut strictement rien dire! Votre vie elle-m&ecirc;me 
    prouve que vous ne lavez pas pris. Vous voyez? Vous avez dit que vous lavez 
    pris, mais vous ne lavez pas pris. En effet, vous manifestez encore tous 
    les sympt&ocirc;mes de la maladie que le M&eacute;dicament est cens&eacute; 
    gu&eacute;rir! Et pourtant ce M&eacute;dicament, pris dans la ligne de lEvangile, 
    donne des r&eacute;sultats garantis! Cest bien normal. Cest pourquoi, vous 
    voyez, il faut que vous manifestiez les r&eacute;sultats.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a des gens qui disent quils sont des croyants. Ils disent: «Je suis un 
    croyant; je crois!». Mais que la Lumi&egrave;re de lEvangile les frappe, 
    fr&egrave;res, et quils prennent le Rem&egrave;de &agrave; linstant m&ecirc;me: 
    alors on verra des r&eacute;sultats! Certainement! On ne verra plus cet homme 
    dans les salles de jeux, on ne le verra plus la cigarette &agrave; la main, 
    on ne le verra plus boire. Oh non! On ne le verra plus flirter avec dautres 
    femmes. Oh non! Peu importe &agrave; quel point elles &eacute;taleront leur 
    chair f&eacute;minine devant lui, il tournera la t&ecirc;te vers le Ciel et 
    regardera &agrave; Christ. Quest-ce que cela signifie? Que le Rem&egrave;de 
    a fait effet. Et sIl ne fait pas effet, vous dites: «Mais pourtant je lai 
    pris!». Mais alors o&ugrave; en &ecirc;tes-vous maintenant? Vous &ecirc;tes 
    en train de mourir. Vous manifestez ce qui se passe. En vous regardant, je 
    peux diagnostiquer par la Bible que vous &ecirc;tes encore dans le p&eacute;ch&eacute;. 
    Et le salaire du p&eacute;ch&eacute; est la mort. Ne pensez pas que cela doive 
    &ecirc;tre expliqu&eacute; encore plus clairement! Vous voyez, vos propres 
    actions prouvent que vous navez pas pris le Rem&egrave;de. Vous PENSEZ que 
    vous lavez pris. Amen! Vous pouvez avoir cru sinc&egrave;rement que vous 
    lavez pris, mais vous ne lavez pas pris! Parce que si vous laviez pris, 
    Dieu a promis quil ferait effet. Et le vieux p&eacute;ch&eacute; est toujours 
    l&agrave;, la vieille nature dAdam tra&icirc;ne toujours par l&agrave;, cette 
    vieille incr&eacute;dulit&eacute;. Vous essayez de vous forcer &agrave; dire 
    devant votre prochain: «Je suis un croyant! Oh gloire &agrave; Dieu, oui, 
    je suis un croyant!». Mais vous voyez, cela ne vous apporte aucun secours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Peut-&ecirc;tre 
    que le patient lui-m&ecirc;me n&eacute;tait m&ecirc;me pas pr&eacute;destin&eacute; 
    pour ce Rem&egrave;de. Alors sil le prend, cela ne lui fait aucun effet. 
    Cest vrai. Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    voyez ce qui se passa lorsque la Lumi&egrave;re toucha cette femme de mauvaise 
    vie: il y avait l&agrave; quelque chose pour prendre soin de son &eacute;tat. 
    Vous comprenez? Si nous croyons et que nous confessons sinc&egrave;rement, 
    ce Rem&egrave;de selon les voies de Dieu agira. Dieu a un moyen quIl a fourni 
    pour ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    cet homme dira: «Mais je me suis joint &agrave; l&eacute;glise: cela r&egrave;gle 
    la question en ce qui me concerne!». Mais ce nest pas le moyen que Dieu a 
    donn&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    voie pr&eacute;par&eacute;e par Dieu est: la repentance, la confession et 
    manifester des r&eacute;sultats; porter des fruits dignes de la repentance 
    et manifester de la sinc&eacute;rit&eacute;. Si ceux pour lesquels nous allons 
    prier ce matin veulent bien faire cela! Et pour vous dans le monde entier 
    qui &eacute;couterez cette bande, que ce soit dans la jungle ou dans quelque 
    endroit que vous soyez, que le pasteur ou la personne qui vous fera &eacute;couter 
    cette bande vous fasse faire une confession claire afin quensuite il ny 
    ait rien dautre dans votre coeur que la foi; alors, quand on priera pour 
    vous, le Rem&egrave;de pourra faire son effet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pierre 
    dit le jour de Pentec&ocirc;te: <i>Repentez-vous et que chacun de vous soit 
    baptis&eacute; au nom de J&eacute;sus-Christ pour le pardon de ses p&eacute;ch&eacute;s; 
    et vous recevrez le don du Saint-Esprit. </i>Si vous vous repentez compl&egrave;tement 
    en croyant au Seigneur et que vous &ecirc;tes baptis&eacute; au Nom de J&eacute;sus-Christ, 
    vous faites Dieu menteur si vous ne recevez pas le Saint-Esprit. Les derniers 
    ordres que J&eacute;sus a donn&eacute;s &agrave; Son Eglise sont: <i>Voici 
    les miracles qui accompagneront ceux qui auront cru ils imposeront les mains 
    aux malades et les malades seront gu&eacute;ris. </i>Quand vous voyez ces 
    miracles accompagner un croyant et que vous venez vers ce croyant pour quil 
    vous impose les mains, si rien ne se passe, cest quil y a quelque chose 
    qui ne va pas avec VOTRE foi. Vous comprenez?  CEUX QUI AURONT CRU!. Dieu 
    a promis quIl pourvoirait en donnant un moyen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    essayons de trouver une consolation en disant: «Je nai pas besoin d&eacute;couter». 
    Cest vrai, vous navez pas besoin d&eacute;couter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    si vous &ecirc;tes pr&eacute;destin&eacute; &agrave; la Vie &eacute;ternelle, 
    vous L&eacute;couterez et vous vous r&eacute;jouirez en Lui. Il est votre 
    Consolateur. Cest ce vers quoi vous avez soupir&eacute; tout au long de votre 
    vie. Cest cette Perle pour laquelle vous &ecirc;tes pr&ecirc;t &agrave; tout 
    abandonner. Vous voyez? Vous d&eacute;sirez cela parce que vous savez que 
    cest lamour de Dieu qui prend soin de vous. Cest quelque chose qui est 
    destin&eacute; &agrave; r&eacute;gler la question du p&eacute;ch&eacute;, 
    &agrave; r&eacute;gler la question de lincr&eacute;dulit&eacute;, &agrave; 
    r&eacute;gler toutes choses pour vous si vous le voulez. Cest celui qui est 
    vraiment malade, et qui sait quil est malade, qui courra &agrave; la recherche 
    dun m&eacute;decin. Vous voyez? J&eacute;sus a dit que ce ne sont pas les 
    bien-portants qui ont besoin de m&eacute;decin; ce sont les malades. Si vous 
    pouvez vous rendre compte de votre &eacute;tat, alors vous ferez ce quIl 
    a dit. Quelque chose devra se passer, sinon Dieu a dit quelque chose de faux. 
    Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    les services de gu&eacute;rison il y a parfois tellement de gens qui ne partent 
    pas de la base! Votre vie doit &ecirc;tre purifi&eacute;e, vous devez remplir 
    les conditions, vous devez r&eacute;ellement pouvoir dire: «Oui, je crois!». 
    Et cela doit venir de votre coeur. Alors personne naura besoin de vous traiter 
    comme un b&eacute;b&eacute; et vous dire: «Cher fr&egrave;re, ch&egrave;re 
    soeur, vous devriez faire <i>ceci, </i>vous devriez faire <i>cela</i>!». Vous 
    &ecirc;tes un croyant et personne ne peut &ocirc;ter cela de vous. Peu vous 
    importe ce que diront les gens et les consolations quils vous donneront, 
    peu importe ce que dira le m&eacute;decin, lh&ocirc;pital, le diagnostic: 
    ce nest pas cela que vous croirez. Vous connaissez la Parole! Il ny a pas 
    besoin de vous dire quoi que ce soit parce que vous La connaissez. Cest cela 
    la r&eacute;alit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a tellement dimitations de toutes choses! Il faut dailleurs quil en soit 
    ainsi. Que cela ne vous trouble pas: il faut que limitation soit l&agrave;. 
    Cela a toujours &eacute;t&eacute; et cela sera toujours. Mais ce que je vous 
    dis ce matin, cest la v&eacute;rit&eacute; et ce sont des faits. Nous sommes 
    au temps de la fin. Nous devons ramener les choses &agrave; la v&eacute;rit&eacute; 
    et faire conna&icirc;tre ce qui est la v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    nous voyons que les gens ne veulent pas suivre les voies de Dieu dans ces 
    choses. Mais Dieu a pourvu &agrave; votre consolation, Dieu a pourvu &agrave; 
    toutes ces choses. Mais les gens nen veulent pas, ils veulent suivre dautres 
    voies. Et chaque fois quils font les choses autrement qu&agrave; la mani&egrave;re 
    de Dieu ils attirent sur eux la col&egrave;re de Dieu. Chaque fois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Toutes 
    ces choses dont je vous ai parl&eacute;, cette recherche de r&eacute;alisations 
    scientifiques, cette recherche de r&eacute;alisations dans l&eacute;glise, 
    toutes ces choses diverses que lhomme recherche, tout cela a conduit le monde 
    &agrave; sa fin. Nous sommes &agrave; la fin. Il ny a plus despoir. Nous 
    navons pas la moindre esp&eacute;rance de survie. Il ny a aucune chance. 
    Je vais vous montrer cela en d&eacute;tail pendant quelques minutes et vous 
    le prouver.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chacun 
    de vous, si vous ne lavez pas encore fait, vous devriez lire un journal m&eacute;dical 
    ou le Readers Digest ou dautres encore o&ugrave; lon parle de ces r&eacute;alisations.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    un pr&eacute;dicateur qui envoie ce message partout dans le monde. Pour affirmer 
    ainsi que la situation est sans espoir, que le monde est au-del&agrave; de 
    la r&eacute;demption, quil a pass&eacute; la ligne s&eacute;parant la r&eacute;demption 
    du jugement, il faut que je donne &agrave; cette assembl&eacute;e quelques 
    bases pour justifier de telles affirmations. Il doit bien y avoir une raison 
    pour quun homme dans son bon sens (comme je crois l&ecirc;tre) puisse dire 
    &agrave; son pays, &agrave; son assembl&eacute;e et aux gens en g&eacute;n&eacute;ral, 
    sachant que cela sera diffus&eacute; dans trente ou quarante pays et que cela 
    fera peut-&ecirc;tre le tour du monde parmi toutes sortes de peuples et de 
    langues, que «nous sommes au temps de la fin»; il convient donc que nous expliquions 
    un peu cela avant de passer &agrave; notre sujet principal de ce matin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    ce que la science et linstruction nous ont apport&eacute;: cest cela que 
    lhomme a accept&eacute; au lieu de la Parole de Dieu; il a pr&eacute;f&eacute;r&eacute; 
    une approbation scientifique. Et pourtant la science doit toujours reprendre 
    ce quelle a affirm&eacute; pour le corriger. Jai lu derni&egrave;rement 
    un texte &eacute;crit par un savant fran&ccedil;ais il y a deux ou trois cents 
    ans. Il disait: «Si lon roulait une balle autour de la terre ou si lon inventait 
    un v&eacute;hicule qui puisse aller &agrave; une vitesse de trente miles &agrave; 
    lheure au moins, la force centrifuge compenserait la force de gravitation 
    et le v&eacute;hicule s&eacute;l&egrave;verait dans les airs!». Et il le 
    prouvait scientifiquement! Vous voyez? Est-ce que vous pensez que la science 
    se r&eacute;f&egrave;re encore &agrave; ce qua dit cet homme? Bien s&ucirc;r 
    que non! Pour eux cest du pass&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensons 
    &agrave; ceci maintenant: nous aimerions tous dire: «Jaimerais pouvoir prouver 
    cela scientifiquement!». Cest ce quun grand nombre de d&eacute;nominations 
    et de gens religieux disent aujourdhui. Ils veulent une preuve scientifique. 
    Je pourrais me retourner contre eux et leur dire: «Prouvez-moi scientifiquement 
    que Dieu est dans votre assembl&eacute;e! Donnez-moi des preuves scientifiques 
    que toutes ces choses sont r&eacute;elles! Prouvez-le-moi!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    qui est r&eacute;el? La vie! Jaimerais que vous me donniez ne serait-ce que 
    pour quatre sous de vie, ou plut&ocirc;t je vendrais tout ce que je poss&egrave;de 
    pour quatre sous de vie. Est-ce que la vie est r&eacute;elle? Si elle ne lest 
    pas, pourquoi sommes-nous ici?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    vie, la foi, lamour, la joie, la paix, la longanimit&eacute;, la douceur, 
    la mansu&eacute;tude, la patience, &agrave; tout cela la science ne peut toucher. 
    Et ce sont les seules choses qui soient r&eacute;elles et durables. Toute 
    larmure du chr&eacute;tien regarde vers les choses invisibles. Bien que les 
    sens ne discernent pas ces choses, elles sont l&agrave;. Cest pourquoi il 
    faut la foi pour croire ces choses et cela produira en vous ce que la foi 
    a d&eacute;clar&eacute; &ecirc;tre l&agrave;. Cest elle qui vous apporte 
    la gu&eacute;rison divine et toutes ces choses. Ils ne peuvent d&eacute;montrer 
    ce qui apporte la gu&eacute;rison divine mais ils savent quil y a une gu&eacute;rison 
    divine. Ils ne peuvent d&eacute;montrer ce qui sauve du p&eacute;ch&eacute; 
    mais ils savent que les gens sont sauv&eacute;s du p&eacute;ch&eacute;. Cela 
    ne peut &ecirc;tre prouv&eacute; scientifiquement mais ils regardent ces choses 
    selon la mani&egrave;re de voir de Dieu selon Sa science.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    quest-ce que la science nous a apport&eacute;? Peut-&ecirc;tre que vous allez 
    &ecirc;tre choqu&eacute;s un instant parce que je vais dire: <b>la science 
    nous a apport&eacute; la souffrance, la maladie et la mort!</b> On ne vous 
    a enseign&eacute; quun c&ocirc;t&eacute; des choses. Mais il y a deux c&ocirc;t&eacute;s! 
    Vous nous direz: «Mais la science a invent&eacute; <i>ceci </i>et <i>cela</i>!». 
    Je vous laccorde bien volontiers! Mais regardons lautre c&ocirc;t&eacute;: 
    la science nous a apport&eacute; la souffrance; la science nous a apport&eacute; 
    toutes sortes de maladies et la mort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    ceci: lhybridation scientifique a apport&eacute; &agrave; cette g&eacute;n&eacute;ration 
    la mort par la nourriture et tout le reste. Cela a ramolli les gens &agrave; 
    un point tel quils ne sont plus quun paquet de salet&eacute; qui na plus 
    de charpente. Ils nont pas plus de consistance quune m&eacute;duse. Pour 
    vivre ils ont besoin dair conditionn&eacute;, sinon ils p&eacute;rissent. 
    Lors dun match de base-ball, lorsquun joueur est frapp&eacute; il en meurt; 
    cest pareil avec la boxe et les autres sports; lhumanit&eacute; est devenue 
    si ramollie que cela pervertit les hommes et les femmes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    hybridation quils ont introduite dans le b&eacute;tail est en train de revenir 
    dans la race humaine maintenant (cest la science qui le dit) et produit des 
    perversions dans lesp&egrave;ce humaine. Quand une vache est une hybride 
    ou quand un aliment quelconque vient dun hybride cet aliment fabrique nos 
    cellules sanguines; et nos cellules sanguines sont notre vie. Vous voyez ce 
    que nous avons fait? Et vous voyez, ils font des injections dans la viande 
    et il est prouv&eacute; maintenant que ces injections ont un effet sur lesp&egrave;ce 
    humaine. Cest scientifique!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    aspergent les champs de DDT et jai vu lautre jour que dans leur communaut&eacute; 
    cela a rendu malades huit cents personnes apr&egrave;s quelles aient mang&eacute; 
    des oeufs. Vous rappelez-vous ce que javais proph&eacute;tis&eacute; (il 
    y a des ann&eacute;es de cela) quand nous navions ici quune petite baraque: 
    «Il arrivera des choses dans les derniers jours: nhabitez pas dans une vall&eacute;e 
    et ne mangez pas doeufs». Cela est &eacute;crit dans mon livre. Je pensais 
    quil y avait quelque chose &agrave; tirer de cela et jai regard&eacute;: 
    «Ne pas manger doeufs». C&eacute;tait en 1933! Il y a quelque chose dans 
    les oeufs aujourdhui et la science dit quun homme ne devrait plus manger 
    doeufs &agrave; partir de cinquante ans parce quil ny a rien de pire pour 
    son coeur. Maladies!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Autrefois 
    le lait &eacute;tait notre aliment le plus &eacute;quilibr&eacute;. Mais aujourdhui 
    les m&eacute;decins disent: «Ny touchez pas!». Cela donne la sinusite et 
    toutes sortes de maladies. Les m&ecirc;mes &ecirc;tres humains en buvaient 
    autrefois et vivaient de nombreuses ann&eacute;es sans conna&icirc;tre la 
    sinusite, mais lhybridation et tout le reste a d&eacute;grad&eacute; la structure 
    de la nature humaine au point quelle nest plus quun paquet de salet&eacute; 
    et de maladies. Quest-ce qui a fait cela? La science!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, cela a affaibli les g&egrave;nes de lhomme et de la femme. Le nombre 
    des enfants atteints de paralysie spasmodique a augment&eacute; de trente 
    pour cent. Les cas de mongolisme augmentent fortement. Et cette faiblesse 
    qui est dans les aliments hybrid&eacute;s que nous prenons pour entretenir 
    notre vie affaiblit notre corps, ce qui cause le cancer, les troubles mentaux 
    et toutes sortes de maladies qui sinstallent dans le corps humain &agrave; 
    cause de sa faiblesse. Par la science les hommes se d&eacute;truisent eux-m&ecirc;mes 
    en s&eacute;loignant du plan de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dieu 
    avait dit: Que chaque semence produise selon son esp&egrave;ce.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez o&ugrave; nous en sommes? Je pourrais continuer ind&eacute;finiment 
    sur ce sujet mais notre temps passe. Avez-vous remarqu&eacute; ce qui cause 
    ces choses? La science a apport&eacute; la mort, la maladie et la destruction.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je lai vu lautre jour dans un journal (jen parlais avec mon cher ami le 
    docteur Lee Vayle qui est assis ici) il y a des gens qui meurent &agrave; 
    cause de la p&eacute;nicilline. En r&eacute;alit&eacute; ce nest pas la faute 
    de la p&eacute;nicilline mais des impuret&eacute;s qui sy m&ecirc;lent lorsquon 
    la fabrique. Cest une question dargent, de cupidit&eacute;. Il y a des m&eacute;decins 
    qui prescrivent de la p&eacute;nicilline alors quils ne connaissent m&ecirc;me 
    pas la formule de laspirine. Leur p&egrave;re leur a pay&eacute; des &eacute;tudes 
    pour devenir sp&eacute;cialistes en telle ou telle mati&egrave;re mais ils 
    ne savent m&ecirc;me pas soigner un enfant qui a mal au ventre! Et quest-ce 
    que cela nous donne? Il ny a plus que la cupidit&eacute;, le «coup de piston» 
    et le reste. On ne trouve plus chez ces gens-l&agrave; le caract&egrave;re 
    du m&eacute;decin de campagne dautrefois qui venait chez vous, vous consolait 
    et faisait tout le n&eacute;cessaire. Ils laissent Dieu hors de tout cela 
    parce quils veulent suivre leurs propres voies. Pour &eacute;liminer Dieu, 
    ils Lont expliqu&eacute;. Voil&agrave; o&ugrave; nous en sommes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce que nous avons fait par lhybridation. Vous voyez, le corps Un germe de 
    maladie ne peut pas entrer facilement dans une plante saine. Mais ces plantes 
    de serre, ces hybrides, doivent tout le temps &ecirc;tre trait&eacute;es. 
    Beaucoup parmi vous ont lu mon message intitul&eacute; <i>Religion Hybride: 
    </i>ces plantes doivent &ecirc;tre trait&eacute;es et soign&eacute;es sans 
    cesse. Mais la plante authentique na pas besoin d&ecirc;tre trait&eacute;e: 
    elle est loriginal.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    qui fait venir les maladies dans le corps humain? Un cher ami m&eacute;decin 
    (je ne veux pas le nommer ici) me la dit; cest un cher fr&egrave;re et il 
    me lisait derni&egrave;rement un article dans un journal m&eacute;dical. Il 
    a un bureau avec une grande et belle biblioth&egrave;que o&ugrave; il tient 
    toutes sortes de livres traitant des derniers progr&egrave;s de la m&eacute;decine. 
    Ces maladies viennent de notre faiblesse. Le corps est affaibli et on attrape 
    un refroidissement pour un rien. Do&ugrave; cela vient-il? La faiblesse de 
    notre corps produit des mucosit&eacute;s qui viennent de nos glandes. L&agrave;-dedans 
    les germes des refroidissements viennent se loger et cest ainsi que vous 
    attrapez un rhume. Mais si notre corps &eacute;tait fort, il rejetterait ces 
    germes de rhume et ceux-ci ne pourraient nous toucher.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi lorsque Dieu cr&eacute;a lhomme au commencement, il &eacute;tait 
    immunis&eacute; contre toutes les maladies. Vous comprenez? Mais lincr&eacute;dulit&eacute; 
    et la science, la science et linstruction, tout cela a &eacute;loign&eacute; 
    lhomme de Dieu d&egrave;s le commencement et l&eacute;loigne encore aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    simplement ce que la cigarette, la boisson, le strip-tease et toutes ces choses 
    ont fait pour entra&icirc;ner le d&eacute;clin de cette g&eacute;n&eacute;ration! 
    Je suppose que vous vous demandez toujours Je vais maintenant vous dire quelque 
    chose. Je ne voulais pas le faire, mais je crois que je le ferai quand m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    gens se demandent quelquefois ils me font toujours des remarques comme celles-ci: 
    «Fr&egrave;re Branham, pourquoi soulevez-vous toujours ce genre de sujets? 
    Pensez aux gens qui viennent &agrave; l&eacute;glise! Quand jam&egrave;ne 
    ici les femmes de ma famille elles ne peuvent m&ecirc;me pas &ecirc;tre en 
    paix parce que vous parlez tout le temps contre les femmes, vous les r&eacute;primandez 
    au sujet de leurs cheveux courts, vous leur reprochez de porter des v&ecirc;tements 
    dhomme et toutes sortes de choses pareilles. Pourquoi faites-vous cela?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Peut-&ecirc;tre 
    que ce message daujourdhui sera le dernier jusqu&agrave; l&eacute;t&eacute; 
    prochain, mais je veux quand m&ecirc;me vous dire ceci: cest lEsprit de 
    discernement pour ces derniers jours qui sait que ces choses sont une mal&eacute;diction 
    devant Dieu. Je me demande quelquefois sil y a encore des pr&eacute;dicateurs 
    qui ont un peu de discernement dans les derniers jours? Ce m&ecirc;me Dieu 
    qui parle ici sur lestrade, qui vous dit ce qui ne va pas en vous, ce que 
    vous avez fait et quel est votre probl&egrave;me, ce m&ecirc;me Esprit en 
    vous regarde et peut discerner les signes des temps et Il ne peut pas semp&ecirc;cher 
    de le proclamer. Cest lEsprit de discernement, parce que le Saint-Esprit 
    Lui-m&ecirc;me dit que ces choses sont un p&eacute;ch&eacute; et que quiconque 
    participe au p&eacute;ch&eacute; mourra. Comment pourrais-je &ecirc;tre justifi&eacute; 
    aux yeux de Dieu lorsque, voyant mes fr&egrave;res et soeurs dans cette situation, 
    je ne crie pas contre ces choses? M&ecirc;me sils doivent &ecirc;tre furieux 
    contre moi je dois &eacute;lever la voix contre cela. Cest le discernement. 
    Quelquefois ils divergent en ce qui concerne la Parole: cest un manque de 
    discernement. Mettez les choses face &agrave; face avec la Parole. Vous comprenez? 
    Vous voyez, cela, nous savons que cest juste. Il faut savoir que cest la 
    v&eacute;rit&eacute;. Cest le discernement pour les derniers jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons vu ce qui concernait la science et je nirai pas plus loin dans ce sens 
    parce que le temps passe si rapidement. Maintenant nous allons jeter un coup 
    doeil sur linstruction et voir ce quelle a fait. Vous voyez? Il y a deux 
    &eacute;glises dans le monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    nous rendons compte que cest le raisonnement, le bon sens commun qui au commencement 
    a donn&eacute; le coup denvoi au grand bal du p&eacute;ch&eacute;. Sur quoi 
    raisonna-t-on? Sur la Parole de Dieu! Dieu avait dit &agrave; Adam et Eve: 
    Le jour o&ugrave; tu en mangeras, tu mourras. Cela r&eacute;glait la question, 
    il ny avait rien &agrave; rajouter. Il les avait retranch&eacute;s derri&egrave;re 
    Sa Parole contre lennemi. Mais quand Eve, &eacute;coutant les raisonnements 
    de Satan (culture, intelligence, instruction, avancement) sortit de derri&egrave;re 
    le retranchement (elle fit cela en &eacute;coutant les raisonnements de Satan) 
    elle fit ce que Dieu lui avait dit de ne pas faire. Et si un seul raisonnement, 
    si davoir &eacute;cout&eacute; un seul raisonnement contre la Parole a caus&eacute; 
    tout ce chaos autrefois, un raisonnement contre la Parole aujourdhui ne vous 
    ram&egrave;nera pas dans la position premi&egrave;re car ce serait folie de 
    la part de Dieu sIl nous faisait rentrer aujourdhui pour la m&ecirc;me raison 
    quIl nous a chass&eacute;s autrefois. Comprenez-vous cela? Vous devez venir 
    au Sang r&eacute;pandu de Christ. Votre d&eacute;nomination ne peut rien faire, 
    vos raisonnements ne peuvent rien faire. Cest le Sang et la nouvelle naissance 
    et cela produit en vous une nouvelle cr&eacute;ature, Christ, et alors vous 
    vivrez &agrave; la mani&egrave;re de Christ parce que le M&eacute;dicament 
    que vous prenez alors montre quIl tue le p&eacute;ch&eacute; dincr&eacute;dulit&eacute; 
    et quIl soppose &agrave; tout ce qui nest pas la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    pouvons voir deux &eacute;glises ce matin. Lune est l&eacute;glise de Pentec&ocirc;te 
    qui fut organis&eacute;e le jour de Pentec&ocirc;te par le Saint-Esprit, la 
    seconde est l&eacute;glise Catholique Romaine qui fut organis&eacute;e &agrave; 
    Nic&eacute;e, Rome. La premi&egrave;re vient dune naissance spirituelle; 
    la seconde par une communion intellectuelle. De cette &eacute;glise viennent 
    les Protestants et toutes les d&eacute;nominations. Ce fut la premi&egrave;re 
    d&eacute;nomination. Toutes les autres viennent de celle-l&agrave; et sont 
    ses parentes selon ce que dit Apocalypse 17: elle &eacute;tait une prostitu&eacute;e 
    et m&egrave;re de prostitu&eacute;es. Cest ainsi. Le pot ne peut pas dire 
    &agrave; la marmite quelle est sale car il lest lui aussi. Cette &eacute;glise 
    sest organis&eacute;e, elle est all&eacute;e &agrave; Rome. Peu importe ce 
    quelle &eacute;tait, elle y est all&eacute;e! Dans la Bible nous venons d&eacute;tudier 
    les sept &acirc;ges de l&eacute;glise qui prouvent cela. Lune de ces &eacute;glises 
    est fond&eacute;e sur le discernement spirituel, lautre sur la formation 
    et une conception intellectuelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    nous ram&egrave;ne tout droit au jardin dEden, au m&ecirc;me point. La femme 
    (l&eacute;glise) fut celle qui &eacute;couta: non pas Adam, mais la femme! 
    Maintenant ils veulent &ecirc;tre l&eacute;glise-m&egrave;re. Cest ainsi. 
    Tout arrive en son temps. Ils ont leur propre confession de foi. Vous voyez, 
    ils retournent exactement &agrave; la m&ecirc;me chose, ne croyant pas &agrave; 
    la Parole de Dieu. A Nic&eacute;e, &agrave; Rome, quand on souleva la question 
    du bapt&ecirc;me deau et dautres points semblables comme le bapt&ecirc;me 
    du Saint-Esprit, les &eacute;v&ecirc;ques tous ensemble organis&egrave;rent 
    ce qui fut appel&eacute; l&eacute;glise Catholique Romaine, qui &eacute;tait 
    l&eacute;glise romaine «royale» comme on la nomma. Je viens de relire cette 
    histoire hier et de r&eacute;examiner ces choses. Jai vu que cela ne concernait 
    que Rome; cest &agrave; Rome qu&eacute;tait l&eacute;glise royale. Les 
    autres n&eacute;taient que de petites &eacute;glises soeurs qui &eacute;taient 
    appel&eacute;es simplement «catholiques».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    &eacute;glise est aussi l&eacute;glise catholique, universelle; cest une 
    foi universelle de tous les croyants. Lune delle est n&eacute;e de lEsprit 
    de Dieu et a le Saint-Esprit en elle. Elle prouve par sa vie, sa doctrine 
    et ses actions que le Saint-Esprit est en elle car Il est le Consolateur que 
    Christ a promis, travaillant dans Son Eglise, accomplissant les m&ecirc;mes 
    choses que celles quIl fit au commencement. Cest ainsi que le Virus du salut 
    de Christ agit d&egrave;s le commencement. Cest ainsi quIl agit aujourdhui, 
    produisant les m&ecirc;mes r&eacute;sultats.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    &eacute;glise est la conception intellectuelle dune d&eacute;nomination fabriqu&eacute;e 
    par un groupe dhommes et qui a «une forme de pi&eacute;t&eacute;» comme la 
    dit le proph&egrave;te, mais qui renie la puissance de la v&eacute;rit&eacute;. 
    Je ne pourrais pas vous le dire plus clairement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    donc les deux &eacute;glises. Lune naquit &agrave; Nic&eacute;e, lautre 
    le jour de Pentec&ocirc;te. Elles se sont toujours oppos&eacute;es lune &agrave; 
    lautre. Nous lavons montr&eacute; dans les &acirc;ges de l&eacute;glise. 
    Chacune soppose &agrave; lautre. Lune est une belle &eacute;glise intellectuelle 
    et dignifi&eacute;e, ayant en son sein de distingu&eacute;s &eacute;rudits, 
    lautre est tax&eacute;e de «bande de fanatiques». Au d&eacute;but ils &eacute;taient 
    trait&eacute;s divrognes et de p&ecirc;cheurs illettr&eacute;s. Cest pareil 
    aujourdhui; ils sont toujours class&eacute;s dans la m&ecirc;me cat&eacute;gorie. 
    Lune est scientifique, lautre, spirituelle. Lune est un arrangement scientifique, 
    lautre un discernement spirituel de la Parole. Lune est organis&eacute;e 
    scientifiquement par ce que disent des groupes dhommes, des &eacute;v&ecirc;ques 
    intellectuels. Lautre est totalement n&eacute;e de lEsprit de Dieu, vit 
    par lEsprit de Dieu et accomplit les promesses que Dieu a faites. Cela montre 
    quel virus vous recevez: le virus de la formation ou le Virus du Saint-Esprit. 
    Vous voyez? Bien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    cette subtilit&eacute; de Satan! Comme il peut peindre ce tableau! Comme il 
    peut, par lintellect, faire tourner tout autour un homme qui nest pas n&eacute; 
    de lEsprit de Dieu! Et il nexiste aucun moyen intellectuel de les confondre. 
    Aucun.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    un discernement par la foi, vous comprenez, un discernement. Nous voyons ce 
    que dit la Parole et nous le croyons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Mais, fr&egrave;re Branham, ils disent quils ont le discernement!». Eh bien, 
    que le Saint-Esprit accomplisse exactement ce quIl a promis daccomplir et 
    nous le croirons. Vous voyez? Il y a des preuves de cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    agit le Virus lorsquIl frappe un homme? Ces signes accompagneront ceux qui 
    auront cru dit-Il. Si le Virus produit ce r&eacute;sultat, cest bien, vous 
    voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    nous am&egrave;ne, pour conclure, &agrave; parler pendant quelques instants 
    dAbel et de Ca&iuml;n jusquau jugement du temps de No&eacute; et jusqu&agrave; 
    ces jours de No&eacute; qui sont tout pr&egrave;s darriver. Maintenant, avant 
    que nous fassions la ligne de pri&egrave;re, soyez tr&egrave;s attentifs pendant 
    que je parcours encore quelques passages des Ecritures en traitant ce petit 
    sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons quapr&egrave;s que le monde eut adopt&eacute; cette conception intellectuelle 
    de la Parole, ces hommes devinrent de grands hommes, des hommes de renom. 
    Cest la Bible qui le dit (Gen. 6.4). Ces hommes de renom poursuivaient les 
    jolies femmes comme cela se passe aujourdhui dans le monde entier. Jen ai 
    parl&eacute; dans <i>Le signal rouge de Sa venue; </i>nous avons vu lautre 
    soir comment les femmes deviendraient de plus en plus belles dans les derniers 
    jours et que les hommes de renom comme ces scandales quil y a eu en Angleterre 
    et aux Etats-Unis. Et on en d&eacute;couvrira encore un de ces jours. Vous 
    ne savez pas ce qui en est de ces «call-girls» et de toutes ces choses. Savez-vous 
    que sur quatre barmaids, trois ont fait des &eacute;tudes secondaires ou sup&eacute;rieures? 
    Les trois quarts! Savez-vous quun certain pourcentage (je ne me rappelle 
    plus exactement combien, je ne lai jamais not&eacute;), quenviron un tiers 
    des filles des &eacute;coles sont immorales ou doivent rentrer &agrave; la 
    maison pour accoucher? Savez-vous que prendre de la p&eacute;nicilline contre 
    les maladies v&eacute;n&eacute;riennes na fait quinstaller la corruption 
    sans faire mourir la maladie? Dieu a dit quIl visiterait jusqu&agrave; la 
    quatri&egrave;me g&eacute;n&eacute;ration, do&ugrave; ces mongoliens et autres. 
    Comme le p&eacute;ch&eacute; est une chose subtile! Comment ces pasteurs peuvent-ils 
    ne pas pr&ecirc;cher contre ces femmes qui font du strip-tease dans la rue, 
    mais quau contraire ils les laissent toutes chanter dans le choeur et faire 
    tout cela en m&ecirc;me temps, alors que cest cela m&ecirc;me qui envoie 
    notre nation, notre race en enfer? Cest vrai! Aussi nous voyons que lorsque 
    Dieu en eut assez, comme je crois que cest le cas aujourdhui</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais venir maintenant &agrave; mon sujet. Jai une dr&ocirc;le de fa&ccedil;on 
    de lamener: jaime parler dun tas de choses pour commencer, puis ensuite 
    seulement attaquer mon sujet. Nous voyons quau temps de No&eacute;, quand 
    Dieu allait juger le monde (ce monde qui &eacute;tait devenu comme aujourdhui 
    parce que J&eacute;sus la dit), en prit-Il soin, Sen soucia-t-Il? Certainement! 
    De quoi prit-Il soin? Sachant que le jugement allait venir (Il avait d&eacute;cr&eacute;t&eacute; 
    le jugement), Il prit soin de ceux qui se souciaient de Lui. Cest pareil 
    aujourdhui. Il prenait soin de ceux qui &eacute;taient dispos&eacute;s &agrave; 
    se soucier de Lui. Et nous voyons quIl a envoy&eacute; un proph&egrave;te 
    pour conduire Ses &eacute;lus sur la voie quIl avait ouverte pour quils 
    &eacute;chappent au jugement. Il est le m&ecirc;me hier, aujourdhui, et &eacute;ternellement. 
    Nous voyons que Dieu prend soin de Son peuple. [Partie non enregistr&eacute;e 
     N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes &agrave; la fin et nous voyons que nous sommes &agrave; la fin. Il 
    ny a aucun moyen de construire sur cette corruption. Comment pourrions-nous 
    b&acirc;tir une ville sur les ruines carbonis&eacute;es de ces Sodome et de 
    ces Gomorrhe? Comment le pourrions-nous? Il ny a quun seul Ph&eacute;nix, 
    cest la venue du Seigneur J&eacute;sus. [Ph&eacute;nix: oiseau fabuleux qui 
    renaissait de sa cendre  N.d.T.] Oh, fr&egrave;res, il y a une purification 
    pendant la p&eacute;riode de la tribulation afin de restaurer un monde pour 
    un peuple qui est juste devant la face de Dieu et qui vit par Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci: Il prit soin de ceux qui tenaient &agrave; &eacute;chapper du temps 
    de No&eacute; et leur envoya un proph&egrave;te. Celui-ci les conduisit dans 
    la voie que Dieu avait pr&eacute;par&eacute;e. Voil&agrave; la mani&egrave;re 
    de faire de Dieu. Dieu parla &agrave; No&eacute;, lui apportant la Parole 
    (il ny avait pas de Parole &eacute;crite en ce temps-l&agrave;) et dit &agrave; 
    No&eacute; de pr&eacute;parer une arche pour le salut du peuple et pour lavertir 
    que Dieu avait une voie de salut. Et cet homme &eacute;tait un proph&egrave;te 
    confirm&eacute; qui leur prouva que c&eacute;tait le chemin du salut. Remarquez 
    que ceux qui &eacute;taient humbles et sinc&egrave;res entendirent cet homme 
    et le crurent: ils &eacute;chapp&egrave;rent. Ils &eacute;chapp&egrave;rent 
    &agrave; quoi? A la mort du monde p&eacute;cheur qui allait &ecirc;tre d&eacute;truit 
    ce jour-l&agrave;. Ils &eacute;chapp&egrave;rent &agrave; la voie de la mort 
    qui s&eacute;tendait sur le monde entier. Dieu prit tellement soin deux! 
    (O Dieu, aide-nous &agrave; entrer profond&eacute;ment dans ces choses maintenant, 
    avant la ligne de pri&egrave;re). Dieu prit soin deux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    nos jours Dieu regarde le monde; Il a appel&eacute;, Il a appel&eacute;, mais 
    les hommes Lont rejet&eacute; avec m&eacute;pris. Au commencement il y eut 
    une occasion de se repentir. Quand Dieu envoya Esa&iuml;e avertir Ez&eacute;chias 
    quil allait mourir, il se repentit et il y eut un pardon. Quand Dieu envoya 
    Jonas &agrave; Ninive avertir que dans quarante jours Il d&eacute;truirait 
    la ville, ils demand&egrave;rent gr&acirc;ce et il y eut un repentir. Mais 
    quand on le rejette, il ne reste que le jugement. Et cette nation a rejet&eacute; 
    Christ. Elle na pas pris garde &agrave; lappel, aussi ne lui reste-t-il 
    plus qu&agrave; affronter le jugement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    prend-Il soin de ceux qui se sont repentis? Leur ouvre-t-Il un chemin? Voyons 
    ce quIl fit autrefois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Du 
    temps de No&eacute; Il prit soin deux. Il envoya le proph&egrave;te. Il leur 
    apporta le chemin et le leur montra, Il leur &eacute;tablit une voie pour 
    &eacute;chapper et ils &eacute;chapp&egrave;rent au jugement. Il prit &eacute;galement 
    soin deux. Nous d&eacute;couvrons quIl les conduisit dans une position o&ugrave; 
    Lui, dans les derniers jours, avant que le grand jugement tombe Il les aimait 
    tellement quIl leur pr&eacute;para une voie afin quils pussent y entrer 
    et &eacute;chapper &agrave; tous les jugements &agrave; venir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    fit cela aux &eacute;lus, nous le savons. Il fit cela pour les &eacute;lus 
    et pour eux seuls. Ce sont eux qui avaient accept&eacute; ce germe de vie. 
    Ce sont eux qui furent pr&eacute;destin&eacute;s &agrave; voir ces choses. 
    Ce sont eux. Nous tous, si nous croyons la Bible, nous devons croire &agrave; 
    la pr&eacute;destination. Vous voyez? Cest vrai! Dieu ne veut pas que quiconque 
    souffre, mais Il connaissait ceux qui accepteraient et ceux qui refuseraient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a &eacute;galement pris soin de Son peuple &eacute;lu du temps de la destruction 
    de lEgypte. Il &eacute;tait devenu esclave en Egypte. Du temps de Mo&iuml;se 
    Dieu prit soin du peuple. Que leur envoya-t-Il? Un proph&egrave;te, encore 
    une fois! Nest-ce pas? Et Il s&eacute;para Son peuple du monde incr&eacute;dule, 
    du jugement qui devait venir en ce temps-l&agrave;. Il prit soin quand lEgypte 
    eut amoncel&eacute; ses p&eacute;ch&eacute;s si haut que Dieu dut envoyer 
    un jugement, parce quIl avait d&eacute;j&agrave; dit &agrave; Abraham: Je 
    moccuperai de cette nation. Aussi, au lieu dexercer Sa col&egrave;re contre 
    eux tous, Il prit soin de Son peuple. Il leur envoya le Consolateur, Il leur 
    envoya la Parole. Et cest toujours par Son proph&egrave;te quIl envoie Sa 
    Parole, comme Il le fit du temps de No&eacute;. Il fit la m&ecirc;me chose 
    aux jours de No&eacute;. Nous voyons quil en fut de m&ecirc;me du temps de 
    Mo&iuml;se. Il leur envoya Son proph&egrave;te et ils se s&eacute;par&egrave;rent 
    de lincr&eacute;dulit&eacute;. Ce sont ceux-l&agrave; qui sortirent. Ce sont 
    ceux-l&agrave; qui crurent. Ils crurent que Mo&iuml;se &eacute;tait un Aux 
    yeux de Pharaon il n&eacute;tait quun fanatique, un magicien, un hypocrite, 
    quelque chose dhorrible. Mais pour le peuple qui &eacute;tait &eacute;lu 
    et qui sortit conform&eacute;ment &agrave; la Parole de Dieu (Je le d&eacute;livrerai) 
    il &eacute;tait leur proph&egrave;te. Il &eacute;tait le moyen donn&eacute; 
    par Dieu. Ils crurent en lui et &eacute;chapp&egrave;rent au jugement de ce 
    jour. Ils crurent en Mo&iuml;se.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit quIl prit aussi soin deux pour les faire sortir et Il prit encore soin 
    deux pendant le voyage, apr&egrave;s quils furent sortis. Amen! Cela se 
    passe aujourdhui dans le domaine spirituel comme autrefois dans le domaine 
    mat&eacute;riel. Dieu prit soin deux. Comment? Il leur fournit tout ce dont 
    ils avaient besoin au cours du voyage, nest-ce pas? Il les gu&eacute;rit 
    quand ils &eacute;taient malades. Il leur donna la gu&eacute;rison, un moyen 
    de sortir de leur maladie. Il leur donna un serpent dairain; ils navaient 
    qu&agrave; regarder ce serpent dairain (symbole du p&eacute;ch&eacute;) 
    pour &ecirc;tre gu&eacute;ris. Il les nourrit en chemin, l&agrave; o&ugrave; 
    il ny avait pas de pain. Il fit pleuvoir du pain du ciel. Il les nourrit. 
    Non seulement cela mais Il les v&ecirc;tit, montrant quIl prend soin de ceux 
    qui se soucient de Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Sils 
    sont pr&ecirc;ts &agrave; confesser leurs fautes, &agrave; se repentir, &agrave; 
    croire et &agrave; accepter, Dieu prend soin deux! Mais vous devez dabord 
    vous soucier de Lui et accepter ce quIl vous envoie.</b> Il prit soin deux 
    de mani&egrave;re quil ny ait aucune erreur: Il confirma Son proph&egrave;te 
    par le signe dune colonne de feu afin que le peuple voie que ce n&eacute;tait 
    pas seulement cet homme qui marchait l&agrave;, mais que Dieu &eacute;tait 
    juste au-dessus de lui, montrant que c&eacute;tait Lui-m&ecirc;me, Dieu, 
    qui les conduisait sur le chemin. Dieu prend soin des gens qui se soucient 
    de Lui. Dieu prend soin de ceux qui se soucient de Lui. Cest ainsi quIl 
    confirma cet homme et prouva quil &eacute;tait le serviteur de Dieu en envoyant 
    une colonne de feu pour les guider vers la Terre promise. Et ils savaient 
    quaussi longtemps que cette colonne de feu, que cette colonne de nu&eacute;e 
    et de feu les suivait Dieu dit quIl ne retira pas la colonne de feu et 
    de nu&eacute;e. Il resta avec eux pendant des ann&eacute;es et des ann&eacute;es 
    dans le d&eacute;sert, quarante ans. Nest-ce pas vrai? Cette colonne de feu 
    les conduisait! Nous sommes dans notre trente-troisi&egrave;me ann&eacute;e; 
    il en manque sept pour que ce soit pareil au type. Donc une colonne de feu 
    les conduisait. Il prit soin deux. Il prit soin deux &agrave; un point tel 
    quIl leur fit savoir que ce n&eacute;tait pas quelque manifestation scientifique 
    ou une erreur quelconque, mais Il confirma le message en le prouvant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a m&ecirc;me pris soin dune femme qui &eacute;tait une &eacute;trang&egrave;re 
    et non pas une Isra&eacute;lite. Elle nappartenait pas au groupe, elle &eacute;tait 
    une &eacute;trang&egrave;re, une presbyt&eacute;rienne, une m&eacute;thodiste 
    ou autre; elle &eacute;tait dun autre bord. Mais quand elle entendit! Son 
    nom &eacute;tait Rahab, c&eacute;tait une prostitu&eacute;e. Mais quand elle 
    apprit comment Dieu &eacute;tait dans une colonne de feu et les conduisait, 
    elle en appela &agrave; Dieu et &eacute;pargna les espions qui &eacute;taient 
    venus pour observer le pays. Et parce quelle prit soin delle-m&ecirc;me 
    et de sa famille, Dieu prit soin delle. Cette prostitu&eacute;e aurait &eacute;t&eacute; 
    jusqu&agrave; donner sa vie &agrave; Christ, pour Sa cause, parce quelle 
    avait vu le signe dun Dieu surnaturel. Pourtant elle servait ses dieux correctement 
    dans sa propre d&eacute;nomination. Mais quand elle vit ce glorieux signe 
    surnaturel elle cria et demanda gr&acirc;ce pour elle-m&ecirc;me et pour sa 
    famille, et Dieu prit si grand soin delle que lorsque la ville s&eacute;croula 
    tout enti&egrave;re, pas une pierre de sa maison ne fut &eacute;branl&eacute;e. 
    Il prend soin! Bien quelle ne&ucirc;t &eacute;t&eacute; quune &eacute;trang&egrave;re, 
    quelle ne f&icirc;t pas partie de leur groupe en ce temps-l&agrave;, Dieu 
    prit soin delle. Il le fait toujours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    prit soin dElie quand lui, et lui seul, se souciait de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">All&eacute;luia! 
     Rejetez sur Lui vos soucis car Il prend soin de vous!. Pierre, parlant 
    aux &eacute;lus, aux &eacute;lus anciens et aux fr&egrave;res dans lassembl&eacute;e, 
    dit: D&eacute;chargez-vous sur Lui de tous vos soucis car Il prend soin de 
    vous. D&eacute;posez tout car vous &ecirc;tes purs devant Dieu. Vous marchez 
    comme des serviteurs de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    soccupa dElie parce quElie se souciait de Dieu. Tous les autres pr&ecirc;tres 
    avaient perdu la vision pour ce jour, ils avaient perdu de vue la volont&eacute; 
    de Dieu et lamour de Sa Parole; ils &eacute;taient tous devenus des «modernistes». 
    Mais peu importe comment cette J&eacute;zabel, la premi&egrave;re dame du 
    pays, s&eacute;tait empar&eacute;e deux et les avait «modernis&eacute;s», 
    peu importe &agrave; quel point les pr&eacute;dicateurs avaient laiss&eacute; 
    ces femmes agir, Elie cria contre cela au Nom du Seigneur. Il se souciait 
    de ce que Dieu disait, cest pourquoi Dieu se soucia de ce quElie disait 
    parce quElie proclamait la Parole du Seigneur. Dieu prend soin quand vous 
    vous souciez de Lui, mais vous devez le faire premi&egrave;rement. Oui!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci: Dieu prit soin dElie quand Il lappela par Sa Parole hors des d&eacute;nominations. 
    Il semble quElie devait mourir de faim car il ne recevait ni d&icirc;mes 
    ni offrandes. Mais Dieu prit soin de lui au point quIl ne le laissa pas avoir 
    faim durant tout le temps quil ob&eacute;it &agrave; Sa Parole. Il commanda 
    &agrave; des corbeaux de le nourrir. Il prit soin dElie parce quElie se 
    souciait de Lui: Il est la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    prit soin de Daniel quand Daniel eut &eacute;gard &agrave; la Parole de Dieu 
    au point de prier sinc&egrave;rement. Malgr&eacute; ce quavait dit le roi: 
    Je ne veux plus rien de tout cela!, Daniel ouvrit simplement les volets, 
    se tourna vers J&eacute;rusalem et pria. Elie se souciait de Dieu et Dieu 
    prit soin dElie. Daniel aimait la Parole de Dieu et Dieu prit soin de Daniel. 
    Il envoya une colonne de feu qui effraya le lion et le tint &eacute;loign&eacute; 
    de lui et qui resta l&agrave; toute la nuit. Dieu prit soin de Daniel parce 
    que Daniel se souciait de Dieu. Parfaitement! Il pria sinc&egrave;rement tout 
    en sachant que cela signifierait &ecirc;tre jet&eacute; dans la cage aux lions 
    sil d&eacute;sob&eacute;issait aux ordres d&eacute;nominationnels. Mais il 
    sagenouilla devant sa fen&ecirc;tre parce quil ne craignit pas ce que lhomme 
    disait. Il ouvrit toutes grandes ses fen&ecirc;tres parce que c&eacute;tait 
    un commandement de Dieu et il priait honn&ecirc;tement et sinc&egrave;rement 
    son Dieu chaque jour. Il se souciait de Dieu et de Son commandement, et Dieu 
    se tourna vers Daniel et prit soin de lui et de sa position. Daniel avait 
    eu &eacute;gard &agrave; Dieu et &agrave; Sa Parole, alors Dieu se tourna 
    vers lui et eut &eacute;gard &agrave; la position quil avait prise pour la 
    Parole. Cest ce quIl fera toujours. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    prenait soin des enfants des H&eacute;breux quand ceux-ci respectaient sinc&egrave;rement 
    et observaient la foi qui leur avait &eacute;t&eacute; une fois transmise, 
    la Parole de Dieu. Ils avaient un commandement de Dieu: Ne vous prosternez 
    devant aucun dieu pa&iuml;en, devant aucune statue. Ne vous prosternez pas 
    et ne les adorez pas. Tel &eacute;tait le commandement. Et quand la trompette 
    retentit et que lon annon&ccedil;a: Nous jetterons dans la fournaise ceux 
    qui ne se prosterneront pas devant la statue!. Daniel et ses compagnons respect&egrave;rent 
    lordre de Dieu et tourn&egrave;rent le dos &agrave; la statue. Cest vrai! 
    Dieu prit soin deux quand la chaleur monta. Il envoya le quatri&egrave;me 
    Homme dans cette fournaise ardente et les garda au frais. Dieu prit soin deux 
    parce queux se souci&egrave;rent de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous voulez rester attach&eacute; &agrave; un credo, Dieu ne soccupera pas 
    de ce que vous faites. Si vous voulez faire cela, Il ne soccupera jamais 
    de vous parce que vous faites ce que disent les hommes. Mais si vous restez 
    attach&eacute; &agrave; la Parole de Dieu, que vous en faites une confession 
    vraie et sinc&egrave;re et que vous croyez que Dieu gu&eacute;rit, quIl est 
    le m&ecirc;me hier, aujourdhui et &eacute;ternellement, Il prendra soin de 
    vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    prit soin des trois jeunes H&eacute;breux et leur envoya le quatri&egrave;me 
    Homme pour les d&eacute;livrer. C&eacute;tait Christ, nous le savons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    le l&eacute;preux cria: Seigneur! Dix l&eacute;preux &eacute;taient sortis 
    et avaient cri&eacute; sinc&egrave;rement: Seigneur, aie piti&eacute; de 
    nous!. Ils en avaient assez de soccuper de leurs propres besoins; Lui avait 
    le pouvoir de soccuper deux. Il soccupa des l&eacute;preux parce que ceux-ci 
    eurent soin de faire leur confession, qui fut de Lappeler: Seigneur!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    prit soin quand le centurion prit suffisamment soin de lui-m&ecirc;me pour 
    appeler J&eacute;sus &agrave; laide. Quand cet homme manifesta sa foi en 
    d&eacute;non&ccedil;ant ses idoles de Rome et quil se soucia suffisamment 
    (c&eacute;tait un t&eacute;moignage public) pour envoyer chercher J&eacute;sus 
    afin que son fils f&ucirc;t gu&eacute;ri, J&eacute;sus prit soin de lui au 
    point que son fils<i> </i>fut gu&eacute;ri. Il prend soin de vous quand vous 
    vous souciez de Lui. Mais vous devez premi&egrave;rement vous soucier de Lui. 
    Lui prend soin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    prit soin quand Ja&iuml;rus se soucia suffisamment de J&eacute;sus. Il croyait 
    en secret. Il donnait raison &agrave; J&eacute;sus mais ne pouvait pas le 
    confesser ouvertement &agrave; cause de sa position d&eacute;nominationnelle. 
    Mais lorsque sa petite fille tomba malade et mourut, Ja&iuml;rus sut, voyant 
    la mort de sa fille, montrer de qui il se souciait; il sen souciait assez 
    pour condamner les incr&eacute;dules qui lentouraient, rev&ecirc;tir la tiare 
    de son minist&egrave;re et aller &agrave; la rencontre de J&eacute;sus. Quand 
    Ja&iuml;rus montra quil se souciait de J&eacute;sus, J&eacute;sus montra 
    quIl se souciait Lui aussi de Ja&iuml;rus, et cela au point quIl vint chez 
    lui et ressuscita sa fille de la mort. Rejetez sur Lui tous vos soucis car 
    Il prend soin de vous! Peu importe de quoi Il sagit, Il en prend soin!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    se souciait tellement qualors m&ecirc;me quIl navait donn&eacute; aucun 
    commandement &agrave; ce sujet, quIl navait rien dit, quIl nen avait fait 
    aucune mention Il prit soin de cette pauvre femme parce quelle navait pu 
    se joindre &agrave; la ligne de pri&egrave;re, mais quelle s&eacute;tait 
    dit: Si je pouvais seulement toucher le bord de Son v&ecirc;tement! Je crois 
    en Lui!. J&eacute;sus prit soin de sa foi au point quIl se retourna, lappela 
    au milieu de lassembl&eacute;e et lui dit que sa foi lavait gu&eacute;rie. 
    Il prit soin delle parce quelle se soucia de Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    prit soin dun homme n&eacute;vros&eacute; lorsque celui-ci, nomm&eacute; 
    L&eacute;gion, se soucia assez de J&eacute;sus pour sextraire de dessous 
    ces tombeaux des d&eacute;mons, aller &agrave; Sa rencontre et se prosterner 
    &agrave; Ses pieds. Et il y avait une l&eacute;gion de d&eacute;mons! Mais 
    ces d&eacute;mons ne seraient jamais venus si L&eacute;gion ne s&eacute;tait 
    forc&eacute; &agrave; sortir &agrave; la rencontre de J&eacute;sus. Et quand 
    il se soucia assez pour faire cet effort, pour prendre position dans sa foi, 
    J&eacute;sus se soucia assez de lui pour chasser cette l&eacute;gion de d&eacute;mons: 
    cet homme fut alors d&eacute;livr&eacute; de sa n&eacute;vrose. Dieu prend 
    soin quand vous vous souciez de Lui. Cest certain! Dieu prend soin quand 
    vous vous souciez de Lui!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    laveugle cria Oh, J&eacute;sus! &agrave; la porte de J&eacute;richo C&eacute;tait 
    un Juif orthodoxe, bien vu &agrave; la synagogue. Mais il demanda: Do&ugrave; 
    vient tout ce bruit? On lui r&eacute;pondit: Cest J&eacute;sus de Nazareth 
    qui passe, cest un proph&egrave;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    il cria: J&eacute;sus, Fils de David!. Quelle r&eacute;primande pour son 
    pasteur et pour les pr&ecirc;tres qui se tenaient l&agrave;! Mais peu lui 
    importait ce que pasteur, pr&ecirc;tre ou autre disait, son int&eacute;r&ecirc;t 
    s&eacute;tait &eacute;veill&eacute;! Il se souciait suffisamment de recouvrer 
    la vue, cest pourquoi il cria. Et quand cet aveugle fut pr&ecirc;t et quil 
    se soucia assez pour crier, J&eacute;sus se soucia assez de lui pour le gu&eacute;rir. 
    Il est le m&ecirc;me hier, aujourdhui et &eacute;ternellement. Il prend soin 
    de vous quand vous vous souciez de Lui, mais vous devez le faire premi&egrave;rement. 
    Vous devez prouver que vous vous souciez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    prit soin au point quune femme qui avait eu six maris Lidentifia et reconnut 
    le signe messianique de Son don de discernement. Il se soucia delle suffisamment 
    pour pardonner tous ses p&eacute;ch&eacute;s et lui donner, parce quelle 
    Lavait reconnu, une eau quelle n&eacute;tait pas venue puiser. Quand Il 
    d&eacute;voila ce qui nallait pas en elle, elle dit: Seigneur, je discerne 
    en Toi un proph&egrave;te!. Comme les autres elle attendait ce jour, mais 
    si elle &eacute;tait rest&eacute;e dans leur groupe d&eacute;glise, elle 
    naurait eu aucune chance de faire cela. Mais quand elle vit un homme qui 
    put lui dire tout ce quelle avait fait de mal, elle dit: Seigneur, je discerne 
    que Tu es un proph&egrave;te. Je sais que quand le Messie viendra, Il fera 
    ces choses. J&eacute;sus lui r&eacute;pondit: Cest Moi!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    suffit! Cest de cela quelle se souciait. Elle abandonna sa cruche, courut 
    &agrave; la ville et dit: Venez voir un homme qui ma dit tout ce que jai 
    fait! Ne serait-ce pas le Messie Lui-m&ecirc;me?. Elle &eacute;tait un peu 
    comme Rahab. Elle se soucia au point dalarmer la ville tout enti&egrave;re. 
    Elle sen souciait parce que quelque chose avait &eacute;t&eacute; fait, lEcriture 
    confirm&eacute;e s&eacute;tait accomplie dune mani&egrave;re tout &agrave; 
    fait certaine et elle sen souciait! Peu lui importait ce que les hommes pouvaient 
    dire. Elle lavait vu, elle &eacute;tait l&agrave; quand cela s&eacute;tait 
    produit. Elle sen souciait. Et elle se soucia de son peuple au point davertir 
    chacun deux, ce qui eut pour r&eacute;sultat que la ville tout enti&egrave;re 
    crut en J&eacute;sus-Christ. Elle se soucia et Il prit soin deux. Cest certain! 
    Il la fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    prit soin du message du jour au point quil se passa les choses m&ecirc;mes 
    quIl avait dites, quIl mourut et ressuscita afin de leur envoyer le Consolateur 
    par le Saint-Esprit et quIl puisse ainsi montrer par Son minist&egrave;re 
    aujourdhui quIl est toujours vivant. Il prit grand soin de tout cela. Ne 
    voulons-nous pas nous soucier de ces choses? L&agrave; est la question. Ne 
    voulons-nous pas nous soucier de ces choses? <b>Il est mort pour ce minist&egrave;re. 
    Il est mort afin que le Saint-Esprit puisse &ecirc;tre ici de nos jours pour 
    nous montrer ces choses. Il prit soin de vous. Il prit soin dapporter cela 
    ici, Il prit soin de d&eacute;clarer ces choses. Il prit soin de ces choses 
    parce quIl vous aimait. Il sen soucia assez pour envoyer le Saint-Esprit 
    afin de cr&eacute;er ce minist&egrave;re aujourdhui.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi quen ce temps-l&agrave; Il prouva quIl prenait soin deux parce quIl 
    vint pour confirmer ce que Dieu avait dit quIl serait. Cest la raison pour 
    laquelle la femme Le reconnut. Elle dit: Je sais que quand le Messie viendra, 
    Il sera un proph&egrave;te. Quand le Messie viendra, Il nous dira toutes ces 
    choses. Vous voyez, Il prit suffisamment soin de la Parole de Dieu pour la 
    confirmer &agrave; cette femme. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    envoya le Saint-Esprit pour quen cette &eacute;poque de conceptions intellectuelles 
    Il puisse, par le m&ecirc;me Saint-Esprit, prouver au travers de nous et de 
    la m&ecirc;me mani&egrave;re quIl est toujours le M&ecirc;me. Il est le m&ecirc;me 
    hier, aujourdhui et &eacute;ternellement. Maintenant la question est celle-ci: 
    Vous en souciez-vous? Quen pensez-vous? Cela est ici, cela a &eacute;t&eacute; 
    prouv&eacute; maintes et maintes fois. Vous souciez-vous assez de cela pour 
    y croire? Vous en souciez-vous suffisamment pour confesser vos p&eacute;ch&eacute;s, 
    pour confesser que vous avez tort? Confessez votre incr&eacute;dulit&eacute; 
    et acceptez cela. Vous souciez-vous assez de ces choses pour accepter cela? 
    Lui, Il sen soucia au point de mourir et de ressusciter pour vous lapporter. 
    Vous en souciez-vous assez pour laccepter? Je pense que la preuve a &eacute;t&eacute; 
    faite depuis le temps de No&eacute; en remontant jusqu&agrave; la Gen&egrave;se, 
    tout au long des &acirc;ges. Nous navons pas le temps d&eacute;tudier tout 
    cela. Mais vous voyez quIl se soucie de vous, et quIl mourut afin que vous 
    puissiez vous soucier de Lui, que vous ayez une voie ouverte. Il a ouvert 
    cette voie. Il a dit exactement ce que cette Voie, ce Chemin ferait, et Il 
    est ici aujourdhui pour nous montrer que cest la v&eacute;rit&eacute;. Maintenant, 
    dans ces heures mauvaises o&ugrave; nous vivons, vous souciez-vous assez de 
    cela pour le croire de tout votre coeur?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    vous vous joignez &agrave; une ligne de pri&egrave;re ou &agrave; quoi que 
    ce soit, vous souciez-vous de ces choses? Rejetez vos soucis sur Lui car Il 
    prend soin de vous! Soyez sinc&egrave;re &agrave; l&eacute;gard de ces choses. 
    Vous vous souciez suffisamment pour &ecirc;tre sinc&egrave;re car Il a prouv&eacute; 
    par Sa Parole confirm&eacute;e quIl prend soin de vous. Il a promis de Lenvoyer, 
    Il la fait! Il la promis dans la Parole et Le voici! Lui prend soin de vous; 
    et vous? Cest vous qui devriez ensuite vous en soucier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    sest assez souci&eacute; de vous, Il sest assez souci&eacute; de vous pour 
    conqu&eacute;rir pour vous chaque ennemi afin que tout ce que vous ayez &agrave; 
    faire soit simplement d&ecirc;tre sinc&egrave;re et de croire. Il a conquis 
    la mort. La mort nest pas une chose que jaie &agrave; conqu&eacute;rir, 
    elle est d&eacute;j&agrave; conquise. La maladie nest pas une chose que jaie 
    &agrave; conqu&eacute;rir ou que Christ ait &agrave; conqu&eacute;rir: elle 
    est d&eacute;j&agrave; conquise. Je dois simplement men soucier assez pour 
    y croire.</b> Avez-vous peur de ce que quelquun dautre vous a dit? Redoutez-vous 
    le diagnostic du m&eacute;decin? Avez-vous peur de ce que l&eacute;glise 
    dira? Craignez-vous de r&eacute;sister pied &agrave; pied au diable? Dites: 
    «Jai confess&eacute; mes p&eacute;ch&eacute;s; jai tout d&eacute;pos&eacute;. 
    Jai cru chaque Parole. Me voici, Seigneur. Cr&eacute;e en moi ce souci. Tu 
    Tes souci&eacute; de moi, je me soucie de Toi».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense &agrave; ce cher vieux cantique: Il prend soin de vous. Dans la lumi&egrave;re 
    ou les t&eacute;n&egrave;bres, Il prend soin de vous!</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Courbons 
      la t&ecirc;te maintenant. Nous ne pouvons aller plus loin.</font></p>
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il 
        prend soin de vous,<br>
        Il prend soin de vous;<br>
        Dans la lumi&egrave;re ou les t&eacute;n&egrave;bres,<br>
        Il prend soin de vous.</font></p>
    </blockquote>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Chantons-le 
      pour Lui la t&ecirc;te baiss&eacute;e et de tout notre coeur.</font></p>
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il 
        prend soin (consid&eacute;rons tout ce quIl a fait),<br>
        Il prend soin de vous;<br>
        Dans la lumi&egrave;re ou les t&eacute;n&egrave;bres,<br>
        Il prend soin de vous.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il 
        prend soin (si vous vous en souciez vous-m&ecirc;mes, levez la main tout 
        en chantant)<br>
        Il prend soin de vous;<br>
        Dans la lumi&egrave;re ou les t&eacute;n&egrave;bres,<br>
        Il prend soin de vous.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    c&eacute;leste, dans ces temps et &agrave; cette heure tardive du jour dans 
    lequel nous vivons, nous confessons du plus profond de nos coeurs que nous 
    savons maintenant par la Parole que Tu as toujours pris soin des Tiens. Mais 
    la difficult&eacute;, Seigneur, est celle-ci: est-ce que nous nous en soucions? 
    Est-ce que nous ne voulons pas recevoir simplement une formation pour pouvoir 
    dire: moi, jai un dipl&ocirc;me de docteur en th&eacute;ologie? Cela, cest 
    <i>conna&icirc;tre </i>lordonnance, ce nest pas <i>prendre le m&eacute;dicament.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Dieu, je Te prie afin que chacun puisse prendre laffliction de Christ dans 
    son coeur, que nous puissions prendre Ses souffrances sur nous, que nous puissions 
    nous rendre compte que nous devons nous aussi prendre sur nous lopprobre 
    de Son Nom, que nous devons souffrir. Puissions-nous &ecirc;tre comme les 
    disciples dautrefois qui, revenant, se r&eacute;jouissaient davoir &eacute;t&eacute; 
    trouv&eacute;s dignes de porter lopprobre de Son Nom. Accorde-le nous, &ocirc; 
    P&egrave;re!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais prier pour les malades, Seigneur, en leur imposant les mains. Beaucoup 
    l&egrave;vent la main et nous allons prier pour beaucoup de personnes qui 
    ont une carte de pri&egrave;re. Plusieurs ne sont pas arriv&eacute;s &agrave; 
    temps pour en recevoir, mais ils vont croire, Seigneur; ils peuvent aussi 
    lever la main; il me semble que toute lassembl&eacute;e l&egrave;ve la main! 
    Beaucoup sont malades. Il y a aussi ces mouchoirs pos&eacute;s ici. Je sens 
    Ta divine pr&eacute;sence par la Parole ointe. Gu&eacute;ris-les, Seigneur; 
    accorde-leur lexaucement de leur requ&ecirc;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, depuis ces mouchoirs jusqu&agrave; cet auditoire, &agrave; tous 
    ces &ecirc;tres humains souffrants qui sont assis ici, &ocirc; P&egrave;re, 
    laisse descendre la pr&eacute;sence du Seigneur et quElle les gu&eacute;risse 
    tous! Le veux-Tu, Seigneur, ce matin par Ta gr&acirc;ce divine, pendant que 
    nous le confessons? Moi, ton serviteur, je confesse mon incapacit&eacute;. 
    Je nai pas une seule chose &agrave; Tapporter ici qui soit m&eacute;ritoire. 
    Nous sommes indignes. Aucun de nous ne peut le faire, Seigneur. Nous sommes 
    indignes des choses que nous allons Te demander. Mais nous savons, Seigneur, 
    que J&eacute;sus est mont&eacute; dans la gloire o&ugrave; Il pr&eacute;pare 
    une place pour nous recevoir aupr&egrave;s de Lui. Il nous a dit quIl nous 
    enverrait un Consolateur, le Saint-Esprit qui accomplirait Ses oeuvres et 
    demeurerait avec nous pour toujours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Saint-Esprit, Esprit de Dieu, viens tout &agrave; nouveau sur nous ce matin 
    et confirme Ta pr&eacute;sence, Seigneur, de la m&ecirc;me mani&egrave;re 
    que lorsque Tu marchais ici sur cette terre, afin que cet auditoire sache 
    que Tu es ici en ces derniers jours pour confirmer Ta Parole et pour prouver 
    que comme il en &eacute;tait du temps de Lot, ainsi en sera-t-il &agrave; 
    la venue du Fils de lHomme. Seigneur, cest pour Ton honneur et pour Ta 
    gloire que nous le demandons tandis que nous nous soumettons &agrave; Toi 
    dans notre confession. Purifie-nous par Ton Sang, Seigneur, lave-nous avec 
    leau de la Parole et purifie-nous dans le Sang. Et pr&eacute;sente-nous, 
    Seigneur, comme des «mod&egrave;les» pour le monde incroyant, comme Pierre 
    le dit dans le texte que nous avons lu ce matin, car nous le demandons au 
    Nom de J&eacute;sus-Christ. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais demander &agrave; la soeur de jouer du piano un petit moment. Nous serons 
    peut-&ecirc;tre un peu en retard aujourdhui, mais je ne viens pas ici trop 
    souvent! Ayez un peu de patience. Que chacun reste &agrave; sa place pendant 
    quelques minutes. Nous allons prier pour tout le monde. Billy Paul est-il 
    ici? O&ugrave; as-tu distribu&eacute; les cartes de pri&egrave;res? Quelle 
    s&eacute;rie? B, de 1 &agrave; 100. Prenons-en quelques-unes de la s&eacute;rie 
    B et voyons sIl nous donnera le discernement. Voyons sIl est au milieu de 
    nous. Adressez-Lui vos requ&ecirc;tes. Croyez-vous quIl vous exaucera? J&eacute;tais 
    oint en pr&ecirc;chant, mais comme vous le voyez je me suis un peu &eacute;loign&eacute; 
    de mon sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    tout le monde se l&egrave;ve. Nous allons de toute fa&ccedil;on prier pour 
    tout le monde. Commen&ccedil;ons par le num&eacute;ro 1. [Fr&egrave;re Branham 
    appelle les malades jusquau num&eacute;ro 10  N.d.T.]  Bien, petit gar&ccedil;on.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    petit gar&ccedil;on me fait penser &agrave; une chose attendrissante. Il y 
    a quelque temps, alors que jentrais, un petit gar&ccedil;on qui se tenait 
    l&agrave; me dit: «Fr&egrave;re Branham, voulez-vous faire quelque chose pour 
    moi?». Il &eacute;tait &agrave; peu pr&egrave;s de la taille de celui-ci. 
    Je dis: «De quoi sagit-il, fiston?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me r&eacute;pondit: «Priez pour ma m&egrave;re. Elle prend le Nom de Dieu 
    en vain et m&egrave;ne une si vilaine vie!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    lui demandai: «O&ugrave; demeures-tu? Ici en ville?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Oui, Monsieur».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    voulait que sa maman soit une femme de bien. Esa&iuml;e na-t-il pas dit: 
    Un petit enfant les conduira?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Num&eacute;ro 
    10. Nest-ce pas le num&eacute;ro 10? [Fr&egrave;re Branham continue dappeler 
    jusquau num&eacute;ro 18  N.d.T.]  Bien, soeur. Maintenant passez de ce 
    c&ocirc;t&eacute;, si vous voulez bien. Maintenant regardez la ligne de pri&egrave;re. 
    Voil&agrave;! Cela suffit pour le moment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    la ligne de pri&egrave;re diminuera, que Billy Paul ou lun de ceux qui sont 
    ici sur lestrade que fr&egrave;re Neville fasse signe comme <i>cela, </i>car 
    je vais prier pour que le Saint-Esprit</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    maintenant cet homme dans une chaise roulante. Avez-vous une carte de pri&egrave;re? 
    Bien! Placez-le directement dans la ligne de pri&egrave;re. Y a-t-il quelquun 
    dautre qui ne puisse se lever tout seul? Que quelquun les aide quand leur 
    tour viendra. Maintenant continuez simplement o&ugrave; je me suis arr&ecirc;t&eacute;: 
    18 ou 20. Et placez-les en suivant. 21, 22. Vous reconna&icirc;trez votre 
    place quand vous y arriverez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    souciez-vous de ces choses? Croyez-vous quIl a toujours pris soin de vous? 
    Croyez-vous quIl prend soin de vous maintenant? SIl a pris soin de vous 
    une fois, Il le fera toujours. Croyez-vous cela? [Lassembl&eacute;e r&eacute;pond: 
    «Oui!»  N.d.R.] Maintenant je voudrais que chacun se tienne v&eacute;ritablement 
    dans une attitude respectueuse, reste &agrave; sa place et prie. Vous tous 
    dans la salle, priez aussi. Comment prit-Il soin? Il ne pouvait le faire davantage! 
    Et aucun homme, aucun proph&egrave;te ne peut aller au-del&agrave; des limites 
    de loeuvre que Dieu a promise, nest-ce pas? Maintenant, peu importe que 
    vous soyez venus dans la ligne de pri&egrave;re une centaine de fois, mais 
    vous qui vous tenez debout ici et vous qui &ecirc;tes assis, sil y a un p&eacute;ch&eacute; 
    dans votre vie, de lincr&eacute;dulit&eacute;, confessez-le tout de suite. 
    Ne vous avisez pas de venir ici sans cela! Autrement, quelle que soit lonction 
    qui pourrait &ecirc;tre sur lhomme qui vous impose les mains, vous manqueriez 
    le but de centaines de miles si vous ne croyez pas! Vous devez croire, vous 
    devez le confesser. Il le faut! Jesp&egrave;re que vous vous en rendez bien 
    compte. Il est totalement impossible que Dieu ne tienne pas Sa Parole envers 
    vous si vous tenez votre parole envers Lui. Vous voyez? Si vous croyez sinc&egrave;rement, 
    rien ne peut vous faire douter. Le temps, lespace, rien ne peut vous faire 
    douter: vous croyez! Croyez-vous? [Lassembl&eacute;e dit: «Oui! Amen!»  
    N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je vais regarder cette ligne de pri&egrave;re. Pour autant que je sache, &agrave; 
    part cet homme ici et Gene Slaughter l&agrave;-bas, je ne connais personne 
    et je ne sais pas pour quelle raison ils sont ici. Je nen ai pas la moindre 
    id&eacute;e. Dieu le sait. Et si vous savez que jignore tout &agrave; votre 
    sujet, levez la main, vous tous qui &ecirc;tes debout l&agrave;. Combien dans 
    cette salle savent que jignore tout deux? Levez la main. Et qui est conscient 
    que J&eacute;sus sait tout ce qui vous concerne?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    parmi vous veulent r&eacute;p&eacute;ter apr&egrave;s moi: je crois [lassembl&eacute;e 
    dit: «Je crois»  N.d.R.] de tout mon coeur [«de tout mon coeur»] que J&eacute;sus 
    [«que J&eacute;sus»] ma gu&eacute;ri [«ma gu&eacute;ri»] quand Il fut crucifi&eacute; 
    [«quand Il fut crucifi&eacute;»] au Calvaire [«au Calvaire»]. Cest vrai, 
    donc sIl la fait, cest &agrave; votre foi de laccepter. SIl sen est 
    souci&eacute; au point de faire cela, vous en soucierez-vous assez pour rejeter 
    tout doute et croire? D&eacute;chargez-vous sur Lui de tous vos soucis car 
    Il prend soin de vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous &ecirc;tes malade, si vous &ecirc;tes afflig&eacute;, eh bien, vous savez, 
    jai vu des dizaines de milliers de choses que le Saint-Esprit a faites. Vous 
    le savez. Des paralysies spasmodiques et m&ecirc;me des morts</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    homme est tomb&eacute; mort sur lestrade droit devant nous il y a environ 
    trois semaines. Sa femme, assise l&agrave;, est infirmi&egrave;re dipl&ocirc;m&eacute;e. 
    Lhomme sest affaiss&eacute; tout &agrave; coup. Maintenant il est assis 
    quelque part dans cette salle. Lui et sa femme sont ici ce matin. Oui! Le 
    voici debout ici m&ecirc;me. Ses yeux &eacute;taient r&eacute;vuls&eacute;s, 
    il &eacute;tait devenu tout bleu. Je me suis pench&eacute; sur lui, sa femme 
    la examin&eacute;. Son coeur ne battait plus. Jai pos&eacute; mes mains 
    sur lui (il &eacute;tait parti) et jai simplement appel&eacute; son esprit 
    au Nom de J&eacute;sus: alors il sest relev&eacute;. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    cela sest-il fait? J&eacute;sus est la r&eacute;surrection et la vie! Ce 
    n&eacute;tait pas moi. Ce fut le Consolateur qui agit, le Saint-Esprit interc&eacute;dant 
    pour nous. Vous voyez? Nous Lavons accept&eacute; et maintenant cest &agrave; 
    Lui de faire lintercession. Que pourrais-je faire? Dieu peut-Il vous sauver 
    contre votre volont&eacute;? Certainement pas! Il ne peut pas vous gu&eacute;rir 
    contre votre volont&eacute;. Vous devez croire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    se passera-t-il sIl peut prouver, si Dieu, par un don divin, me laisse vous 
    montrer que J&eacute;sus-Christ est ici avec nous, que ce Consolateur est 
    J&eacute;sus-Christ, quIl est la Parole: Au commencement &eacute;tait la 
    Parole. Nest-ce pas vrai? La Parole &eacute;tait Dieu. Et la Parole fut 
    faite chair et demeura parmi nous. Et la Bible dit dans H&eacute;breux 4 
    que: <i>La Parole de Dieu est plus tranchante quune &eacute;p&eacute;e &agrave; 
    deux tranchants, Elle discerne les pens&eacute;es du coeur.</i> Nest-ce 
    pas vrai? Et cest ce que J&eacute;sus fit pour prouver quIl &eacute;tait 
    la Parole ointe, le Messie. Oh, fr&egrave;res! Ne le voyez-vous pas? Quest-ce 
    que le Messie? LOint. Quest-ce qui est oint? La Parole. Et la Parole fut 
    faite chair. Il &eacute;tait la Parole ointe. Comprenez-vous cela, fr&egrave;re 
    Vayle? Il &eacute;tait la Parole ointe!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    quand vous vous abandonnez &agrave; Lui, Il vous emploie au-del&agrave; de 
    ce que vous pourriez penser pour prouver quIl est toujours la Parole ointe 
    qui discerne les pens&eacute;es du coeur. Oh, comment quelquun pourrait-il 
    douter? Croyez simplement! Ne doutez pas! Et pour vous qui &ecirc;tes encore 
    assis, jai trait&eacute; ce sujet ce matin: une pauvre femme qui se faisait 
    du souci parce quelle ne pouvait peut-&ecirc;tre pas &ecirc;tre dans la ligne 
    de pri&egrave;re, mais qui toucha le bord de Son v&ecirc;tement. Alors J&eacute;sus 
    se retourna. Le croyez-vous? Croyez-vous que cela peut se faire de nouveau 
    aujourdhui? Oui! Aimeriez-vous Le toucher?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit que J&eacute;sus est le Souverain Sacrificateur, quIl est maintenant 
    m&ecirc;me un Souverain Sacrificateur assis &agrave; la droite de la majest&eacute; 
    de Dieu pour faire lintercession sur notre confession. Nous confessons que 
    nous croyons en Lui, et nous d&eacute;sirons toucher le Souverain Sacrificateur. 
    Et si nous Le touchons, comment agira-t-Il? Il est ici sous la forme du Saint-Esprit. 
    Alors Il r&eacute;pondra et vous dira exactement ce qui en est. Nest-ce pas 
    vrai? Croyez cela et restez simplement assis, restez tranquilles, restez dans 
    le respect et observez ce qui se passe. Maintenant, sIl veut bien le faire 
    au moins trois fois, cela suffira. Nest-ce pas? Trois fois: une, deux, trois, 
    sIl veut le faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Comment 
    allez-vous, soeur?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Attendez 
    un moment tandis que nous prions. Vous comprenez, cest quelque chose dun 
    peu diff&eacute;rent maintenant. Jai pr&ecirc;ch&eacute; et maintenant je 
    passe &agrave; cela. Je nai pas fait appel au Seigneur pour cela depuis longtemps, 
    mais le Seigneur conna&icirc;t mon coeur. Puisse-t-Il exaucer votre requ&ecirc;te. 
    Je crois quIl le fera.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    une femme. Nous sommes &eacute;trangers lun &agrave; lautre. Pour autant 
    que je sache, je ne lai jamais vue de ma vie. Elle a peut-&ecirc;tre &eacute;t&eacute; 
    dans une salle ou une autre; peut-&ecirc;tre me conna&icirc;t-elle par une 
    brochure, mais notre P&egrave;re c&eacute;leste sait que, pour autant que 
    je sache, je ne lai jamais vue. Elle mest &eacute;trang&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">SIl 
    est le m&ecirc;me, voici un homme et une femme qui se rencontrent comme J&eacute;sus 
    rencontra une femme au puits. Jen ai parl&eacute; r&eacute;cemment. Il se 
    souciait delle. Peut-&ecirc;tre que cette femme ici nest pas coupable de 
    la m&ecirc;me chose, mais il y a quelque chose qui ne va pas. Mais J&eacute;sus 
    prend soin delle tout autant que de la femme au puits. Vous voyez, Il prend 
    soin. Quand cette derni&egrave;re vit le signe, elle le reconnut. Nous voici 
    en face lun de lautre. Je ne lai jamais vue.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    si le glorieux Saint-Esprit, lInvisible, si les sens de la foi veulent me 
    le r&eacute;v&eacute;ler Cest Lui qui a donn&eacute; les sens de la foi, 
    et Sa Parole sest tellement approch&eacute;e de nous ces derniers jours que 
    maintenant nous en avons la photo ici. Il La apport&eacute;e si pr&egrave;s 
    de nos sens (quIl a oints) que nous avons pu La voir ici se mouvoir pr&egrave;s 
    de nous sous la forme dune colonne de feu, nest-ce pas? Il est ici; je sais 
    quIl est ici. Ma foi me dit quIl est ici. Maintenant, sIl peut se mat&eacute;rialiser 
    assez pour saisir la vie de cette femme selon Sa promesse, le Saint-Esprit 
    fera la m&ecirc;me oeuvre que J&eacute;sus fit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je viens de pr&ecirc;cher, je veux juste vous parler une minute pour y voir 
    clair.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme lorsquIl parla &agrave; la femme au puits. Il lui dit: Donne-moi &agrave; 
    boire!. Il &eacute;tait assis l&agrave;, pensant probablement &agrave; ceux 
    qui &eacute;taient all&eacute;s chercher des vivres; il fallait quIl lui 
    parl&acirc;t un moment, vous comprenez. Cest le P&egrave;re qui lavait envoy&eacute; 
    l&agrave;. Il le fallait. Il allait &agrave; J&eacute;richo; Il monta par 
    la Samarie qui est sur la montagne. Il devait passer par l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dune 
    fa&ccedil;on ou dune autre, je devais le faire; cest le P&egrave;re qui 
    ma envoy&eacute; dArizona ici et qui vous a fait venir. Cest exactement 
    pareil: rien narrive par hasard. La gr&acirc;ce de Dieu fait ce qui est juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Madame, 
    je ne vous connais pas et vous avez lair d&ecirc;tre en parfaite sant&eacute;. 
    Et peut-&ecirc;tre que ce nest pas pour cela que vous &ecirc;tes ici. Cest 
    peut-&ecirc;tre pour autre chose, un &ecirc;tre aim&eacute;, un probl&egrave;me 
    domestique ou financier. Je nai aucun moyen de conna&icirc;tre cela, vous 
    le savez. Mais sIl mexplique pourquoi vous &ecirc;tes ici, vous saurez si 
    cest la v&eacute;rit&eacute; ou non. Et alors, lauditoire croira-t-il dun 
    seul coeur? Vous nous entendez, cest enregistr&eacute; et nous nous tenons 
    ici sur lestrade.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vois cette dame tenir sa t&ecirc;te <i>ainsi</i>. Elle souffre de maux de 
    t&ecirc;te, de migraines. Ce sont des douleurs persistantes, continuelles. 
    Cest vrai. Si cest vrai, levez la main. Vous voyez, cest vrai! Autre chose. 
    Elle a des ennuis thyro&iuml;diens dapr&egrave;s ce quon lui a dit. En tout 
    cas cela vous d&eacute;range. Le m&eacute;decin a raison: cest la thyro&iuml;de. 
    Il y a des complications. Il y a bien des choses qui ne vont pas chez vous: 
    les nerfs, vous &ecirc;tes troubl&eacute;e. Vous vous sentez frustr&eacute;e. 
     «Je ne sais plus o&ugrave; jen suis, si je suis en moi ou hors de moi!». 
    Cest exact. Cest la v&eacute;rit&eacute;. Dieu vous conna&icirc;t. Vous 
    ne pourriez pas vous cacher de Lui maintenant, m&ecirc;me si vous le vouliez. 
    Vous voyez? Croyez-vous quIl puisse me dire ce que vous avez et qui vous 
    &ecirc;tes? Eh bien, Viola, vous pouvez rentrer chez vous. J&eacute;sus-Christ 
    vous gu&eacute;rit! Croyez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Moi, 
    je ne sais rien. J&eacute;sus-Christ, Lui, conna&icirc;t toutes choses. Voici 
    une autre personne qui mest &eacute;trang&egrave;re. Dieu nous conna&icirc;t 
    tous les deux. Croyez-vous que je sois Son proph&egrave;te, Son serviteur? 
    Croyez-vous que ce que jai pr&ecirc;ch&eacute; sur Sa Parole soit la v&eacute;rit&eacute;? 
    Vous le croyez? Si le Seigneur J&eacute;sus me dit pourquoi vous &ecirc;tes 
    ici, croirez-vous que je suis Son serviteur? Il fait cela parce quIl se soucie 
    de vous. Il Se fait du souci pour vous et sIl le fait, cest parce quIl 
    vous aime. Il prend soin de tous ceux qui viennent dans la ligne de pri&egrave;re. 
    Il prend soin deux. Vous avez eu un ennui, un accident, un accident dautomobile. 
    Cela vous a fort secou&eacute;. Cest vrai! Vous avez des ennuis avec un de 
    vos membres. Cest vrai. Cela va sarranger et cette nervosit&eacute; va sortir 
    de vous. Rentrez simplement chez vous en remerciant le Seigneur et en disant: 
    «Lou&eacute; soit le Seigneur!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Si 
    tu crois, tout est possible! Bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous? 
    Je ne vous connais pas, vous m&ecirc;tes &eacute;trang&egrave;re. Mais Dieu 
    vous conna&icirc;t. Croyez-vous quIl puisse me dire pour quelle raison vous 
    &ecirc;tes ici ou quelque chose dautre &agrave; votre sujet? Le croyez-vous? 
    [La femme r&eacute;pond: «Oui!»  N.d.R.] Il y a une autre femme. Ce nest 
    pas vous qui &ecirc;tes malade. Non, vous &ecirc;tes ici pour quelquun dautre, 
    pour votre m&egrave;re. Cest vrai. Elle a aussi quelque chose &agrave; un 
    de ses membres. Cest vrai. Elle nest pas ici. Elle est pr&egrave;s dun 
    endroit dapparence anglaise quelque part par l&agrave;-bas. Cest vrai. Croyez-vous? 
    Tr&egrave;s bien! Vous pouvez aller, elle est gu&eacute;rie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait deux femmes dont lune &eacute;tait beaucoup plus &acirc;g&eacute;e. 
    Cest pourquoi je me demandais ce qui se passait et que je regardais pour 
    discerner. Le Seigneur conna&icirc;t toutes choses, nest-ce pas? Et Il peut 
    tout! Le croyez-vous? Amen! Nest-Il pas merveilleux? Je Laime. Il est ma 
    vie. Il est tout ce que jai. Il est tout ce que je d&eacute;sire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lonction 
    a suivi cette dame. Voici une autre dame assise l&agrave; qui souffre de nervosit&eacute;; 
    elle a une grosseur sous le bras. Est-ce exact? Quand cette autre dame a pos&eacute; 
    la main sur vous, vous avez eu une sensation &eacute;trange. Nest-ce pas 
    vrai? C&eacute;tait quand Il vous a gu&eacute;rie. Vous allez &ecirc;tre 
    bien et vous naurez plus besoin de cette b&eacute;quille. Regardez o&ugrave; 
    est cette dame qui priait, tandis que je priais pour elle. Et que sest-il 
    pass&eacute;? Jai vu une autre femme et jai regard&eacute; dans sa direction. 
    Il y avait un sentiment tr&egrave;s fort. Elles doivent se conna&icirc;tre 
    car cette femme &eacute;prouve de laffection pour celle qui est ici. Quand 
    cette femme est descendue et a touch&eacute; lautre, jai regard&eacute; 
    et vu quelque chose l&agrave;-bas. Et elle se tenait debout. Je ne lai jamais 
    vue de ma vie. Dieu dans les cieux le sait. Oh, fr&egrave;res, comment pourriez-vous 
    douter?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous pouvez croire, Dieu peut m&ecirc;me vous enlever des mauvaises habitudes! 
    Le croyez-vous? Croyez-vous quIl va vous gu&eacute;rir? Allez! vous cesserez 
    de fumer maintenant m&ecirc;me et vous nen fumerez plus jamais une seule! 
    Allez et croyez de tout votre coeur. Ayez foi en Dieu! Ne doutez pas!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous? 
    Avons-nous pris trois personnes maintenant? Ayez foi en Dieu! Ne doutez pas! 
    Croyez simplement. Croyez-vous quil y ait une onction ici maintenant? [Lauditoire 
    r&eacute;pond: «Oui, amen!»  N.d.R.] Amen! Ne doutez pas! Croyez!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais poser les mains sur vous et croire. Voulez-vous croire avec moi? [Lhomme 
    r&eacute;pond: «Oui Monsieur!»  N.d.R.] Au Nom de J&eacute;sus-Christ, que 
    ce fr&egrave;re soit gu&eacute;ri! Amen. Ayez foi maintenant. Ne doutez pas. 
    Attendez une minute.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    sest pass&eacute; quelque chose dans la salle, l&agrave; au fond et je nai 
    pas pu le voir; cest l&agrave;-bas au fond. Je crois que cest cach&eacute; 
    de ma vue juste maintenant. Voil&agrave;! Je le vois dans une ombre. Cest 
    un homme; il souffre des nerfs. Il a un gar&ccedil;on &eacute;pileptique. 
    Croyez de tout votre coeur, Monsieur! Croyez-vous? Cest cela! Bien. Posez 
    votre main sur ce gar&ccedil;on et il ira bien. Amen! Que le Seigneur soit 
    lou&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous? 
    Ce d&eacute;mon a cru quil pourrait se dissimuler, mais il a &eacute;chou&eacute;. 
    Croyez-vous? Cette chose est encore en mouvement quelque part. Oh, mes fr&egrave;res, 
    quelle gr&acirc;ce et comme Il prend soin! Attendez! Il y a un autre &eacute;pileptique 
    par l&agrave;. Oui, ici m&ecirc;me. Croyez-vous? Ayez foi! Croyez-vous que 
    Dieu vous conna&icirc;t? Vous pouvez retourner dans lOhio, vous &ecirc;tes 
    gu&eacute;ri, M. Nelson T. Grant. Cest votre nom. Si vous croyez, ces choses 
    vous quitteront et ne vous ennuieront plus. Je nai jamais vu cet homme de 
    ma vie, je ne sais rien de lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    ne pouvez le cacher maintenant, le Saint-Esprit est ici!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Baissons 
    la t&ecirc;te et donnons louange &agrave; Dieu. Seigneur J&eacute;sus, nous 
    Te remercions. Tu es le m&ecirc;me hier, aujourdhui et &eacute;ternellement. 
    Ta gr&acirc;ce ne fait jamais d&eacute;faut, Seigneur, elle est toujours la 
    m&ecirc;me. Je Te prie pour que Ta grande mis&eacute;ricorde et Ta bont&eacute; 
    reposent sur le peuple. Tu Tes assez souci&eacute; de nous, Seigneur, pour 
    venir et Te manifester. Tu es Dieu. Tu es le Saint glorieux, le glorieux Saint-Esprit. 
    Puissent ces gens croire, Seigneur, tandis quils d&eacute;filent ici; que 
    chacun deux soit gu&eacute;ri. Ton onction &eacute;tant pr&eacute;sente, 
    je m&eacute;tends sur ces mouchoirs. Je Te prie, Seigneur, dexaucer ces 
    requ&ecirc;tes, &ocirc; P&egrave;re. Exauce, Seigneur, ici et dans la salle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    chaque personne qui est dans la Pr&eacute;sence divine prenne bien soin de 
    croire maintenant que Tu tes souci&eacute; suffisamment pour Te lever au 
    dernier jour au milieu de Ton peuple et le confirmer. Tu ne peux pas les gu&eacute;rir, 
    Seigneur, Tu ne peux faire ce que Tu as d&eacute;j&agrave; fait: Tu les a 
    d&eacute;j&agrave; gu&eacute;ris. Et la seule chose qui puisse &ecirc;tre 
    faite est de les faire croire. Et Tu ten soucies assez, bien que nous marchions 
    en chancelant dans toute notre incr&eacute;dulit&eacute;; Tu ten soucies 
    assez pour Te manifester comme &eacute;tant le Vivant, ressuscit&eacute; des 
    morts et se tenant au milieu de nous. Puissions-nous rejeter nos soucis sur 
    Toi et que chaque personne qui se trouve dans Ta divine Pr&eacute;sence soit 
    gu&eacute;rie aussi bien dans son &acirc;me que dans son corps. Au travers 
    du Nom de J&eacute;sus-Christ. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien. 
    Passez par ici. Que les gens passent par ici. Billy les appellera groupe par 
    groupe. Ne parlons plus. Lonction est sur moi, vous comprenez. Je veux vous 
    imposer les mains pendant quelle est l&agrave;. Vous voyez? Je ne veux pas 
    interrompre le discernement. Si je le fais Combien y en a-t-il ici qui d&eacute;sirent 
    que lon prie pour eux? Levez la main. Environ soixante-dix pour cent! Il 
    est une heure moins dix. Puis nous aurons un service de bapt&ecirc;me. Je 
    ne pourrai pas men occuper, mais vous pouvez croire! SIl se soucie assez 
    de vous pour se manifester, vous devriez vous soucier assez de Lui pour croire, 
    nest-ce pas? Bien. Que toute lassembl&eacute;e prie. Et Billy ou le fr&egrave;re 
    Neville tiendra le microphone. Gardons la t&ecirc;te baiss&eacute;e et prions 
    tandis quils passent dans la ligne de pri&egrave;re. Je vais maintenant prier 
    pour chacun de vous, vous imposer les mains et demander que tout mal vous 
    quitte tandis que vous passez sous ce point donction, si je puis dire. Lonction 
    qui est l&agrave;-bas est la m&ecirc;me que celle qui est ici. Mais cest 
    pour votre foi que je dis cela. Que chacun prie maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    Nom de J&eacute;sus, que ce petit gar&ccedil;on soit gu&eacute;ri. Amen! O 
    Dieu, au Nom de J&eacute;sus-Christ, que notre fr&egrave;re soit gu&eacute;ri. 
    Au Nom de J&eacute;sus-Christ. Job&eacute;is &agrave; Ton commandement, Seigneur. 
    Tu as dit: Ces signes accompagneront ceux qui auront cru. Tous deux sont 
    des croyants. Sils posent leurs mains sur les malades, ceux-ci seront gu&eacute;ris. 
    Au Nom de J&eacute;sus, cest ce que je fais. Au Nom de J&eacute;sus-Christ 
    je pose les mains sur ce fr&egrave;re. Amen. Au Nom de J&eacute;sus-Christ 
    je pose les mains sur notre fr&egrave;re pour sa gu&eacute;rison. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    prend soin de vous, soeur. Je prends soin de vous imposer les mains. Vous 
    souciez-vous assez de Lui pour croire? Amen! Au Nom de J&eacute;sus-Christ, 
    que notre soeur soit gu&eacute;rie</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    Nom de J&eacute;sus-Christ [Fr&egrave;re Branham impose les mains &agrave; 
    dix-sept fr&egrave;res et soeurs  N.d.R.]  Fr&egrave;re, Dieu se soucie 
    de vous. Et vous? Au Nom de J&eacute;sus-Christ, soyez gu&eacute;ri!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    tout le monde prie maintenant. Tout le monde. Ce sont des membres de vos familles 
    qui passent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    Nom de J&eacute;sus [Fr&egrave;re Branham impose encore les mains &agrave; 
    dix-sept autres personnes  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Soeur, 
    Dieu se soucie de vous. Et vous? Au Nom de J&eacute;sus, recevez votre gu&eacute;rison. 
    [Fr&egrave;re Branham impose les mains &agrave; seize malades dont un petit 
    gar&ccedil;on et fr&egrave;re Creech  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    vous b&eacute;nisse, fr&egrave;re! Est-ce l&agrave; votre femme? Que le Seigneur 
    vous b&eacute;nisse, fr&egrave;re. Que mon fr&egrave;re ici soit gu&eacute;ri 
    au Nom de J&eacute;sus. [Fr&egrave;re Branham impose les mains &agrave; neuf 
    autres malades  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Joffre 
    ma pri&egrave;re sinc&egrave;re pour chacun de vous aussi. Vous vous souciez 
    maintenant. J&eacute;sus prend soin! J&eacute;sus a envoy&eacute; le message. 
    J&eacute;sus a envoy&eacute; Son Esprit. J&eacute;sus a envoy&eacute; Sa Parole. 
    J&eacute;sus a envoy&eacute; Son serviteur. Nous nous soucions tous de cela, 
    nest-ce pas? Si vous vous en souciez, que vous le croyez et lacceptez en 
    toute sinc&eacute;rit&eacute;, cela saccomplira. [Fr&egrave;re Branham continue 
    &agrave; prier pour les malades  N.d.R.]</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Il prend soin de vous,<br>
        Il prend soin de vous;<br>
        Dans la lumi&egrave;re ou les t&eacute;n&egrave;bres,<br>
        Il prend soin de vous.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="4">Il prend soin de vous 
        (d&eacute;chargez-vous simplement sur lui de tous vos soucis)<br>
        Il prend soin de vous;<br>
        Dans la lumi&egrave;re ou les t&eacute;n&egrave;bres,<br>
        Il prend soin de vous.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    souciez-vous de Lui? Vous souciez-vous de Sa Parole? Amen! Que le Seigneur 
    vous b&eacute;nisse. Baissons la t&ecirc;te un moment. Je crois avoir r&eacute;pondu 
    &agrave; vos demandes. Jai r&eacute;pondu &agrave; vos demandes, nest-ce 
    pas? A chacun de vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a un moment, jai commis une petite erreur dans cette r&eacute;union. Je 
    suis s&ucirc;r que quelquun laura remarqu&eacute;. Et le Seigneur vient 
    de me le signaler. Jai dit &agrave; une personne quelque chose qui &eacute;tait 
    destin&eacute;e &agrave; une autre. Je ne vois pas cette personne, mais jai 
    mis sur elle une b&eacute;n&eacute;diction qui &eacute;tait pour une autre. 
    Ils d&eacute;filaient vraiment vite et je ne lavais pas remarqu&eacute;. 
    Ah oui, je vois maintenant. Cest cet homme et cette femme qui sont assis 
    juste ici. Si je ne me trompe pas, je leur ai serr&eacute; la main hier soir 
    dans la cour dun motel, le «Jeffersonvilla». Tandis quils passaient dans 
    la ligne, jai dit quelque chose &agrave; lhomme en lui disant «soeur» au 
    lieu de «fr&egrave;re». Lavez-vous remarqu&eacute;? Je le disais pour votre 
    femme. Elle souffre de lintestin depuis quelque temps, depuis longtemps. 
    Vous venez de lIllinois, Mrs Mongaland. Cest votre nom. Vous savez que je 
    ne vous connaissais pas, mais maintenant vous &ecirc;tes en contact. Vous 
    croyez de tout votre coeur; vous aurez une &eacute;limination compl&egrave;te 
    et normale comme cela se passait toujours autrefois, si vous croyez. Afin 
    que vous puissiez voir que tout le temps</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    ce que je sais, cest que je me rappelle avoir pens&eacute; hier soir &agrave; 
    cet homme. Je me disais quil avait une si belle chevelure; ses cheveux &eacute;taient 
    partag&eacute;s au milieu. Cest cet homme aux cheveux gris qui est assis 
    l&agrave;. Je regardais juste comme cela et je vis cette lumi&egrave;re briller 
    juste au-dessus deux, enveloppant leur t&ecirc;te <i>ainsi. </i>Cest ainsi 
    que cela se passa. Puis je vis la vision appara&icirc;tre. Je ne savais pas 
    qui ils &eacute;taient, ni rien &agrave; leur sujet. La dame &eacute;tait 
    l&agrave;-bas hier soir. Je lui ai demand&eacute;: «Venez-vous &agrave; la 
    r&eacute;union?». Elle me r&eacute;pondit: «Oui!». La gr&acirc;ce de Dieu 
    a tout remis &agrave; sa place. C&eacute;tait elle. Fr&egrave;re, avez-vous 
    remarqu&eacute; que dans la ligne de pri&egrave;re quelque chose avait &eacute;t&eacute; 
    interverti? C&eacute;tait pour la soeur et non pas pour vous. Cest juste, 
    cest all&eacute; &agrave; la soeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    sachez que tout au long de cette ligne de pri&egrave;re cet Ange du Seigneur 
    &eacute;tait l&agrave;. On pourrait encore lappeler. Mais lorsque vous le 
    faites, cela maffaiblit, maffaiblit, maffaiblit. Vous voyez? Il prend soin 
    de vous, et je prends soin de vous. Jaurais pu continuer, mais apr&egrave;s 
    quatre ou cinq personnes, Billy aurait d&ucirc; memmener hors de lestrade. 
    Mais jai pens&eacute; que si jai v&eacute;cu toutes ces ann&eacute;es ici 
    avec vous et parcouru le pays tout entier, cest parce que je vous aime. Oh, 
    je vous aime comme si vous &eacute;tiez mes propres enfants, et vous &ecirc;tes 
    mes enfants dans lEvangile. Je vous ai engendr&eacute;s &agrave; Christ par 
    lEvangile. Et maintenant je pense avoir r&eacute;pondu &agrave; toutes vos 
    requ&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vous aime. Je pensais vous imposer les mains (et vous avez vu le Saint-Esprit 
    &agrave; loeuvre). Mais il y a eu un petit incident dans la ligne de pri&egrave;re. 
    Cela ma &eacute;chapp&eacute; car jallais rapidement et jai prononc&eacute; 
    une b&eacute;n&eacute;diction sur une personne &agrave; qui elle n&eacute;tait 
    pas destin&eacute;e. Mais le Saint-Esprit est revenu apr&egrave;s la r&eacute;union 
    et ma fait remettre les choses &agrave; leur place. Ne voyez-vous pas quIl 
    prend soin? Et vous, vous souciez-vous de Lui? Vous souciez-vous assez pour 
    dire: «A partir de maintenant quelque chose dans mon coeur me dit que mes 
    tourments sont termin&eacute;s. Je vais bien. Je vais &ecirc;tre en bonne 
    sant&eacute;». Le croyez-vous? Levez la main et dites: «Je le crois!». Que 
    Dieu vous b&eacute;nisse!</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Dans la lumi&egrave;re 
        ou les t&eacute;n&egrave;bres,<br>
        Il prend soin de vous.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    une grande f&ecirc;te damour. Chantons en nous serrant la main les uns les 
    autres.</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Il prend soin de vous,<br>
        Il prend soin de vous;<br>
        Dans la lumi&egrave;re ou les t&eacute;n&egrave;bres,<br>
        Il prend soin de vous.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vous ai gard&eacute;s longtemps ce matin! Mon pasteur ne pr&ecirc;che pas 
    aussi longtemps que moi. Il essaiera de vous apporter le message de ce soir 
    et nous donnerons les renseignements au sujet du service de dimanche prochain. 
    Si je ne le fais pas, il y aura de toute fa&ccedil;on les services comme dhabitude. 
    Que le Seigneur b&eacute;nisse chacun de vous. Je crois quil va y avoir maintenant 
    un service de bapt&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous voulez juste vous lever encore un moment tandis que nous terminons. Chantons 
    encore: «D&eacute;chargez-vous sur Lui de tous vos soucis car Il prend soin 
    de vous». Et maintenant si vous vous souciez de Lui, disons; «Seigneur». 
    En le faisant, faites cette d&eacute;claration: «Seigneur, je sais que Tu 
    prends soin de moi. Et je l&egrave;ve mes mains parce que je me soucie de 
    Toi». Tandis que nous chantons, &eacute;levons nos mains dans cette f&ecirc;te 
    de lamour divin.</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Il prend soin de vous,<br>
        Il prend soin de vous;<br>
        Dans la lumi&egrave;re ou les t&eacute;n&egrave;bres,<br>
        Il prend soin de vous.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    baissons la t&ecirc;te et disons [Fr&egrave;re Branham chantonne: <i>Il prend 
    soin de vous  </i>N.d.R.] Oh, la douceur de mon Seigneur! Ne sentez-vous 
    pas Son amour qui vous attire tout pr&egrave;s de Lui? Dites: «Seigneur, je 
    Taime, je Taime. Tu prends soin de moi, Seigneur, Tu as pris soin de moi 
    au point de mourir pour moi quand j&eacute;tais un p&eacute;cheur. Tu as 
    &eacute;t&eacute; bless&eacute; pour mes transgressions; par Tes meurtrissures 
    jai &eacute;t&eacute; gu&eacute;ri».</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Il prend soin de vous,<br>
        Il prend soin de vous;<br>
        Dans la lumi&egrave;re ou les t&eacute;n&egrave;bres,<br>
        Toujours Il prend soin de vous.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    de cela tandis que vous baissez la t&ecirc;te. Je vais demander au fr&egrave;re 
    Edwards ici de bien vouloir conclure par la pri&egrave;re. Mais dabord, fredonnons 
    encore une fois ce cantique. [Fr&egrave;re Branham fredonne: <i>Il prend soin 
    de vous  </i>N.d.R.] Souvenez-vous-en, dans la lumi&egrave;re ou les t&eacute;n&egrave;bres, 
    Il prend toujours soin de vous. Il a pris soin de vous. Vous souciez-vous 
    de Lui? Dites: «Oui, Seigneur, je Te promets de me soucier de Toi; d&egrave;s 
    maintenant et dor&eacute;navant je veux me soucier de mon t&eacute;moignage». 
    [Fr&egrave;re Branham continue &agrave; fredonner:<i> Il prend soin de vous</i> 
     N.d.R.] Il a pris soin de vous. Fr&egrave;re Edwards</font></p>
</blockquote>
<p align="justify">&nbsp;</p>
<blockquote> 
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure:Il prend soin. Et vous?');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: :Il prend soin. Et vous?"><a href="serie3no6.pdf" target="_blank">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
<br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
