<html>
<head>
<title>Le patriarche Abraham</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<SCRIPT LANGUAGE="JavaScript">
function yaunclick()
	{
	alert('\nVeuillez contacter les webmasters');
	}
function noclick(scx)
	{
	if (navigator.appName == "Netscape" && scx.which == 3)
		{
		yaunclick();
		return false; 
		}
if (navigator.appVersion.indexOf("MSIE") != -1 && event.button == 2)
		{
		yaunclick();
		return false; 
		}
	}
document.onmousedown = noclick
</SCRIPT>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR LEDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</head>

<body bgcolor="#D8C9AB" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF" background="fond4.jpg">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><b><font face="Arial, Helvetica, sans-serif"><font size="7">L</font><font size="6">E PATRIARCHE ABRAHAM</font></font></b></p>
<p align="center"><font size="5" face="Arial, Helvetica, sans-serif"><i>(The Patriarche Abraham)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font size="5" face="Arial, Helvetica, sans-serif">7 f&eacute;vrier 1964, soir<br>
  Kern County Fairgrounds<br>
  Bakersfield  California, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenons 
    &agrave; nouveau le livre de la Gen&egrave;se, chapitre 22 verset 15 et en 
    attendant de commencer le service, nous parlerons juste un petit moment en 
    commen&ccedil;ant avec le quinzi&egrave;me verset.</font> </p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&#147;Et l&#146;Ange 
      de l&#146;Eternel cria des cieux &agrave; Abraham, une seconde fois, et 
      dit: J&#146;ai jur&eacute; par moi-m&ecirc;me, dit l&#146;Eternel: Parce 
      que tu as fait cette chose-l&agrave;, et que tu n&#146;as pas refus&eacute; 
      ton fils, ton unique, certainement je te b&eacute;nirai, et <b>je multiplierai 
      abondamment ta semence</b> comme les &eacute;toiles des cieux et comme le 
      sable qui est sur le bord de la mer; et <b>ta semence poss&eacute;dera la 
      porte de ses ennemis</b>. Et toutes les nations de la terre se b&eacute;niront 
      en ta semence, parce que tu as &eacute;cout&eacute; ma voix&#148;</i>.</font> 
    </p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelle 
    promesse &agrave; cause de l&#146;ob&eacute;issance! <b>L&#146;ob&eacute;issance 
    est ce que Dieu veut.</b> Il a &eacute;t&eacute; dit une fois: &#147;L&#146;ob&eacute;issance 
    vaut mieux que le sacrifice&#148;. Ob&eacute;ir au Seigneur est meilleur que 
    n&#146;importe quel sacrifice que vous pourriez faire.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    nous trouvons devant un texte glorieux ce soir: <i>Le patriarche Abraham</i>, 
    qui fut appel&eacute; &#147;le p&egrave;re de la foi&#148;, parce que ce Dieu 
    lui avait fait la promesse, &agrave; lui ainsi qu&#146;&agrave; sa semence, 
    <b>d&#146;h&eacute;riter la terre</b>. Et c&#146;est &agrave; travers Abraham 
    que, &eacute;tant morts en Christ, nous sommes devenus la Semence d&#146;Abraham, 
    nous sommes h&eacute;ritiers avec Lui, selon la promesse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    Abraham &eacute;tait juste un homme ordinaire, il n&#146;&eacute;tait rien 
    de sp&eacute;cial. Dieu ne l&#146;a pas appel&eacute; avant qu&#146;il ne 
    fut &acirc;g&eacute; de soixante-quinze ans, selon ce que nous savons. Sa 
    femme, qui &eacute;tait sa demi-s&#156;ur, &eacute;tait &acirc;g&eacute;e 
    de soixante-cinq ans &agrave; ce moment-l&agrave;. Ils avaient probablement 
    v&eacute;cu ensemble depuis qu&#146;ils &eacute;taient tr&egrave;s jeunes. 
    Elle &eacute;tait st&eacute;rile et n&#146;avait pas d&#146;enfants. <b>Dieu 
    l&#146;a appel&eacute; &agrave; une s&eacute;paration compl&egrave;te</b>, 
    &agrave; se s&eacute;parer lui-m&ecirc;me du reste du monde, de tout son peuple 
    et de toute sa parent&eacute;. C&#146;&eacute;tait l&agrave;, une chose particuli&egrave;re 
    qu&#146;il devait faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lorsque Dieu attend que vous fassiez quelque chose de sp&eacute;cial, Il demande 
    une compl&egrave;te s&eacute;paration de tout doute. <b>Vous devez arriver 
    &agrave; une soumission totale, pour ob&eacute;ir &agrave; ce qu&#146;Il dit.</b> 
    Dieu le demande. Vous ne pouvez pas le faire d&#146;une autre mani&egrave;re. 
    Et Il &eacute;tablit toujours un exemple et c&#146;&eacute;tait Son exemple 
    d&#146;une compl&egrave;te s&eacute;paration de toute sa famille, de toute 
    sa parent&eacute; et ainsi de suite, pour marcher <b>une vie de s&eacute;paration 
    d&eacute;di&eacute;e &agrave; Dieu</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    ann&eacute;es ont pass&eacute;, rien n&#146;est arriv&eacute;, mais Abraham 
    continuait &agrave; tenir bon. Il n&#146;&eacute;tait pas d&eacute;courag&eacute;. 
    <i>&#147;Il ne forma point de doute sur la promesse de Dieu par incr&eacute;dulit&eacute;, 
    mais il fut fortifi&eacute;&#133;, <b>donnant gloire &agrave; Dieu</b>&#133;&#148;</i> 
    (Rom. 4.20).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ann&eacute;e 
    apr&egrave;s ann&eacute;e, au fil du temps, nul doute que beaucoup de critiques 
    furent adress&eacute;es: &#147;Abraham, p&egrave;re des nations, combien d&#146;enfants 
    as-tu maintenant?&#148;. Cela ne le faisait pas vaciller. Point d&#146;enfant 
    et Sara qui avait pass&eacute; l&#146;&acirc;ge de porter des enfants, c&#146;est-&agrave;-dire 
    bien au-del&agrave; de la m&eacute;nopause, pourtant Abraham croyait encore 
    que Dieu &eacute;tait toujours le m&ecirc;me. Il avait fait les pr&eacute;paratifs 
    pour l&#146;enfant parce qu&#146;il savait et qu&#146;il &eacute;tait pleinement 
    persuad&eacute; que Dieu ne pouvait pas faire une promesse <b>qu&#146;Il ne 
    puisse &ecirc;tre assez grand pour tenir</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sa 
    Semence devrait penser la m&ecirc;me chose sans tenir compte de combien cela 
    pourrait sembler irr&eacute;el, de combien cela pourrait sembler peu naturel 
    &agrave; la pens&eacute;e naturelle. Maintenant, Dieu ne peut pas faire une 
    promesse s&#146;Il n&#146;est pas assez grand pour en prendre soin. <b>Nous 
    croyons la m&ecirc;me chose aujourd&#146;hui.</b> Chaque v&eacute;ritable 
    semence d&#146;Abraham croit la m&ecirc;me chose. Qu&#146;importe les circonstances, 
    la connaissance que nous avons accumul&eacute;e, les nombreuses choses qui 
    se sont pass&eacute;es, qu&#146;importe que cela puisse sembler peu naturel 
    &agrave; notre pens&eacute;e naturelle, ou plut&ocirc;t <b>une folie &agrave; 
    notre pens&eacute;e naturelle</b>. Cela ne fait aucune diff&eacute;rence. 
    Si Dieu l&#146;a dit ainsi, c&#146;est comme &ccedil;a. La Semence d&#146;Abraham 
    est &eacute;tablie sur le &#147;AINSI DIT LE SEIGNEUR&#148;. Cela r&egrave;gle 
    la question.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    trouvons que vingt-cinq ans plus tard, il n&#146;y avait toujours pas d&#146;enfants. 
    Dieu &eacute;tait encore fid&egrave;le pour tenir Sa promesse envers Abraham, 
    car Abraham croyait Dieu. Le petit gar&ccedil;on entra en sc&egrave;ne, le 
    petit Isaac.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    apr&egrave;s que le petit Isaac entra en sc&egrave;ne, nous trouvons que Dieu 
    donna &agrave; Abraham un double test. Il dit: &#147;Cet enfant&#133;&#148;. 
    Apr&egrave;s qu&#146;Abraham e&ucirc;t &agrave; peu pr&egrave;s cent-quinze 
    ans, ou cent-vingt ans, Dieu lui dit: &#147;Je veux que tu prennes ton fils 
    unique, que tu l&#146;am&egrave;nes sur la montagne que je te montrerai <b>et 
    que l&agrave;, sur cette montagne, tu l&#146;offres en sacrifice</b>&#148;. 
    En d&#146;autres mots, d&eacute;truire toute &eacute;vidence d&#146;accomplissement 
    de la promesse. C&#146;&eacute;tait enlever toutes les choses naturelles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Abraham dit: &#147;Je l&#146;ai re&ccedil;u comme quelqu&#146;un venant de 
    la mort. Et je suis pleinement persuad&eacute; qu&#146;Il est capable de le 
    ressusciter des morts&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    <b>ce sont ici les gens de la Semence d&#146;Abraham</b> parce qu&#146;Il 
    nous a ressuscit&eacute;s des morts. Nous &eacute;tions morts dans le p&eacute;ch&eacute; 
    et les transgressions. Et Celui qui &eacute;tait capable de changer mon esprit, 
    de changer mes pens&eacute;es, de changer ma nature, de me changer compl&egrave;tement 
    peut agir selon Son plaisir. <b>Qu&#146;importe ce qu&#146;Il dit, je crois 
    que c&#146;est la V&eacute;rit&eacute;</b> et chaque Semence d&#146;Abraham 
    croit la m&ecirc;me chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Abraham 
    n&#146;a pas &eacute;t&eacute; d&eacute;sob&eacute;issant &agrave; Dieu en 
    prenant ce petit enfant. Et ce matin-l&agrave;, il dit aux serviteurs: &#147;Vous 
    attendez ici avec les mules. Le fils et moi, irons quelque part pour adorer 
    et lui et moi, nous reviendrons&#148;. Oh, comment va-t-il faire alors qu&#146;il 
    va au sommet de la montagne, <b>pour prendre la vie de son propre fils</b> 
    et toutefois dire: &#147;L&#146;enfant&#133; le gar&ccedil;on et moi reviendrons&#148;. 
    Il savait que quelque chose devait se passer. Il ne savait simplement pas 
    comment Dieu allait le faire; ce n&#146;&eacute;tait pas son probl&egrave;me. 
    <b>Il savait que Dieu l&#146;avait promis.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">C&#146;est 
    tout ce qui nous importe de savoir, Dieu l&#146;a promis! Comment cela va 
    t&#146;il se passer? Je ne peux pas vous le dire. Mais Dieu l&#146;a dit ainsi! 
    Il enverra J&eacute;sus-Christ. La seconde fois, <b>Il viendra sous une forme 
    physique. Il r&eacute;clamera les Siens.</b> Il y aura un r&egrave;gne d&#146;un 
    millier d&#146;ann&eacute;es, un r&egrave;gne de mill&eacute;nium sur cette 
    terre, avec Lui, avec les rachet&eacute;s. C&#146;est ce qu&#146;Il a promis 
    et nous attendons avec joie cette heure qui approche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a promis de gu&eacute;rir les malades, de ressusciter les morts, de chasser 
    les d&eacute;mons. Il a promis de le faire. Il est le m&ecirc;me hier, aujourd&#146;hui 
    et &eacute;ternellement. De quelle fa&ccedil;on? Je ne le sais pas. Il a promis 
    de le faire! <b>Nous le croyons; cela r&egrave;gle la question.</b> Lorsqu&#146;un 
    homme croit Dieu, il croit tout ce qu&#146;Il dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    c&#146;est de cette mani&egrave;re qu&#146;Abraham croyait Dieu. Maintenant, 
    il lui &eacute;tait demand&eacute; de d&eacute;truire toute preuve montrant 
    que Dieu prendrait soin de sa promesse, mais il &eacute;tait persuad&eacute; 
    que Dieu pouvait le faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    Il ne lui a pas seulement donn&eacute; cette glorieuse promesse, <b>Il l&#146;a 
    aussi donn&eacute;e &agrave; Sa semence</b>. Et parce qu&#146;Abraham fut 
    fid&egrave;le et qu&#146;il gard&acirc;t la Parole que Dieu lui avait promise, 
    et qu&#146;il savait que Dieu pouvait ressusciter des morts cet enfant, il 
    n&#146;a pas &eacute;pargn&eacute; son propre enfant, mais bien entendu, <b>c&#146;&eacute;tait 
    un type de Dieu donnant Son Fils</b>. Comme il a port&eacute; le bois en haut 
    de la colline et ainsi de suite, Christ a port&eacute; Son propre bois du 
    sacrifice sur la colline o&ugrave; Il devait &ecirc;tre crucifi&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    r&eacute;alisons qu&#146;en faisant ceci, cela a vraiment plu &agrave; Dieu 
    de voir qu&#146;Abraham <b>l&#146;aimait plus que toute chose sur la terre</b>, 
    et m&ecirc;me plus que son propre fils. Il l&#146;aimait par-dessus tout ce 
    que pouvait dire ou faire n&#146;importe qui. Il aimait encore assez Dieu 
    pour croire Sa parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Toutes 
    les Semences d&#146;Abraham croient comme cela. Et elles croient Dieu. Et 
    nous savons que cela a tellement plu &agrave; Dieu qu&#146;ici c&#146;est 
    ce qu&#146;Il a dit: &#147;<b>Ta semence poss&eacute;dera les portes de ses 
    ennemis.</b> Ta semence poss&eacute;dera les portes de ses ennemis&#148;. 
    Rappelez-vous, c&#146;est AINSI DIT LE SEIGNEUR. La Semence d&#146;Abraham 
    croit cela. Si vous &ecirc;tes une v&eacute;ritable Semence d&#146;Abraham, 
    <b>la foi qu&#146;Abraham avait en Dieu, elle est en vous</b>. Et vous croyez 
    ce que Dieu a dit. Dieu tient Sa promesse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    rappelez-vous, Il a fait cette promesse &agrave; Abraham <b>seulement apr&egrave;s 
    qu&#146;Il lui ait fait passer un test</b>. La Semence d&#146;Abraham doit 
    premi&egrave;rement &ecirc;tre test&eacute;e, pour voir si elle croit r&eacute;ellement 
    la Parole. Rappelez-vous que la seule mani&egrave;re dont il pouvait garder 
    la promesse de Dieu c&#146;&eacute;tait qu&#146;il croit la promesse de Dieu 
    <b>apr&egrave;s avoir &eacute;t&eacute; &eacute;prouv&eacute; pour savoir 
    s&#146;il la croyait ou non</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes amen&eacute;s &agrave; ce test. La Semence d&#146;Abraham est amen&eacute;e, 
    aujourd&#146;hui &agrave; ce test: est-ce que nous prenons la Parole de Dieu 
    ou est-ce que <b>nous prenons ce que l&#146;homme dit &agrave; son propos</b>? 
    Est-ce que nous prenons quelque organisation qui est faite sur un credo et 
    acceptons cela ou est-ce que nous prenons ce que Dieu a dit? Si la Parole 
    de Dieu est v&eacute;ritable, nous croyons la Parole de Dieu, sans tenir compte 
    d&#146;autre chose. <b>Nous laissons toute parole d&#146;homme &ecirc;tre 
    un mensonge et la Parole de Dieu &ecirc;tre la V&eacute;rit&eacute;.</b> La 
    v&eacute;ritable Semence d&#146;Abraham! Mais avant que vous puissiez devenir 
    cette v&eacute;ritable Semence, vous devez passer au travers du test, comme 
    Abraham a pass&eacute; lui-m&ecirc;me. Il a promis non seulement &agrave; 
    Abraham mais aussi &agrave; sa Semence, qu&#146;elle poss&eacute;derait les 
    portes de ses ennemis. Oh, mes amis!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez 
    simplement. <b>Le patriarche &eacute;tait pleinement persuad&eacute;, dans 
    son test, que la promesse de la Parole de Dieu &eacute;tait v&eacute;ritable.</b> 
    Sans tenir compte de ce qu&#146;&eacute;taient les circonstances, il croyait 
    encore que la Parole &eacute;tait v&eacute;ritable. Cet Abraham, ce glorieux 
    patriarche <b>n&#146;a jamais vacill&eacute; dans sa foi lorsqu&#146;il fut 
    amen&eacute; au temps de ce test</b>. Il croyait que Dieu &eacute;tait capable 
    de ressusciter Isaac des morts. Il le croyait parce que Dieu avait fait la 
    promesse. Et lorsque Dieu a fait la promesse qu&#146;il serait &#147;le p&egrave;re 
    des nations&#148;, il croyait que cela serait ainsi. Il ne savait pas comment 
    cela se ferait. Lorsque l&#146;enfant est venu, apr&egrave;s avoir eu confiance 
    pendant vingt-cinq ans et qu&#146;il lui fut demand&eacute; de faire mourir 
    l&#146;enfant, <b>il croyait toujours que la promesse de Dieu &eacute;tait 
    v&eacute;ritable, alors il donna son fils</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    Sa Semence, c&#146;est la m&ecirc;me chose! La promesse de Dieu est le sceau 
    pour ceux qui sont la Semence d&#146;Abraham. <b>La promesse est un sceau, 
    un signe t&eacute;moin.</b> Et lorsque nous croyons &agrave; chaque Parole 
    promise, alors le sceau nous est donn&eacute; pour confirmer la promesse. 
    Vous voyez? Si nous sommes la Semence d&#146;Abraham, nous passerons le test 
    de savoir si nous allons ou non croire la Bible. <b>La Bible est la Parole 
    de Dieu parce qu&#146;Elle est Dieu&#133;</b> Et apr&egrave;s que vous ayez 
    pass&eacute; par le test, vous croyez encore.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    quelques-uns d&#146;entre eux disent: &laquo;Les jours des miracles sont pass&eacute;s&raquo;, 
    si vous acceptez cela, <b>c&#146;est contraire &agrave; la Parole</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    m&ecirc;me vous dites: &laquo;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourd&#146;hui, 
    vous ne recevez plus le Saint-Esprit. Une telle chose n&#146;existe pas. C&#146;est 
    seulement les douze ap&ocirc;tres qui l&#146;ont re&ccedil;u&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Parole dit, Pierre l&#146;a pr&ecirc;ch&eacute; le Jour de Pentec&ocirc;te: 
    <i>&#147;Repentez-vous, et que chacun d&#146;entre vous soit baptis&eacute; 
    au nom de J&eacute;sus-Christ, en r&eacute;mission des p&eacute;ch&eacute;s; 
    et <b>vous recevrez le don du Saint-Esprit</b>: car &agrave; vous est la promesse 
    et &agrave; vos enfants, et &agrave; tous ceux qui sont loin, autant que le 
    Seigneur notre Dieu en appellera &agrave; lui&#148;</i> (Actes 2.38-39).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">C&#146;est 
    exactement ce que cela veut dire. C&#146;est cela! Maintenant, si vous &ecirc;tes 
    pr&ecirc;t &agrave; passer le test, <b>le test aigre de Dieu et &agrave; suivre 
    cette prescription</b>, je vous le dis, vous verrez que Dieu tient Sa Parole, 
    si vous La croyez. C&#146;est vrai. Mais, vous devez passer par cela parce 
    que c&#146;est le sceau; si vous pouvez La recevoir, alors, vous recevrez 
    la promesse parce que <b>c&#146;est la prescription de Dieu</b>, la mani&egrave;re 
    que nous devrions faire, et c&#146;est le chemin que nous devrions suivre, 
    <b>juste ce qu&#146;Il dit</b>. Maintenant, ce n&#146;est pas seulement &agrave; 
    quelques-uns, mais &#147;&agrave; tous ceux qui croient, &agrave; tous ceux 
    qui se repentent, &agrave; quiconque croit&#148;. C&#146;est &agrave; toutes 
    les g&eacute;n&eacute;rations, &agrave; tous les peuples, &agrave; tous ceux 
    qui veulent La croire. Et la foi en la Parole de Dieu vous apporte cette promesse. 
    Alors, et seulement alors, vous pouvez obtenir <b>le pouvoir de poss&eacute;der 
    le sceau de la promesse</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    la promesse que nous recevons, le sceau, c&#146;est le bapt&ecirc;me du Saint-Esprit. 
    C&#146;est vrai. Car c&#146;est Dieu en la forme d&#146;Esprit. <b>Sa Parole 
    &eacute;tant en vous, alors Il vient.</b> Si vous recevez la Parole en vous, 
    le Saint-Esprit est la seule chose qui puisse la faire vivre et alors, vous 
    avez la promesse <b>de poss&eacute;der les portes de chaque ennemi </b>qui 
    essaie de vous attaquer. C&#146;est vrai. Dieu l&#146;a promis et c&#146;est 
    ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    rappelez-vous, vous ne pouvez faire cela qu&#146;apr&egrave;s, qu&#146;apr&egrave;s 
    avoir &eacute;t&eacute; test&eacute; par la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Abraham 
    a &eacute;t&eacute; test&eacute; par la Parole. &#147;Est-ce que tu croiras, 
    Abraham, que tu auras un fils?&#148;.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&#151; 
    &#147;Oui&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    fils est venu. &#147;Maintenant, fais-le mourir. Est-ce que tu crois toujours, 
    Abraham?&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&#151; 
    &#147;Je le crois, car tu es capable de le ressusciter des morts&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    apr&egrave;s cela, Il a dit: <b>&#147;Maintenant, ta Semence poss&eacute;dera 
    les portes de ses ennemis&#148;.</b> Amen! Apr&egrave;s qu&#146;il ait pass&eacute; 
    par le test!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Examinons 
    quelques-unes des semences d&#146;Abraham dans la semence naturelle, parce 
    qu&#146;aujourd&#146;hui, nous sommes la Semence spirituelle. Bon! Trouvons 
    parmi les semences naturelles, quelques-unes d&#146;entre elles qui ont cru 
    &agrave; la compl&egrave;te promesse de Dieu et qui n&#146;ont jamais&#133;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis &agrave; ce propos: &laquo;Pourquoi une fille chr&eacute;tienne veut-elle 
    montrer ce qu&#146;il y a sous sa jupe? Cela, je ne le comprends pas&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Vous 
    &ecirc;tes n&eacute;e de nouveau de Dieu et vous avez la beaut&eacute; du 
    Saint-Esprit pour montrer ce que vous &ecirc;tes, ce que vous &ecirc;tes.</b> 
    Vous avez la vertu que n&#146;ont pas ces scandaleuses jupes. C&#146;est vrai. 
    Une v&eacute;ritable fille de Dieu qui se tient vertueusement pourrait se 
    faire moquer d&#146;elle et appeler &laquo;vieux jeu&raquo;; <b>mais elle 
    a quelque chose que les autres ne peuvent pas toucher</b>, qu&#146;elles ont 
    perdu et qu&#146;elles ne peuvent plus avoir. C&#146;est vrai. <b>Vous avez 
    la vertu, ce &agrave; quoi Dieu regarde</b>, c&#146;est la vertu. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    en premier lieu, si vous avez un questionnement dans votre esprit, ne le faites 
    pas du tout&#133; Ne venez pas dans une ligne de pri&egrave;re, s&#146;il 
    y a un doute dans votre esprit. <b>Ne venez que si vous croyez absolument 
    que vous allez &ecirc;tre gu&eacute;ri</b> et ensuite vous quitterez cette 
    plate-forme en bonne sant&eacute;&#133; ceci est r&eacute;el lorsqu&#146;il 
    n&#146;y a aucune interrogation du tout dans votre esprit! R&eacute;solument, 
    il ne doit subsister aucun doute du tout dans votre esprit. Vous devez croire 
    Dieu,<b> ne pas faire semblant mais croire v&eacute;ritablement</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    la Semence d&#146;Abraham le croit <b>parce que la Parole le dit </b>et c&#146;est 
    la raison pour laquelle nous le croyons. Pas parce que quelqu&#146;un a critiqu&eacute;, 
    ni parce que quelqu&#146;un d&#146;autre l&#146;a dit ainsi. Parce que Dieu 
    l&#146;a dit ainsi, cela en fait la V&eacute;rit&eacute;. Lorsque Dieu le 
    dit, cela r&egrave;gle toutes les questions. Il est le dernier mot. C&#146;est 
    l&#146;absolu. <b>Lorsque Dieu dit une chose, cela r&egrave;gle la question.</b> 
    Il n&#146;y a rien qui ne puisse parler contre Elle. <i>&#147;Que Dieu, au 
    contraire, soit reconnu pour vrai, et tout homme pour menteur&#133;&#148;</i>. 
    [Rom. 3.4 (Segond) &#151; N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    comme nous allons examiner quelques-unes de ces semences, r&eacute;fl&eacute;chissons. 
    Nous pensons aux enfants h&eacute;breux. En pensant &agrave; eux, &agrave; 
    ces enfants h&eacute;breux, apr&egrave;s qu&#146;ils aient &eacute;t&eacute; 
    test&eacute;s &agrave; nouveau par l&#146;adoration des images&#133; Maintenant, 
    vous vous rappelez que le roi a dit: &#147;Quiconque ne s&#146;agenouillera 
    pas devant cette image sera jet&eacute; dans la fournaise ardente&#148;. Maintenant, 
    ces enfants <b>croyaient que la Parole de Dieu &eacute;tait v&eacute;ritable, 
    qu&#146;ils ne devaient adorer aucune sorte d&#146;image</b>. Mais lorsque 
    le moment de jeter les masques fut venu, <b>ils furent test&eacute;s pour 
    voir s&#146;ils le feraient</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    tout le reste des enfants l&agrave;-bas re&ccedil;ut le test et alla pour 
    adorer, suivant exactement ce que le roi avait dit. <b>Ils ont suivi l&#146;id&eacute;e 
    populaire du jour</b>, qu&#146;ils devaient le faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lorsqu&#146;ils furent test&eacute;s pour voir s&#146;ils allaient adorer 
    ou non les images et enfreindre la Parole de Dieu, ils demeur&egrave;rent 
    fid&egrave;les &agrave; la Parole. Sans tenir compte des circonstances, <b>ils 
    sont rest&eacute;s fid&egrave;les &agrave; la Parole</b>. Et lorsqu&#146;ils 
    les ont jet&eacute;s dans la fournaise ardente, la promesse de Dieu s&#146;est 
    accomplie. Ils ont poss&eacute;d&eacute; la porte de leur ennemi. <b>Et il 
    y avait l&agrave;, un quatri&egrave;me Homme qui se tenait avec eux</b>, avec 
    une cl&eacute; qui a lib&eacute;r&eacute; la chaleur du feu et qui ne pouvait 
    faire plus qu&#146;une seule chose, les lib&eacute;rer. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsqu&#146;un 
    homme et une femme sont pr&ecirc;ts &agrave; passer le test acide&#133;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, ils devaient aller dans le feu. Lorsqu&#146;ils y all&egrave;rent, 
    lorsqu&#146;ils &eacute;taient dans le feu, la seule chose que ce test dans 
    le feu a seulement pu faire, <b>c&#146;&eacute;tait de d&eacute;lier les liens 
    de leurs mains</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien 
    des fois,<b> Dieu</b>, lorsque nous sommes compl&egrave;tement li&eacute;s 
    avec le monde, encha&icirc;n&eacute;s, <b>laisse venir sur nous le test ardent 
    et nous devons prendre des d&eacute;cisions</b>. Et lorsque nous faisons cela, 
    la seule chose que peut faire le test <b>lorsqu&#146;une Semence d&#146;Abraham 
    v&eacute;ritable </b>se tient au carrefour des d&eacute;cisions et qu&#146;il 
    prend la d&eacute;cision de servir Dieu, <b>cela peut uniquement couper les 
    liens et nous rendre libres</b>. Satan peut faire venir sur vous une maladie. 
    Il peut vous donner une chose ou une autre. Comment savez-vous que ce n&#146;est 
    pas Dieu qui vous place &agrave; la crois&eacute;e des chemins <b>pour voir 
    quelle sorte de d&eacute;cision vous prendrez</b>?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    ont poss&eacute;d&eacute; la porte du feu. Le feu ne pouvait pas les br&ucirc;ler. 
    Il n&#146;y avait m&ecirc;me pas l&#146;odeur du feu sur eux car ils savaient 
    qu&#146;ils &eacute;taient la Semence d&#146;Abraham <b>et qu&#146;ils avaient 
    pris position pour Dieu et Sa Parole</b>. Ils poss&eacute;d&egrave;rent les 
    portes de l&#146;ennemi. Le feu ne pouvait pas les br&ucirc;ler parce qu&#146;ils 
    avaient poss&eacute;d&eacute; les portes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Plus 
    tard, il y eut un homme, un proph&egrave;te l&agrave;-bas, du nom de Daniel. 
    Il a eu le test. <b>Servirait-il ou non un seul v&eacute;ritable Dieu?</b> 
    Et lorsque ce temps fut venu, de servir un seul et v&eacute;ritable Dieu ou 
    d&#146;adorer un dieu pa&iuml;en&#133;; il a refus&eacute; de le faire et 
    a ouvert les fen&ecirc;tres et a pri&eacute; son Dieu, chaque jour. Il a &eacute;t&eacute; 
    pris &agrave; cause de cela et a &eacute;t&eacute; condamn&eacute; &agrave; 
    &ecirc;tre jet&eacute; dans la fosse aux lions selon les lois f&eacute;d&eacute;rales. 
    Une bande de lions affam&eacute;s a rugi apr&egrave;s lui. Qu&#146;a-t-il 
    fait? Il a poss&eacute;d&eacute; la porte de son ennemi. Les lions ne purent 
    le manger. <b>Dieu envoya une Colonne de Feu, un Ange qui s&#146;est tenu 
    entre lui et les lions.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a poss&eacute;d&eacute; la porte de l&#146;ennemi parce qu&#146;il a &eacute;t&eacute; 
    test&eacute; pour voir s&#146;il adorerait un seul et v&eacute;ritable Dieu 
    ou s&#146;il adorerait une douzaine de dieux pa&iuml;ens. Alors, il a pass&eacute; 
    le test et il a poss&eacute;d&eacute; la porte de l&#146;ennemi. Le lion ne 
    pouvait m&ecirc;me pas le toucher car Dieu &eacute;tait avec lui. <b>La promesse 
    de Dieu est rest&eacute;e v&eacute;ritable</b> parce qu&#146;il &eacute;tait 
    une v&eacute;ritable Semence d&#146;Abraham.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se, 
    oh! Encore un autre glorieux croyant. Il a aussi &eacute;t&eacute; test&eacute;, 
    <b>pour voir la promesse que Dieu lui avait donn&eacute;e</b>: &#147;Je serai 
    avec toi lorsque tu descendras l&agrave;-bas&#148;. Et lorsque qu&#146;il 
    se tint devant les imitateurs de ses dons&#133; Jann&egrave;s et Jambr&egrave;s 
    essay&egrave;rent de se lever et d&#146;imiter les m&ecirc;mes choses que 
    Mo&iuml;se avait re&ccedil;u l&#146;ordre de faire. Dieu l&#146;avait appel&eacute;, 
    et il savait <b>qu&#146;il &eacute;tait celui qui avait re&ccedil;u la commission 
    de faire cela</b> et il s&#146;est tenu l&agrave; et a fait le miracle que 
    Dieu lui avait command&eacute; de faire. Et ici se tenaient les imitateurs 
    pour faire les m&ecirc;mes choses. Mais cela ne d&eacute;rangea pas Mo&iuml;se. 
    Il resta fid&egrave;le &agrave; la Parole de Dieu et il poss&eacute;da les 
    portes de l&#146;ennemi, amen, <b>parce qu&#146;il resta fid&egrave;le &agrave; 
    la promesse de Dieu </b>sans tenir compte de qui essayait de l&#146;imiter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelle 
    le&ccedil;on pour chaque chr&eacute;tien! Lorsque vous regardez autour de 
    vous et que vous voyez un hypocrite, rappelez-vous seulement qu&#146;il essaie 
    d&#146;imiter la chose originale. Mais cela signifie uniquement <b>qu&#146;il 
    y a un original</b>. Restez fid&egrave;le &agrave; la Parole de Dieu! Qu&#146;importe 
    ce qui vient ou ce qui passe, <b>gardez Sa promesse</b>. Oui, Daniel resta 
    fid&egrave;le &agrave; la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qu&#146;importe 
    combien d&#146;entre eux essayaient de l&#146;imiter&#133;, il resta fid&egrave;le. 
    Et il &eacute;tait venu dans un but, <b>sortir Isra&euml;l d&#146;Egypte et 
    les amener dans le pays promis</b>. Et lorsque le temps fut venu pour eux 
    d&#146;aller dans le pays promis, de sortir d&#146;Egypte, l&agrave; se tenait 
    la mer morte comme un obstacle. Et il a poss&eacute;d&eacute; les portes de 
    l&#146;eau et les portes se sont ouvertes. Et les eaux ont recul&eacute; et 
    Mo&iuml;se a emmen&eacute; Isra&euml;l dans le d&eacute;sert, <b>&agrave; 
    la montagne o&ugrave; Dieu lui avait ordonn&eacute; de les emmener</b>. Il 
    a poss&eacute;d&eacute; les portes de l&#146;ennemi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Son 
    p&egrave;re, Abraham avait eu cette promesse que sa v&eacute;ritable Semence 
    poss&eacute;derait les portes de l&#146;ennemi. Et les portes de l&#146;eau 
    &eacute;taient ferm&eacute;es. Il ne pouvait pas passer, <b>et c&#146;&eacute;tait 
    l&agrave;, le chemin du devoir</b>. Il &eacute;tait suppos&eacute; emmener 
    ces enfants vers cette montagne. Dieu le lui avait dit. <b>Et l&agrave; se 
    tenait la porte, un obstacle dans le passage</b>, et il a poss&eacute;d&eacute; 
    la porte de l&#146;ennemi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    peu plus tard, Josu&eacute; et le peuple arriv&egrave;rent &agrave; Kadesh-Barnea, 
    qui &agrave; cette &eacute;poque &eacute;tait le si&egrave;ge du jugement 
    du monde, <b>et l&agrave;, Isra&euml;l rencontra son jugement&#133;</b> Nous 
    trouvons que Josu&eacute; et Caleb et douze autres&#133; ou dix autres, un 
    de chaque tribu, ont &eacute;t&eacute; envoy&eacute;s pour espionner le pays 
    qu&#146;ils &eacute;taient pr&ecirc;ts &agrave; recevoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lorsqu&#146;ils ont vu ces &eacute;normes g&eacute;ants qui se tenaient l&agrave;, 
    dix d&#146;entre eux se sentirent si mal qu&#146;ils ont dit: &#147;Nous ne 
    pouvons pas le prendre. C&#146;est trop difficile. <b>Regardez &agrave; l&#146;opposition 
    que nous avons</b>&#148;. Et lorsqu&#146;ils sont revenus pour apporter le 
    rapport, <b>ils ont rendu un mauvais rapport</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    apporteraient-ils un mauvais rapport alors que Dieu leur avait dit: &#147;J<b>e 
    vous ai donn&eacute; ce pays</b>; c&#146;est le v&ocirc;tre&#148;? Il le leur 
    avait dit, l&agrave;-bas en Egypte. &#147;Je vous ai donn&eacute; ce pays. 
    C&#146;est un bon pays o&ugrave; coule le lait et le miel&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    lorsqu&#146;ils ont vu l&#146;opposition si grande, dix d&#146;entre eux sont 
    revenus et ont dit: &#147;Nous ne pouvons pas le faire&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">C&#146;est 
    Josu&eacute; qui a calm&eacute; les gens et en disant: &#147;Nous sommes plus 
    que capables de le poss&eacute;der&#148;, &#147;nous en sommes plus que capables&#148;. 
    Pourquoi? <b>Parce qu&#146;il regardait &agrave; la promesse.</b> Il &eacute;tait 
    une v&eacute;ritable Semence d&#146;Abraham. Qu&#146;importe l&#146;opposition 
    qu&#146;il y avait: &#147;Nous pouvons poss&eacute;der la porte <b>parce que 
    Dieu nous a promis le pays</b>&#148;. Et il a poss&eacute;d&eacute; la porte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Plus 
    tard, lorsqu&#146;il amena les enfants d&#146;Isra&euml;l en bas &agrave; 
    la rivi&egrave;re, il trouva une grande rivi&egrave;re, enfl&eacute;e en ce 
    mois d&#146;avril. Le Jourdain, venant des montagnes &eacute;tait &eacute;tal&eacute; 
    au travers des plaines. Il semblait qu&#146;il se trouvait &agrave; la pire 
    p&eacute;riode de l&#146;ann&eacute;e. Mais toutefois, Josu&eacute; &eacute;tait 
    une Semence d&#146;Abraham. <b>Il savait qu&#146;il avait une promesse et 
    qu&#146;il &eacute;tait dans la ligne du devoir.</b> Dieu lui avait donn&eacute; 
    une vision de comment le faire, et il a poss&eacute;d&eacute; les portes de 
    la rivi&egrave;re. Lorsque les portes s&#146;ouvrirent, les eaux ont recul&eacute; 
    en haut vers les montagnes et Josu&eacute; et Isra&euml;l ont poss&eacute;d&eacute; 
    les portes de l&#146;ennemi et sont entr&eacute;s dans le pays promis parce 
    que Dieu leur avait dit de le faire. <b>V&eacute;ritable Semence d&#146;Abraham.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;res 
    et s&#156;urs, lorsqu&#146;il arriva l&agrave;-bas, J&eacute;richo &eacute;tait 
    entour&eacute;e d&#146;une tr&egrave;s haute muraille, au sommet de laquelle 
    on pouvait faire circuler trois chariots c&ocirc;te &agrave; c&ocirc;te. Comment 
    auraient-ils pu le faire, ces Isra&eacute;lites: Entrer avec les &eacute;p&eacute;es 
    qu&#146;ils avaient ramass&eacute;es, avec leurs b&acirc;tons et leurs pierres&#133;? 
    Comment allaient-ils entrer? Mais il &eacute;tait toujours la Semence d&#146;Abraham. 
    <b>Dieu lui a donn&eacute; une vision</b>, lui disant comment le faire. Il 
    a dit: &#147;Sonnez de la trompette&#148;. Amen. C&#146;est tout. &#147;Poussez 
    un cri, marchez vers la muraille, les portes tomberont devant vous&#148;. 
    Amen. Il &eacute;tait une Semence royale d&#146;Abraham. <b>Il &eacute;tait 
    un v&eacute;ritable croyant de Dieu.</b> &#147;Les portes tomberont devant 
    vous. <b>Poussez simplement un cri et sonnez de la trompette.</b> C&#146;est 
    tout ce que vous avez &agrave; faire&#148;. Et que s&#146;est-il pass&eacute;? 
    Les portes sont tomb&eacute;es et Josu&eacute; a pris la cit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    peu plus tard, nous d&eacute;couvrons que l&#146;ennemi &eacute;tait en d&eacute;route 
    et comme il voulait se rassembler, Josu&eacute; stoppa m&ecirc;me le soleil 
    dans sa course. Comme j&#146;en parlais l&#146;autre matin sur le th&egrave;me 
    du <i>&laquo;Paradoxe&raquo;</i>, il stoppa le soleil jusqu&#146;&agrave; 
    ce qu&#146;il poss&egrave;de les portes de son ennemi. Amen. Il savait que 
    si l&#146;ennemi parvenait &agrave; se remettre ensemble et &agrave; revenir, 
    ils auraient des moments tr&egrave;s durs et qu&#146;il serait tr&egrave;s 
    difficile de les d&eacute;faire. Les Amorites et les Amal&eacute;cites et 
    ainsi de suite &eacute;taient dispers&eacute;s et le soleil &eacute;tait en 
    train de baisser. <b>Il n&#146;y avait qu&#146;une chose &agrave; faire, c&#146;&eacute;tait 
    de retenir le temps.</b> Et il a arr&ecirc;t&eacute; le temps. Amen! Amen! 
    Il y avait une chose qui l&#146;emp&ecirc;chait de prendre la promesse, c&#146;&eacute;tait 
    le soleil, la nature elle-m&ecirc;me qui se mettait en travers et il a stopp&eacute; 
    la nature. Pourquoi? <b>Il &eacute;tait une Semence d&#146;Abraham. Il croyait 
    en la promesse de Dieu.</b> Il l&#146;a donc stopp&eacute;e et a poss&eacute;d&eacute; 
    les portes. Certainement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    hommes remarquables&#133; chacun d&#146;entre eux &eacute;tait remarquable. 
    Mais vous savez que lorsque&#133; chacun d&#146;entre eux, lorsqu&#146;il 
    arriva &agrave; la porte de la mort&#133; chacun mourut. Chacun d&#146;entre 
    eux devait mourir. Parce qu&#146;ils &eacute;taient de remarquables hommes, 
    ils ont ferm&eacute; la bouche des lions, &eacute;chapp&eacute; au feu et 
    au fil de l&#146;&eacute;p&eacute;e, etc&#133; comme cela nous est dit dans 
    H&eacute;breux 11, <b>ils ont poss&eacute;d&eacute; les portes de l&#146;ennemi, 
    de tous les ennemis, sauf d&#146;un&#133;</b> et c&#146;&eacute;tait la mort. 
    La mort a englouti chacun d&#146;entre eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Alors 
    un jour, la Semence Royale d&#146;Abraham est venue, J&eacute;sus-Christ, 
    le Fils de Dieu</b>; la Semence d&#146;Abraham par la foi. Pas celle d&#146;Isaac, 
    la semence naturelle; ils ont accompli leur part, mais ici vient Un qui n&#146;est 
    pas n&eacute; de naissance naturelle. Ici vient Un qui n&#146;est pas venu 
    par d&eacute;sir sexuel. Ici vient Un par la naissance virginale. Le Fils 
    de Dieu, la Semence d&#146;Abraham. Quel Homme glorieux ce fut! Les autres 
    semences sont n&eacute;es de naissances naturelles. <b>Cet Homme est n&eacute; 
    d&#146;une vierge.</b> Qu&#146;a-t-Il fait lorsqu&#146;Il vint sur la terre? 
    <b>Il a conquis chaque ennemi que Satan utilisait.</b> Il a conquis toutes 
    choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qu&#146;a-t-Il 
    fait? Il s&#146;est lev&eacute; et a conquis la maladie. Il ne pouvait pas 
    y avoir de maladie autour de Lui; quelque soit la maladie, Il l&#146;a conquise. 
    Qu&#146;a-t-Il fait apr&egrave;s l&#146;avoir conquise? <b>Il nous a donn&eacute; 
    les cl&eacute;s</b>, amen, disant: &#147;Ce que vous lierez sur la terre, 
    Je le lierai dans le ciel&#148;. Oh! Amen. <b>C&#146;est cela, la Semence 
    Royale d&#146;Abraham, Sa promesse.</b> Le Saint-Esprit est en nous maintenant, 
    avec les cl&eacute;s pour se d&eacute;fendre de la maladie. Il a conquis la 
    maladie. La maladie ne peut pas se tenir en Sa Pr&eacute;sence. Et Il a dit 
    qu&#146;Il nous donnait les cl&eacute;s pour faire la m&ecirc;me chose, conqu&eacute;rir 
    la maladie. <b>&#147;Tout ce que vous lierez sur la terre, Je le lierai dans 
    le ciel&#148;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    tentation aussi. Il a &eacute;t&eacute; tent&eacute; de toutes les mani&egrave;res 
    possibles, comme nous le sommes. Et qu&#146;a-t-Il fait? Il l&#146;a conquise. 
    Et que nous a-t-Il dit? <b>&#147;R&eacute;sistez au diable et il fuira loin 
    de vous&#148;.</b> Il a conquis la maladie pour nous. Il a conquis la tentation 
    pour nous, Il a bris&eacute; les portes; Il a pris la cl&eacute; du tentateur 
    et Il la tend au croyant de la Semence d&#146;Abraham et Il dit: &#147;S&#146;il 
    vous tente, r&eacute;sistez-lui et il fuira loin de vous&#148;. Oh, mes amis! 
    R&eacute;sistez-lui!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a conquis les deux, la mort et l&#146;enfer. Il ressuscita le troisi&egrave;me 
    jour disant: <b>&#147;J&#146;ai vaincu et parce que je vis, vous vivrez aussi&#148;.</b> 
    Oh, quelle promesse! Elle est pour la Semence d&#146;Abraham. Il a conquis 
    la tombe et ressuscita le troisi&egrave;me jour pour notre justification. 
    Lorsqu&#146;Il ressuscita, Il &eacute;tait notre justification. <b>Que cela 
    fait-il de nous?</b> Il a conquis la maladie, Il a conquis la mort. Il a conquis 
    l&#146;enfer. Il a conquis la tombe. Il a conquis la tentation. Oh!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puisque 
    nous sommes la semence royale d&#146;Abraham, nous sommes plus que vainqueurs 
    par Celui qui nous a aim&eacute;s et qui a donn&eacute; Sa vie pour nous. 
    <b>Avec le m&ecirc;me Esprit de Dieu en nous, qui &eacute;tait en Lui, nous 
    sommes plus que vainqueurs.</b> Chaque porte a &eacute;t&eacute; conquise 
    pour nous. <b>La seule chose que nous ayons &agrave; faire, c&#146;est de 
    la poss&eacute;der. </b>Elle a d&eacute;j&agrave; &eacute;t&eacute; conquise. 
    La maladie a &eacute;t&eacute; conquise. La mort a &eacute;t&eacute; conquise. 
    L&#146;enfer a &eacute;t&eacute; conquis. La tombe a &eacute;t&eacute; conquise. 
    Toutes choses ont &eacute;t&eacute; conquises <b>et nous tenons les cl&eacute;s 
    par Sa gr&acirc;ce</b>. Avez-vous peur de les mettre dans la serrure et de 
    dire: &laquo;Je viens dans le Nom de J&eacute;sus-Christ&raquo;, &#147;Demandez 
    au P&egrave;re toutes choses en mon Nom&#148;? Je l&#146;aime!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Deux 
    mille ans ont pass&eacute;. Deux mille ans et <b>Il est toujours l&agrave;, 
    au milieu de nous, le puissant conqu&eacute;rant</b>. Lui, qui a d&eacute;chir&eacute; 
    le voile en deux, qui a pris chaque maladie, toutes choses sur Lui, qui a 
    port&eacute; nos infirmit&eacute;s et nos maladies &agrave; la croix. Il a 
    triomph&eacute; d&#146;elles, ressuscita pour notre justification et se tient 
    vivant apr&egrave;s deux mille ans, <b>pour Se manifester Lui-m&ecirc;me en 
    tant que J&eacute;sus-Christ vivant</b>, parmi la Semence royale d&#146;Abraham 
    qui sont les h&eacute;ritiers de toutes choses. Oh, mes amis! Ceux qui apr&egrave;s 
    &ecirc;tre pass&eacute;s au travers du test promis par la Parole, <b>peuvent 
    croire la Parole</b>, alors, ils sont aussi de la Semence d&#146;Abraham. 
    C&#146;est de cette fa&ccedil;on que vous venez vers Elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous ne pouvez pas passer ce test de la Parole, alors, si vous doutez d&#146;Elle, 
    si vous &ecirc;tes un peu suspicieux, si vous pouvez &agrave; peine La croire, 
    s&#146;il y a l&#146;une ou l&#146;autre chose et que vous ne pouvez pas La 
    croire, alors ne venez pas dans la ligne de pri&egrave;re. Je n&#146;oserais 
    m&ecirc;me pas m&#146;approcher de l&#146;autel, <b>&agrave; moins que j&#146;aie 
    assez de gr&acirc;ce pour savoir que la Parole de Dieu est v&eacute;ritable</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Et 
    quand une fois, vous passez &agrave; travers ce voile d&#146;incr&eacute;dulit&eacute;, 
    alors, vous avez les cl&eacute;s dans vos mains</b>, celle de la mort, de 
    l&#146;enfer et de la tombe parce que vous avez un Conqu&eacute;rant qui a 
    conquis pour vous. Alors, vous avez H&eacute;breux 13.8 qui nous dit: <i>&#147;J&eacute;sus-Christ 
    est le m&ecirc;me hier, aujourd&#146;hui et &eacute;ternellement&#148;</i>. 
    Comment pouvons-nous le faire?</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    gens disent aujourd&#146;hui: &laquo;Oh, eh bien, je vous dirai qu&#146;Il 
    l&#146;est, d&#146;une certaine mani&egrave;re. Il l&#146;est&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&#151; 
    &#147;Il est le m&ecirc;me&#148;. La Bible le dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&#151; 
    &laquo;Oh, eh bien, Il ne fait pas aujourd&#146;hui ce qu&#146;Il a fait autrefois&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    le d&eacute;couvrons exactement maintenant, <b>lorsque nous voyons Sa Parole 
    confirm&eacute;e</b>. Qu&#146;est-ce que cela fait? Cela La ram&egrave;ne 
    directement et une nouvelle fois dans son sein. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    v&eacute;ritable Semence d&#146;Abraham croit en Elle.</b> Ils La connaissent. 
    Et ce soir, Il se tient comme lorsqu&#146;Il a rencontr&eacute; Abraham l&agrave;-haut 
    aux jours de Lot et lorsqu&#146;Il a accompli ce miracle, comme Il l&#146;a 
    fait en disant &agrave; Sara ce qu&#146;elle avait dit derri&egrave;re Lui. 
    J&eacute;sus a promis que la Semence Royale d&#146;Abraham, <b>que cette &eacute;glise-l&agrave; 
    verrait la m&ecirc;me chose juste avant Sa venue</b>. Qu&#146;en est-il? Cela 
    doit arriver. Dieu l&#146;a promis. J&eacute;sus l&#146;a confirm&eacute; 
    et a dit qu&#146;il en serait ainsi et nous y sommes, aujourd&#146;hui, deux 
    mille ans apr&egrave;s L&#146;avoir vu au milieu de nous, <b>toujours le m&ecirc;me 
    puissant Conqu&eacute;rant!</b> Il a vaincu la mort, l&#146;enfer, la tombe, 
    toutes les superstitions; Il a pris la Parole&#133; Oui!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit: &#147;Si vous demeurez en Moi et que Mes Paroles demeurent en vous, 
    demandez ce que vous voulez et cela vous sera accord&eacute;&#148;. Qu&#146;est-ce 
    que c&#146;est? La Parole, <b>Christ qui est dans votre c&#156;ur</b>. &#147;Si 
    vous demeurez en Moi et que Mes paroles demeurent en vous, alors, vous avez 
    conquis toutes choses, parce que Je les ai conquises pour vous. <b>Si vous 
    demeurez en Moi, vous pouvez </b>Me comprendre&#133; Si vous pouvez demeurez 
    en Moi. Celui qui Me croit, qui M&#146;a re&ccedil;u, qui ne fait pas simplement 
    semblant de croire, peut Me recevoir&#133; Celui qui entend Mes Paroles, comprend 
    Mes Paroles et croit &agrave; Celui qui M&#146;a envoy&eacute; a la vie &eacute;ternelle 
    et ne viendra pas en tentation ou en condamnation, mais est pass&eacute; de 
    la mort &agrave; la vie&#148;. <b>C&#146;est l&agrave; qu&#146;Il est, le 
    puissant Conqu&eacute;rant!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est l&agrave;, le m&ecirc;me hier, aujourd&#146;hui et &eacute;ternellement. 
    Il agit ici, devant la Semence d&#146;Abraham qui a &eacute;t&eacute; appel&eacute;e 
    &agrave; sortir de Babylone, de Sodome, du monde et s&eacute;par&eacute;e, 
    d&eacute;montrant tout le long exactement Sa promesse. Apr&egrave;s deux mille 
    ans, Il se tient ici, au milieu de nous, ce soir, ce puissant Conqu&eacute;rant, 
    la Parole de Dieu qui peut discerner les pens&eacute;es du c&#156;ur et ses 
    intentions. Qu&#146;est-ce que cela? &#147;Ta semence poss&eacute;dera la 
    porte de ses ennemis&#148;. Qu&#146;est-ce que c&#146;est? C&#146;est la Semence 
    d&#146;Abraham. <b>La Semence royale, croyant la Parole.</b> Et la Parole, 
    c&#146;est la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    lorsque nous voyons ceci, nous pouvons pleurer avec eux, comme le po&egrave;te 
    des anciens jours:</font> </p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vivant, Il m&#146;a 
        aim&eacute;; mourant, Il m&#146;a sauv&eacute;;<br>
        Enseveli, Il a emport&eacute; au loin mes p&eacute;ch&eacute;s;<br>
        Ressuscit&eacute;, Il m&#146;a justifi&eacute; gratuitement pour toujours;<br>
        Un jour, Il viendra, &ocirc; jour glorieux!</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelqu&#146;un 
    a dit: &laquo;Vous devenez vieux, mon gar&ccedil;on&raquo;. Je n&#146;y peux 
    rien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    seule ambition que j&#146;aie eue depuis que je vis, depuis que j&#146;&eacute;tais 
    un petit gar&ccedil;on, <b>c&#146;&eacute;tait de voir J&eacute;sus-Christ 
    venir. J&#146;ai donn&eacute; ma vie pour ce but</b>. Je me tiens encore au 
    pupitre comme un vieil homme, je crois &agrave; la m&ecirc;me Histoire et 
    la chose la plus glorieuse &agrave; laquelle je peux penser, <b>c&#146;est 
    de voir J&eacute;sus-Christ venir depuis les cieux pour recevoir les Siens</b>. 
    Ce n&#146;est pas &eacute;tonnant que nous puissions chanter:</font> </p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que tous acclament 
        la puissance du Nom de J&eacute;sus!<br>
        Que les anges se prosternent;<br>
        Amenez le diad&egrave;me royal;<br>
        Et couronnez-Le, Seigneur de tous.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi? 
    Il est le puissant Conqu&eacute;rant. <b>Si vous &ecirc;tes en Lui, vous &ecirc;tes 
    dans la Parole.</b> Il a dit: &#147;Si vous demeurez en Moi, demandez ce que 
    vous voulez&#148;. &#147;Ce que vous voulez&#148; car chaque porte a d&eacute;j&agrave; 
    &eacute;t&eacute; conquise. Alors, nous pouvons dire:</font> </p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Car chaque promesse 
        dans le Livre est mienne;<br>
        Chaque chapitre, chaque verset, chaque ligne;<br>
        Je fais confiance &agrave; Sa Parole Divine;<br>
        Car chaque promesse dans le Livre est mienne.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Amis, 
    r&eacute;alisez-vous ce que cela veut dire? Chaque promesse que Dieu a faite 
    &agrave; Abraham, chaque promesse qui a &eacute;t&eacute; dite par les proph&egrave;tes, 
    chaque promesse que J&eacute;sus-Christ a faite pour ce jour, <b>Il est ici 
    pour la confirmer et pour montrer qu&#146;Il vit pour toujours</b>. &#147;Ta 
    semence poss&eacute;dera les portes de ses ennemis&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    vient l&#146;heure de la mort, vous dites: &laquo;Qu&#146;en est-il &agrave; 
    ce propos?&raquo;. Vous avez encore cette Possession dont Paul a parl&eacute;: 
    &#147;O tombe, o&ugrave; est ta victoire? O mort, o&ugrave; est ton aiguillon? 
    Mais que Dieu soit remerci&eacute;, <b>Lui qui nous a donn&eacute; la victoire 
    par ce puissant Conqu&eacute;rant, J&eacute;sus-Christ</b>&#148;. Oh!</font> 
  </p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que les anges se prosternent;<br>
        Amenez le diad&egrave;me royal;<br>
        Et couronnez-Le, Seigneur de tous.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir, apr&egrave;s deux mille ans, nous sommes debout pour Le voir, le puissant 
    Conqu&eacute;rant <b>qui a d&eacute;chir&eacute; le voile qui nous s&eacute;parait 
    de chaque promesse de Dieu</b> et nous sommes plus que des conqu&eacute;rants 
    en Lui.<br>
    Prions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    c&eacute;leste, comme nous nous tenons ici ce soir, dans la pr&eacute;sence 
    du Saint-Esprit, cette glorieuse personne de J&eacute;sus-Christ en forme 
    d&#146;Esprit, qui &eacute;tait promis de venir sur la Semence d&#146;Abraham, 
    la Semence royale, nous prions. O Dieu, s&#146;il y a un homme ou une femme, 
    un gar&ccedil;on ou une fille ici, qui ne Te conna&icirc;t pas; qui a des 
    doutes, des frustrations dans son esprit &agrave; propos de la Parole de Dieu, 
    de savoir si Elle est la V&eacute;rit&eacute; ou non, &ocirc; Dieu glorieux 
    qui a fait la promesse, viens ce soir! Il y a une glorieuse promesse que tu 
    as faite Seigneur; Tu peux tenir cette promesse. Tu as dit: &#147;<b>Celui 
    qui croit en Moi fera aussi les &#156;uvres que Je fais</b>; et m&ecirc;me 
    de plus grandes que celles que Je fais parce que Je vais au P&egrave;re&#148;. 
    P&egrave;re, Dieu, <b>nous prions pour que Tu confirmes Ta Parole</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a beaucoup d&#146;enfants d&#146;Abraham qui sont malades, ici ce soir. 
    Oh, le diable les a enferm&eacute;s; il les a mis &agrave; l&#146;int&eacute;rieur 
    et il a tourn&eacute; les cl&eacute;s et a dit: &laquo;Maintenant, vous devez 
    mourir; vous avez des troubles cardiaques, vous avez ceci, vous avez cela 
    ou autre chose et vous devez mourir&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Dieu, que la trompette du Jubil&eacute; sonne ce soir, celle de l&#146;Evangile 
    <b>afin que chaque esclave puisse s&#146;en aller libre</b>! J&eacute;sus-Christ 
    a conquis ces portes. Nous tenons les cl&eacute;s dans nos mains. Oh! &#147;En 
    Mon Nom, ils chasseront les d&eacute;mons. Si vous demandez au P&egrave;re 
    quoi que ce soit en Mon Nom, Je le ferai. Celui qui croit en Moi fera aussi 
    les m&ecirc;mes &#156;uvres que Moi. La Parole de Dieu est plus aiguis&eacute;e 
    et plus puissante qu&#146;une &eacute;p&eacute;e &agrave; double tranchant, 
    s&eacute;parant les jointures et la moelle, discernant m&ecirc;me les pens&eacute;es 
    du c&#156;ur&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&#147;Et 
    il en sera comme aux jours de No&eacute; lors de la venue du Fils de l&#146;Homme. 
    Ils mangeaient, buvaient, se mariaient, donnaient en mariage&#133; de grands 
    projets de b&acirc;timent&#148;. Et nous regardons le monde: &#147;Il y aura 
    des signes, des sc&egrave;nes effrayantes en haut dans les cieux (ce sont 
    les soucoupes volantes), des tremblements de terre en divers endroits, la 
    mer qui rugit (des raz-de-mar&eacute;e), les c&#156;urs des hommes d&eacute;failliront 
    de peur, il y aura de la d&eacute;tresse parmi les nations, des temps de perplexit&eacute;&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&#147;Il 
    en sera comme aux jours de Lot lors de la venue du Fils de l&#146;Homme&#148;. 
    <b>O Dieu, viens ce soir et accomplis Ta Parole</b>, viens ce soir et honore 
    la foi des enfants d&#146;Abraham. Nous te le demandons par le Nom de J&eacute;sus-Christ. 
    Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    le Seigneur vous b&eacute;nisse richement. Je ne vais pas faire l&#146;appel 
    &agrave; l&#146;autel juste maintenant. Je vais vous laisser faire. Je crois 
    que bien des fois, les appels &agrave; l&#146;autel&#133; Je crois en eux: 
    <b>&#147;Mais en aussi grand nombre qu&#146;ils le re&ccedil;urent, ils furent 
    baptis&eacute;s&#148;.</b> C&#146;est cela. &#147;Beaucoup L&#146;ont re&ccedil;u&#148;. 
    Nous allons prier pour les malades.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pourrais parler ici toute la nuit. Vous &ecirc;tes un merveilleux auditoire. 
    Ce que je dis c&#146;est juste en tant qu&#146;homme; mais lorsque je prononce 
    Ses paroles, ce ne sont pas mes mots <b>mais Ses paroles</b>. Si je dis quelque 
    chose et que Dieu ne le confirme pas, alors ce n&#146;&eacute;taient que mes 
    mots. Si je dis Sa Parole et qu&#146;Il La confirme, quel est cet homme p&ecirc;cheur 
    ou femme p&egrave;cheresse ou ce gar&ccedil;on ou cette fille qui s&#146;en 
    va en disant: ce n&#146;est pas vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    a dit que quand Il ferait ces choses, ils diraient: &#147;Cet Homme est un 
    diseur de bonne aventure. C&#146;est un d&eacute;mon!&#148;. Un diseur de 
    bonne aventure. Chacun sait que dire la bonne aventure, cela vient du diable. 
    Il a dit: &#147;C&#146;est un diseur de bonne aventure&#148;. Mais avez-vous 
    d&eacute;j&agrave; vu un diseur de bonne aventure <b>pr&ecirc;cher l&#146;Evangile</b>? 
    Avez-vous d&eacute;j&agrave; vu un diseur de bonne aventure <b>chasser les 
    d&eacute;mons</b>? Non, vraiment, il ne le fait pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit: &#147;Maintenant, le Fils de l&#146;Homme vous pardonne ceci. Mais 
    lorsque le Saint-Esprit sera venu, parler contre Lui ne sera jamais pardonn&eacute;, 
    ni dans ce monde, ni dans le monde &agrave; venir <b>car c&#146;est traiter 
    d&#146;esprit impur l&#146;&#156;uvre de Dieu</b>&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    Dieu soit mis&eacute;ricordieux pour nous ce soir et je prie pour que Dieu 
    descende et confirme cette Parole devant vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;res, 
    s&#156;urs, c&#146;est mon &acirc;me. Je devrai rencontrer Dieu. <b>Je suis 
    responsable de ce que je vous dis.</b> Dieu me tiendra pour responsable de 
    cela. C&#146;est vrai. Quel bien cela me ferait-il de me tenir ici et de vous 
    dire ces choses si je savais que je condamnais mon &acirc;me &agrave; l&#146;enfer?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Il 
    y a un chemin qui semble droit &agrave; l&#146;homme, mais la fin de celui-ci, 
    c&#146;est le chemin de la mort&raquo;. Dieu n&#146;a pas besoin d&#146;interpr&egrave;te. 
    Comme je l&#146;ai dit, <b>Il interpr&egrave;te Sa Propre Parole</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&#147;La 
    Semence d&#146;Abraham poss&eacute;dera les portes de l&#146;ennemi&#148;. 
    Est-ce que vous le croyez? [L&#146;assembl&eacute;e r&eacute;pond: &laquo;Amen.&raquo; 
    &#151; N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    je pouvais vous gu&eacute;rir, je vous gu&eacute;rirais. Christ vous a d&eacute;j&agrave; 
    gu&eacute;ri. La seule chose, c&#146;est que vous avez la cl&eacute; dans 
    votre main et <b>cette cl&eacute; est votre foi pour la saisir</b>. Tournez-la 
    ce soir, ne le voulez-vous pas? Lorsqu&#146;Il viendra parmi nous, ce puissant 
    Conqu&eacute;rant qui a conquis toutes les maladies, Il vous montrera qu&#146;Il 
    l&#146;a fait, car Il est encore La Parole. &#147;Et la Parole discerne les 
    pens&eacute;es qui sont dans le c&#156;ur&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelle 
    carte de pri&egrave;re? B? O&ugrave; avons-nous commenc&eacute; l&#146;autre 
    soir? Commen&ccedil;ons depuis cinquante. Qui a la carte de pri&egrave;re 
    B, cinquante? Levez votre main. Carte de pri&egrave;re B. Nous avons commenc&eacute; 
    par la une l&#146;autre soir, alors ce soir nous allons commencer par la cinquante.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qui 
    a B cinquante? Levez votre main. Carte de pri&egrave;re B cinquante. Vous 
    pensez qu&#146;il n&#146;est pas l&agrave;? B, cinquante et un. D&#146;accord. 
    B cinquante-deux. Qui a B cinquante-deux? Bien, vous l&#146;avez. B cinquante-trois, 
    cinquante-quatre. Venez droit ici. Cinquante-quatre, cinquante-cinq.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mon 
    gar&ccedil;on est venu ici juste avant que je vienne et a m&eacute;lang&eacute; 
    une s&eacute;rie de cartes. Et voyez, comme elles sont: une ici, une l&agrave;? 
    Ils ne savent pas o&ugrave; elles se trouvent. Vous pouvez venir dans cette 
    rang&eacute;e ici et en avoir une, allez dans une autre et en avoir dix, une 
    autre vingt-cinq&#133; Nous ne savons pas o&ugrave; elles sont, mais elles 
    y sont.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    combien en appellerons-nous? Cinq, quatre? B, cinquante. C&#146;&eacute;tait 
    B cinquante, n&#146;est-ce pas? [Quelqu&#146;un dit: &laquo;Oui.&raquo; &#151; 
    N.d.R.] B cinquante, jusqu&#146;&agrave; cinquante-cinq. Cinquante-six, cinquante-sept, 
    cinquante-huit, cinquante-neuf, soixante. Maintenant, regardons, un, deux&#133; 
    Compte-les, Billy&#133; Soixante, soixante-dix, faites-les se lever d&#146;abord, 
    si vous le voulez bien. B, cinquante jusqu&#146;&agrave; soixante-dix, soixante-quinze. 
    Comptez-les, fr&egrave;re Roy, si vous le voulez bien, pendant que je parle 
    &agrave; l&#146;auditoire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    d&#146;entre vous, vous qui regardez dans cette direction, combien n&#146;ont 
    pas de cartes de pri&egrave;re?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous. 
    J&eacute;sus a dit: <b>&#147;Les &#156;uvres que Je fais, vous les ferez aussi&#148;</b>. 
    Est-ce que cela est vrai? [L&#146;assembl&eacute;e dit: &laquo;Amen.&raquo; 
    &#151; N.d.R.] La Semence d&#146;Abraham parle ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit cela: &#147;Il est le Souverain Sacrificateur&#148;; [H&eacute;b. 
    4.15 (Segond) &#151; N.d.R.] <i>&#147;&#133; car nous n&#146;avons pas un 
    souverain sacrificateur <b>qui ne puisse compatir &agrave; nos faiblesses</b>&#133;&#148;</i>. 
    Le croyez-vous? Amen. [L&#146;assembl&eacute;e dit: &laquo;Amen.&raquo; &#151; 
    N.d.R.] S&#146;Il est le m&ecirc;me hier, aujourd&#146;hui et &eacute;ternellement, 
    comment va-Il le faire?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait une petite femme dans la Bible, vous comprenez ce que je dis&#133; 
    Une petite femme dans la Bible, peut-&ecirc;tre qu&#146;elle n&#146;avait 
    pas de carte de pri&egrave;re, mais elle a dit dans son c&#156;ur: <b>&#147;Si 
    je peux toucher cet Homme, je crois en Lui&#148;</b>. Elle avait d&eacute;pens&eacute; 
    tout ce qu&#146;elle avait aupr&egrave;s des m&eacute;decins. Ils ne pouvaient 
    pas l&#146;aider. Son cas &eacute;tait trop grave, ils ne pouvaient pas l&#146;aider. 
    <b>Mais elle croyait que Dieu l&#146;aiderait.</b> Et elle a touch&eacute; 
    le bord de Son v&ecirc;tement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Il a dit: &#147;Je sens qu&#146;une vertu est sortie de Moi&#148;. Est-ce 
    que c&#146;est vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous 
    qu&#146;Il est le m&ecirc;me ce soir? [L&#146;assembl&eacute;e dit: &laquo;Amen.&raquo; 
    &#151; N.d.R.] Croyez-vous qu&#146;Il est ici? [&laquo;Amen!&raquo;] Combien 
    croient qu&#146;Il est ressuscit&eacute; des morts? [&laquo;Amen.&raquo;] 
    Maintenant, <b>comment pouvez-vous prouver qu&#146;Il s&#146;est relev&eacute; 
    d&#146;entre les morts?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    n&#146;y a pas si longtemps, un baptiste de renom est venu vers moi et il 
    a dit: &laquo;Fr&egrave;re Branham, j&#146;ai &eacute;t&eacute; battu une 
    fois, battu par un mahom&eacute;tan qui m&#146;avait demand&eacute; cela. 
    Il a dit: &#139;S&#146;Il est ressuscit&eacute; et qu&#146;Il a promis qu&#146;Il 
    ferait la m&ecirc;me chose. <b>Faites-Le moi voir faire cela</b>&#155;&raquo;. 
    Vous voyez, ils croient qu&#146;Il ne l&#146;a pas fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    nous, nous croyons qu&#146;Il a fait cela. Nous croyons qu&#146;Il est ressuscit&eacute; 
    des morts. Il n&#146;y a aucune autre religion dans le monde <b>qui peut prouver 
    que leur fondateur est vivant</b>, &agrave; l&#146;exception de la Chr&eacute;tient&eacute;. 
    Et le seul moyen que Dieu a pour le confirmer, <b>c&#146;est au travers de 
    ceux qui le croient</b>; car c&#146;est de cette seule mani&egrave;re <b>que 
    Dieu peut accomplir Sa Parole, par le moyen de ceux qui La croient</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    pendant qu&#146;ils se mettent en rang dans cette petite ligne de pri&egrave;re 
    ici&#133; Je ne sais pas combien nous en aurons. Je veux que chacun d&#146;entre 
    vous tienne sa position, garde son si&egrave;ge et ne se d&eacute;place pas. 
    Regardez dans cette direction et priez. Dites: &laquo;Seigneur J&eacute;sus, 
    je crois&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    vous rappelez, Il m&#146;a dit: <b>&laquo;Si tu parviens &agrave; ce que les 
    gens te croient et &agrave; &ecirc;tre sinc&egrave;re lorsque tu pries&#133;&raquo;</b>. 
    Cela a &eacute;t&eacute; ainsi un peu partout dans cette nation pendant quinze 
    ans, pas une seule fois, cela n&#146;a manqu&eacute;. Cela ne peut pas &eacute;chouer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a une chose que Dieu ne peut pas faire, c&#146;est &eacute;chouer. Il doit 
    &ecirc;tre fid&egrave;le &agrave; Sa Parole. Je crois cela. Je crois cela 
    plus que je ne crois &ecirc;tre ici, plus que je ne crois &ecirc;tre dans 
    ce b&acirc;timent; cela pourrait &ecirc;tre un mirage, cela pourrait &ecirc;tre 
    un r&ecirc;ve. Dans mon &acirc;me, je sais que vit J&eacute;sus-Christ le 
    Fils de Dieu. Et vous, &eacute;tant une Semence d&#146;Abraham, vous &eacute;tant 
    mort en Christ, <b>vous &ecirc;tes une Semence d&#146;Abraham</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    il y a quelques mouchoirs ici. De grands r&eacute;sultats sont obtenus par 
    ces gens qui croient. Maintenant, inclinons nos t&ecirc;tes, pendant que nous 
    nous pr&eacute;parons et que nous prions pour eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    C&eacute;leste, nous sommes enseign&eacute;s dans la Bible, et il y a ici 
    des gens qui croient que chaque Parole que Tu as dite est la v&eacute;rit&eacute;. 
    Seigneur, parfois ils chancellent et visent le trou de la serrure avec la 
    cl&eacute; et le manquent et l&#146;&eacute;gratignent, mais ils croient que 
    c&#146;est l&agrave;. Laisse-les viser,<b> ils le trouveront, car il est l&agrave;</b>. 
    Et cette cl&eacute; est la bonne cl&eacute;: <b>&laquo;Si vous pouvez croire 
    que toutes choses sont possibles&#133;&raquo;</b>. Tout comme le chant qui 
    est chant&eacute; ou jou&eacute; maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est dit ceci dans la Bible: &#147;Paul a envoy&eacute; aux malades et aux 
    afflig&eacute;s des linges et des mouchoirs qui avaient touch&eacute; son 
    corps et les esprits impurs ont quitt&eacute; les gens et ils ont &eacute;t&eacute; 
    gu&eacute;ris&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    Seigneur, nous savons que Paul est avec Toi. <b>Mais, ce n&#146;&eacute;tait 
    pas lui, c&#146;&eacute;tait Toi, Seigneur, c&#146;&eacute;tait Christ en 
    lui</b>. &#147;Ce n&#146;est pas moi qui vis, mais Christ qui vit en moi&#148;, 
    a t&#146;il dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, vous cette g&eacute;n&eacute;ration, vous &ecirc;tes toujours 
    Christ aujourd&#146;hui, comme cela &eacute;tait autrefois. Et comme je prie 
    sur ces mouchoirs en les touchant, je prie pour que Tu sois victorieux sur 
    chaque ennemi. <b>Donne-leur la foi afin qu&#146;ils sachent que l&#146;ennemi 
    est vaincu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    une fois, comme nous l&#146;avions pr&eacute;c&eacute;demment discut&eacute;, 
    la Mer Rouge avait s&eacute;par&eacute; Isra&euml;l des promesses alors qu&#146;ils 
    &eacute;taient sur la voie du devoir. Et un &eacute;crivain a dit que: &laquo;Dieu 
    a regard&eacute; cela avec des yeux en col&egrave;re au travers de cette Colonne 
    de Feu, et la mer a &eacute;t&eacute; effray&eacute;e et elle a ouvert ses 
    portes et ils ont travers&eacute;&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Regardez 
    cela, ce soir, &agrave; travers le sang de J&eacute;sus-Christ.</b> Et ce 
    soir, que votre ennemi puisse voir votre foi lorsque ces mouchoirs seront 
    pos&eacute;s sur les malades, alors que nous prions cette pri&egrave;re de 
    la foi pour eux. Et que chacun d&#146;entre eux puisse &ecirc;tre d&eacute;livr&eacute; 
    dans le Nom de J&eacute;sus-Christ. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je veux votre attention sans partage. Vous pourriez venir vers quiconque se 
    trouve au micro ici, parce que si le Saint-Esprit le faisait&#133; Je ne dis 
    pas qu&#146;Il va le faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    quiconque vient ici au micro et vous dit qu&#146;il a le pouvoir de gu&eacute;rir 
    les malades, ne le croyez pas. <b>La puissance est seulement en Christ.</b> 
    Il est le Conqu&eacute;rant, ni vous ni moi. Nous acceptons seulement ce qu&#146;Il 
    a fait. <b>Aucun homme n&#146;a le pouvoir de sauver ou de gu&eacute;rir.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Le 
    prix a d&eacute;j&agrave; &eacute;t&eacute; pay&eacute; pour chaque homme 
    dans le monde.</b> Ce que Dieu requiert a d&eacute;j&agrave; &eacute;t&eacute; 
    pay&eacute;. Comment cela? &#147;Il a &eacute;t&eacute; bless&eacute; pour 
    nos transgressions, par Ses blessures, nous avons &eacute;t&eacute; gu&eacute;ris&#148;. 
    Votre gu&eacute;rison a d&eacute;j&agrave; &eacute;t&eacute; pay&eacute;e. 
    Votre salut a &eacute;t&eacute; pay&eacute;. Avez-vous la foi pour venir et 
    l&#146;accepter? C&#146;est tout. Vous, Semences d&#146;Abraham, vous l&#146;avez. 
    Dieu l&#146;a promis. <b>Il y a quelque chose en vous qui dit que c&#146;est 
    l&agrave;, et c&#146;est l&agrave;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    qu&#146;est-ce qu&#146;un don? Est-ce qu&#146;un don doit sortir de vous et 
    gu&eacute;rir les gens? Non. Un don, c&#146;est pour que <b>vous vous mettiez 
    de c&ocirc;t&eacute; vous-m&ecirc;me</b> afin que Dieu puisse vous utiliser.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    Il a promis cela comme dernier signe en relation avec J&eacute;sus-Christ: 
    &#147;Comme il en fut au temps de Sodome, juste avant qu&#146;elle ne br&ucirc;le&#148;, 
    mais pas avant que les autres choses ne prennent place. Lot avait pr&ecirc;ch&eacute; 
    l&#146;&eacute;vangile et ainsi de suite. Non, il ne s&#146;agissait pas de 
    cela. Mais la chose qui devait prendre place, avant qu&#146;elle ne br&ucirc;le, 
    <b>c&#146;&eacute;tait Dieu descendant sous la forme d&#146;un homme pour 
    &ecirc;tre avec l&#146;Eglise &eacute;lue</b>, Abraham et son groupe, celui 
    qui avait la promesse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    rappelez-vous que seulement la Semence d&#146;Abraham peut recevoir ceci. 
    &#147;Encore un peu de temps et le monde ne me verra plus&#148; a dit J&eacute;sus. 
    <b>&#147;Vous me verrez car je serai avec vous, en vous, jusqu&#146;&agrave; 
    la fin du monde&#148;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Il a promis, juste avant, qu&#146;Il reviendrait &agrave; nouveau. &#147;Comme 
    ce fut le cas &agrave; Sodome&#148;. Regardez ce que Sodome a re&ccedil;u, 
    regardez ce que l&#146;Eglise &eacute;lue a re&ccedil;u. Il a dit: &#147;Il 
    en sera ainsi lors de la venue du Fils de l&#146;Homme&#148;. <b>Dieu manifest&eacute; 
    dans la forme d&#146;un homme</b>, le dos tourn&eacute; &agrave; la tente, 
    a pu dire &agrave; Sara ce qu&#146;elle avait fait &agrave; l&#146;int&eacute;rieur 
    de la tente. Que tous ceux qui savent que c&#146;est la v&eacute;rit&eacute; 
    l&egrave;vent leurs mains. C&#146;est exactement cela. Maintenant, Il l&#146;a 
    promis. Nous sommes &agrave; la fin des temps. Rappelez-vous maintenant, que 
    c&#146;&eacute;tait la derni&egrave;re chose qui s&#146;est pass&eacute;e, 
    et le monde des gentils &#151; Sodome &#151; a br&ucirc;l&eacute; puis le 
    fils promis est entr&eacute; en sc&egrave;ne. <b>Nous nous attendons au Fils 
    promis, le Fils de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">C&#146;est 
    l&agrave; o&ugrave; nous en sommes. Que Dieu puisse ouvrir vos yeux. <b>Je 
    ne peux rien dire d&#146;autre, puisse t&#146;Il ouvrir vos yeux!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    P&egrave;re C&eacute;leste, je suis aussi impuissant qu&#146;une masse d&#146;argile 
    que Tu as moul&eacute;e et plac&eacute;e ici. O Dieu, puis-je ce soir avoir 
    Ta gr&acirc;ce et Ta pr&eacute;sence. <b>Que cela soit Toi qui utilises ces 
    petits tas d&#146;argile que Tu as ici.</b> Que ceux-ci, Seigneur, que tu 
    as appel&eacute;s &agrave; la Vie Eternelle, et qui peut-&ecirc;tre ne l&#146;ont 
    pas accept&eacute;e &agrave; l&#146;heure actuelle, puissent voir ces promesses. 
    Ils ont peut-&ecirc;tre &eacute;t&eacute; enseign&eacute;s que c&#146;&eacute;tait 
    pour un autre jour, mais c&#146;est ici dans la Bible. Confirme-le Seigneur. 
    <b>Il s&#146;agit de Ta propre interpr&eacute;tation.</b> Nous n&#146;avons 
    rien besoin de plus. Si Tu le fais simplement ainsi, alors ils verront que 
    la Parole est V&eacute;rit&eacute;. Permets-le, P&egrave;re. Nous nous remettons 
    nous-m&ecirc;mes &agrave; Toi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    chaque personne ici ce soir utilise sa foi, Seigneur. Que chaque membre de 
    la Tribu d&#146;Abraham <b>ait la foi au travers de J&eacute;sus-Christ, et 
    accepte ce soir Ta pr&eacute;sence</b>. Et nous Te donnerons la louange. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    ceci est &eacute;trange. Je veux que vous m&#146;aidiez. Priez pour moi. Asseyez-vous 
    dans un silence v&eacute;ritable, ne bougez pas. Soyez assis tranquille et 
    priez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, cela passe de l&#146;Evangile <b>&agrave; l&#146;abandon de soi-m&ecirc;me</b>, 
    de mani&egrave;re telle &agrave; ce que l&#146;Esprit de Dieu <b>puisse vous 
    amener compl&egrave;tement dans une autre dimension</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    se tient ici cette jeune&#133; Venez un peu par ici madame, c&#146;est tr&egrave;s 
    bien. Ainsi je ne m&#146;&eacute;loignerai pas de ce micro&#133; quelque fois 
    je ne sais pas ce qui arrive et la seule mani&egrave;re de le savoir c&#146;est 
    de le demander par le micro, de m&ecirc;me d&#146;autres essayent de le comprendre 
    l&agrave;-bas et moi, je ne le sais simplement pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes des &eacute;trangers l&#146;un l&#146;autre. Je ne vous connais pas. 
    Je ne vous ai jamais vue de ma vie. Mais vous &ecirc;tes bien plus jeune que 
    je ne le suis. Et nous sommes probablement n&eacute;s &agrave; des kilom&egrave;tres 
    l&#146;un de l&#146;autre et avec plusieurs ann&eacute;es de diff&eacute;rence. 
    <b>Il s&#146;agit de notre premi&egrave;re rencontre.</b> Est-ce que c&#146;est 
    vrai? Si c&#146;est le cas, levez votre main, comme cela l&#146;auditoire 
    le verra. Maintenant, c&#146;est simplement une femme qui se tient ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez, 
    ramenez cela aux Ecritures. Prenons Jean 4. Que chacun le lise lorsque vous 
    rentrerez &agrave; la maison. Non pas que cette femme soit ce type de femme&#133; 
    Je ne le sais pas et vous savez que je ne suis pas J&eacute;sus-Christ. Mais 
    Il est ici. C&#146;est Lui. Maintenant, Son Esprit qui nous oint, <b>peut 
    r&eacute;v&eacute;ler ses probl&egrave;mes</b>, comme Il l&#146;a fait &agrave; 
    la femme du puits. <b>La m&ecirc;me chose!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    cette occasion, les pr&ecirc;tres et les chefs de ce jour ont dit: &#147;Cet 
    homme est un diseur de bonne aventure, ou un d&eacute;mon, Belz&eacute;bul&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    femme a dit: &#147;Monsieur, je per&ccedil;ois que vous &ecirc;tes un proph&egrave;te. 
    Nous savons que le Messie doit venir et que <b>cela sera Son signe</b>&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    combien d&#146;entre vous savent que c&#146;est vrai? [L&#146;assembl&eacute;e 
    dit: &laquo;Amen.&raquo; &#151; N.d.R.] Eh bien, s&#146;Il est le m&ecirc;me 
    hier, aujourd&#146;hui et &eacute;ternellement, est-ce que ce soir cela ne 
    serait pas Son signe? [&laquo;Amen.&raquo;] Est-ce qu&#146;Il a promis qu&#146;Il 
    le ferait, juste avant la fin des temps? [&laquo;Amen.&raquo;] Maintenant, 
    <b>voyez s&#146;Il tient Sa promesse envers la Semence d&#146;Abraham</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    si quelqu&#146;un ici pense que c&#146;est faux, qu&#146;il vienne l&agrave; 
    et fasse la m&ecirc;me chose. Si ce n&#146;est pas le cas, alors ne dites 
    rien &agrave; ce sujet. Je vous en laisse le privil&egrave;ge.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    <b>je prends sous mon contr&ocirc;le chaque esprit </b>dans le Nom de J&eacute;sus, 
    pour la gloire et l&#146;honneur de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&#146;ai 
    juste &agrave; parler avec vous un moment, jeune dame. Vous savez, notre Seigneur 
    a parl&eacute; &agrave; cette femme au puits. Il a dit: &#147;Donne-moi &agrave; 
    boire&#148;. Que faisait-Il?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    observez, Il a dit dans Jean 5: <i>&#147;En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, 
    je vous le dis&#133;&#148;</i>. Le Fils, c&#146;&eacute;tait Lui, en un corps. 
    &#147;Je ne peux rien faire de Moi-m&ecirc;me&#148;. Seulement ce qu&#146;Il 
    a vu du P&egrave;re. &#147;Ce que le P&egrave;re fait, Il le montre au Fils&#148;. 
    Vous voyez. Je ne peux rien faire de Moi-m&ecirc;me, mais Je fais ce que je 
    vois faire le P&egrave;re. <b>Alors, J&eacute;sus n&#146;a jamais accompli 
    un miracle avant que Dieu ne l&#146;ait d&#146;abord montr&eacute; dans une 
    vision</b>; pas dit &agrave; Son oreille, <b>mais le Lui ait montr&eacute;</b>. 
    Ce que je vois, pas ce que j&#146;entends. &#147;Vu le P&egrave;re faire&#148;. 
    C&#146;est ce qui faisait de Lui un proph&egrave;te comme Mo&iuml;se, comme 
    Mo&iuml;se l&#146;avait dit. Maintenant, Il connaissait le P&egrave;re&#133;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    allait &agrave; J&eacute;richo, mais Il devait passer par la Samarie et Il 
    est venu dans la cit&eacute; de Sichar. Et vous voyez, les samaritains attendaient 
    la venue d&#146;un Messie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    juifs L&#146;attendaient aussi <b>et Il leur a montr&eacute; Son signe</b>. 
    Philippe, Nathana&euml;l, Pierre, aussit&ocirc;t qu&#146;ils virent le signe, 
    ont dit: &#147;Tu es le Fils de Dieu&#148;. Les rabbins ont dit: &#147;Cet 
    homme est Belz&eacute;bul&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    maintenant, rappelez-vous, nous les Gentils, nous &eacute;tions des Anglos-Saxons. 
    Nous n&#146;attendions aucun Messie. Nous &eacute;tions des pa&iuml;ens romains 
    etc&#133; Nous n&#146;attendions aucun Messie. <b>Il vient seulement &agrave; 
    ceux qui Le cherchent.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    les samaritains L&#146;attendaient. Aussi, Il devait aller aupr&egrave;s d&#146;eux, 
    &agrave; Samarie. Il s&#146;est assis au puits. Une jeune femme, probablement 
    de votre &acirc;ge, est sortie. C&#146;&eacute;tait une femme de mauvaise 
    r&eacute;putation. Vous avez lu l&#146;histoire, je crois. Et Il a dit: &#147;Femme, 
    donne-moi &agrave; boire&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    a dit: &#147;Oh, ce n&#146;est pas habituellement dans la coutume, pour vous 
    un juif, de demander une telle chose &agrave; un samaritain&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit: &#147;Mais si tu savais &agrave; Qui tu parles, c&#146;est toi qui 
    me demanderais &agrave; boire&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    conversation continua. <b>Finalement, Il trouva o&ugrave; &eacute;tait son 
    probl&egrave;me.</b> Vous vous rappelez ce que c&#146;&eacute;tait? Elle avait 
    eu trop de maris. Et Il a dit: &#147;Va chercher ton mari&#148;.</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> &nbsp;&nbsp; 
    &nbsp;&nbsp;Elle a dit: &#147;Je n&#146;en ai aucun&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit: &#147;Tu dis vrai, parce que tu en as eu cinq et celui avec lequel 
    tu vis n&#146;est pas le tien&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    a r&eacute;pondu: &#147;Monsieur, je per&ccedil;ois que Tu es un proph&egrave;te. 
    Nous savons que le Messie doit venir. Il nous dira ces choses&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp; 
    &nbsp;&nbsp;Et Il a dit: &#147;Je le suis&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    laissa la cruche d&#146;eau et courut dans la cit&eacute; en disant: &#147;Venez 
    voir un Homme qui m&#146;a dit ce que j&#146;ai fait. Ne serait-ce point le 
    Messie?&#148;. Ils n&#146;avaient pas eu de proph&egrave;tes pendant des centaines 
    d&#146;ann&eacute;es et l&agrave;, se tenait un Homme qui d&eacute;clarait 
    &ecirc;tre le Messie <b>et qui avait prouv&eacute; &ecirc;tre un proph&egrave;te 
    et avait montr&eacute; le signe du Messie</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Est-ce 
    que vous croiriez de la m&ecirc;me fa&ccedil;on s&#146;Il agissait de m&ecirc;me 
    selon ce que les Ecritures avaient promis qu&#146;Il ferait, &eacute;tant 
    le m&ecirc;me hier, aujourd&#146;hui et &eacute;ternellement?<br>
    Auditoire, <b>est-ce que cela ferait croire?</b> [L&#146;assembl&eacute;e 
    dit: &laquo;Amen.&raquo; &#151; N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    souffrez d&#146;un trouble aux reins. Si cela est vrai, levez votre main.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    cela me saute-t-il toujours au visage quand quelqu&#146;un dit: &laquo;Il 
    a devin&eacute; cela&raquo;? Je n&#146;ai jamais devin&eacute; cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ici, 
    c&#146;est une gentille dame. Me croyez-vous? Maintenant, vous savez que je 
    ne l&#146;ai jamais devin&eacute;. Laissez-moi dire quelque chose d&#146;autre. 
    Votre mari est avec vous. Il est aussi souffrant. N&#146;est-ce pas vrai? 
    Un probl&egrave;me de la colonne. C&#146;est vrai. N&#146;est-ce pas vrai? 
    Vous avez un petit gar&ccedil;on avec vous. Il souffre aussi. Vous voulez 
    que l&#146;on prie pour lui. Il y a quelque chose qui ne va pas avec ses yeux. 
    C&#146;est vrai. Vous avez une petite fille avec vous, elle a un probl&egrave;me 
    comme vous avec ses reins. Est-ce que c&#146;est vrai? Maintenant, <b>vous 
    pouvez tous aller bien, si vous le croyez</b>. Le croyez-vous? Que Dieu vous 
    b&eacute;nisse. Prenez la route et portez-vous bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous? 
    [L&#146;assembl&eacute;e dit: &laquo;Amen.&raquo; &#151; N.d.R.] Il est le 
    m&ecirc;me hier, aujourd&#146;hui et &eacute;ternellement. Qu&#146;est-ce 
    que cela? Qu&#146;essaye-t-Il de faire? A vous, Semence d&#146;Abraham, Il 
    vous montre qu&#146;Il n&#146;est pas mort. Je ne peux pas faire ces choses. 
    <b>Il n&#146;est pas mort, mais Il est vivant</b>, vous montrant que vous 
    avez le droit <b>de poss&eacute;der les portes de votre ennemi</b>. Cela r&egrave;gle 
    la question.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    madame, venez dans cette direction, juste un moment. Nous devons avoir &agrave; 
    peu pr&egrave;s le m&ecirc;me &acirc;ge, je suppose. Mais nous sommes &eacute;trangers 
    l&#146;un &agrave; l&#146;autre, d&#146;aussi loin que je m&#146;en souvienne. 
    Je ne vous connais pas et nous sommes des &eacute;trangers. Je ne sais rien 
    de vous. Si c&#146;est juste, levez votre main. Voyez! [La s&#156;ur dit: 
    &laquo;C&#146;est vrai.&raquo; &#151; N.d.R.] Quelqu&#146;un parmi eux vous 
    a donn&eacute; une carte de pri&egrave;re et vous voil&agrave; ici. Tr&egrave;s 
    bien. Maintenant, si le Seigneur J&eacute;sus&#133;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    peut-&ecirc;tre j&#146;essayais de prendre la place de fr&egrave;re Oral Roberts 
    ou de quelques-uns de ces grands hommes de foi, je vous dirais: &laquo;Madame, 
    qu&#146;est-ce qui ne va pas avec vous?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    diriez: &laquo;Eh bien, j&#146;ai ceci ou cela&raquo; et maintenant, il se 
    pourrait qu&#146;il ne soit pas d&#146;accord. Vous voyez. Mais vous pourriez 
    lui dire ce qui ne va pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    vous imposerait les mains en disant: &laquo;Dieu m&#146;a envoy&eacute; pour 
    prier pour les malades. Croyez-vous cela?&raquo;. Oui. &laquo;Gloire &agrave; 
    Dieu! Allez et croyez-le&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">C&#146;est 
    bien. C&#146;est bien. Dieu a promis cela. Mais vous voyez, <b>nous vivons 
    un peu plus en avant que cela, au jour que J&eacute;sus a promis</b>: &#147;Comme 
    il en &eacute;tait aux jours de Sodome&#133; Les &#156;uvres que je fais, 
    vous les ferez aussi&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    <b>si Dieu peut me dire ce que vous avez &eacute;t&eacute;</b>, vous savez 
    si cela est vrai ou pas. <b>Il peut vous dire ce que vous serez. </b>Et si 
    cela est vrai, ceci le sera aussi s&#146;Il dit quelque chose &agrave; votre 
    sujet, je ne sais pas. Mais s&#146;Il me dit quel est votre probl&egrave;me&#133;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Auditoire, 
    voulez-vous le croire? [L&#146;assembl&eacute;e dit: &laquo;Amen.&raquo; &#151; 
    N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    devrais vraiment arr&ecirc;ter. Une fois, cette personne qui &eacute;tait 
    ici il n&#146;y a pas si longtemps, pourrait le confirmer. J&eacute;sus l&#146;a 
    fait une fois. Il ne l&#146;a pas fait une seconde fois. Tout le monde l&#146;a 
    cru &agrave; Sichar, a cru au t&eacute;moignage de la femme lorsqu&#146;elle 
    est venue le leur dire, pourtant c&#146;&eacute;tait une femme de mauvaise 
    r&eacute;putation. Une chr&eacute;tienne vient juste de quitter la plate-forme 
    devant vous! Amen. Mais du fait qu&#146;il est plus tard que nous le pensons 
    le Seigneur continue &agrave; prouver <b>qu&#146;Il est Lui-m&ecirc;me, le 
    glorieux puissant conqu&eacute;rant</b>, comme lorsqu&#146;Il a donn&eacute; 
    une semence &agrave; Abraham&#133; ce qu&#146;Il a fait pour Abraham, une 
    fois, Il a ensuite cherch&eacute; &agrave; le d&eacute;truire <b>mais Abraham 
    a continuellement cru Dieu</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    n&#146;&ecirc;tes pas ici pour vous-m&ecirc;me. Vous &ecirc;tes ici pour quelqu&#146;un 
    d&#146;autre, et c&#146;est une dame. C&#146;est votre s&#156;ur. [La s&#156;ur 
    dit: &laquo;O Seigneur!&raquo; &#151; N.d.R.] L&#146;ombre de la mort est 
    sur elle, [&laquo;Oh!&raquo;] elle souffre du diab&egrave;te. Elle n&#146;est 
    pas d&#146;ici [&laquo;Non.&raquo;], elle est de Louisiane, une contr&eacute;e 
    mar&eacute;cageuse. [&laquo;Oh, Oh, Oh!&raquo;] C&#146;est vrai! Et il y a 
    une autre chose que cet auditoire pourrait savoir. <b>Vous avez une fille 
    qui est tr&egrave;s malade. Elle avait pr&eacute;vu de participer &agrave; 
    cette r&eacute;union, mais elle a eu une crise d&#146;&eacute;pilepsie.</b> 
    [&laquo;Oh, Oh, Oh!&raquo;] C&#146;est vrai. C&#146;est vrai, n&#146;est-ce 
    pas? [&laquo;Oh!&raquo;] Croyez-vous maintenant? [&laquo;Oui. Amen.&raquo;] 
    <b>Si vous &ecirc;tes une semence d&#146;Abraham, acceptez-le et vous pouvez 
    sortir d&#146;ici</b> [&laquo;Mon Dieu! Mon Dieu!&raquo;]<b>, et &ecirc;tre 
    gu&eacute;ries dans le Nom de J&eacute;sus-Christ.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous? 
    [L&#146;assembl&eacute;e dit: &laquo;Amen.&raquo; &#151; N.d.R.] Certainement. 
    Rappelez-vous, c&#146;est Sa promesse. Il a dit qu&#146;Il le ferait.<b> Il 
    tient sa promesse.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    allez-vous? Nous sommes &eacute;trangers l&#146;un &agrave; l&#146;autre. 
    Je ne vous connais pas, mais Dieu vous conna&icirc;t. Croirez-vous si Dieu 
    peut me r&eacute;v&eacute;ler votre probl&egrave;me? <b>Alors vous saurez 
    que cela doit venir d&#146;une puissance spirituelle. </b>[La s&#156;ur dit: 
    &laquo;C&#146;est vrai, d&#146;accord.&raquo; &#151; N.d.R.] Il y a seulement 
    deux choses d&#146;o&ugrave; vous pouvez imaginer qu&#146;elles viennent. 
    Lorsque cela est fait, cela ne peut &ecirc;tre expliqu&eacute; parce que c&#146;est 
    un ph&eacute;nom&egrave;ne. Et c&#146;est aussi un paradoxe; <b>quelque chose 
    d&#146;irraisonnable mais qui est cependant vrai</b>. Ce devrait donc &ecirc;tre 
    un paradoxe. Et maintenant, vous savez si c&#146;est vrai ou non, vous savez 
    s&#146;Il vous a dit la v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    rappelez-vous, je ne vous connais pas. Il doit y avoir quelqu&#146;un &agrave; 
    c&ocirc;t&eacute; de moi. Si vous faites comme les pharisiens et dites: &#147;Oh, 
    c&#146;est un mauvais esprit&#148;, alors vous avez cette r&eacute;compense-l&agrave;. 
    Si vous croyez que c&#146;est Christ, vous avez Sa r&eacute;compense. La raison 
    pour laquelle vous pouvez le croire <b>c&#146;est parce qu&#146;Il l&#146;a 
    promis pour ce jour</b>, et cela n&#146;a pas &eacute;t&eacute; le cas depuis 
    ce temps-l&agrave; jusqu&#146;&agrave; aujourd&#146;hui. <b>C&#146;est ce 
    qui en fait la fin des temps.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a quelqu&#146;un qui appara&icirc;t continuellement devant vous, tout le 
    temps. C&#146;est un homme aux cheveux gris. C&#146;est votre mari. [La s&#156;ur 
    dit: &laquo;Oui.&raquo; &#151; N.d.R.] Il est assis juste l&agrave;. Il essaie 
    d&#146;accepter sa gu&eacute;rison, &eacute;tant sous l&#146;ombre de la mort, 
    un cancer, une tumeur canc&eacute;reuse. Vous avez un probl&egrave;me avec 
    le foie, un probl&egrave;me avec la v&eacute;sicule biliaire [&laquo;Oui.&raquo;] 
    Vous &ecirc;tes monsieur et madame Little. [&laquo;Nous le sommes.&raquo;] 
    Est-ce que c&#146;est vrai? [&laquo;C&#146;est vrai.&raquo;] <b>Croyez de 
    tout votre c&#156;ur et soyez gu&eacute;ris.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    me dites: &laquo;Vous dites son nom ou leur nom&raquo;. Certainement. Est-ce 
    que J&eacute;sus n&#146;a pas appel&eacute; Pierre: &#147;Ton nom est Simon, 
    le fils de Jonas?&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a un homme ici. Nous sommes &eacute;trangers l&#146;un l&#146;autre. Monsieur, 
    je ne vous connais pas. Mais vous &ecirc;tes un homme comme le Pierre qui 
    est venu &agrave; J&eacute;sus. Nous sommes r&eacute;unis. <b>Est-ce que vous 
    croyez que je suis Son serviteur? </b>Croyez-vous que ce que j&#146;ai dit 
    est la v&eacute;rit&eacute;? [Le fr&egrave;re dit: &laquo;Oui monsieur, je 
    le crois.&raquo; &#151; N.d.R.] Si vous pouvez le croire. [&laquo;Oui.&raquo;] 
    Pour moi, s&#146;il y a quelque chose que je puisse faire pour vous, je le 
    ferais mais il n&#146;y a rien que je puisse faire. <b>Il l&#146;a d&eacute;j&agrave; 
    fait.</b> Ce que je fais, c&#146;est juste quelque chose <b>qui vous aide 
    &agrave; croire</b>. Mais vous voyez, cela ne serait pas moi. Si c&#146;&eacute;tait 
    moi, je ferais tout ce que je peux pour vous&#133; Il m&#146;a donn&eacute; 
    un don <b>et je m&#146;abandonne moi-m&ecirc;me &agrave; Lui, et c&#146;est 
    Lui qui parle</b>. [&laquo;C&#146;est vrai. Oui, monsieur.&raquo;] Croyez-vous 
    cela? [&laquo;Oui.&raquo;]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Auditoire, 
    est-ce que vous croyez cela? [L&#146;assembl&eacute;e dit: &laquo;Amen.&raquo; 
    &#151; N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voulais trouver un homme. Vous avez plusieurs choses qui ne vont pas. Mais 
    l&#146;une d&#146;entre elles, c&#146;est une grosseur sur votre &#156;il 
    droit. C&#146;est votre principal probl&egrave;me. Ici, il y a une autre chose, 
    une femme qui ne cesse d&#146;appara&icirc;tre. C&#146;est votre femme. Est-ce 
    que vous croyez que Dieu peut dire ici ce qui ne va pas avec votre &eacute;pouse? 
    Son probl&egrave;me est dans sa bouche. Ce sont ses dents. C&#146;est vrai. 
    Croyez-vous que le m&ecirc;me J&eacute;sus, qui savait qui &eacute;tait Simon 
    Pierre, puisse me dire qui vous &ecirc;tes? [Le fr&egrave;re dit: &laquo;Oui.&raquo; 
    &#151; N.d.R.] <b>Cela vous ferait-il croire davantage? </b>[&laquo;Oui.&raquo;] 
    Cela le ferait-il? [&laquo;Oui.&raquo;] Oscar Barnes [&laquo;C&#146;est la 
    v&eacute;rit&eacute;.&raquo;] Est-ce vrai? <b>Rentrez &agrave; la maison et 
    soyez gu&eacute;ris.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">[Passage 
    non enregistr&eacute; sur la bande &#151; N.d.R.] &#133; vous m&#146;&ecirc;tes 
    &eacute;tranger. Je ne vous connais pas, mais Dieu vous conna&icirc;t. Croyez-vous 
    qu&#146;Il est capable de me dire quel est votre probl&egrave;me? Voulez-vous 
    le croire de tout votre c&#156;ur? Votre probl&egrave;me est proche de votre 
    gorge et dans votre poitrine ici. C&#146;est une pourriture de l&#146;os. 
    Vous avez comme des bosses et des n&#156;uds &agrave; l&#146;int&eacute;rieur 
    de la structure de l&#146;os. C&#146;est vrai. Vous n&#146;&ecirc;tes pas 
    d&#146;ici. Vous &ecirc;tes d&#146;une ville entour&eacute;e de plantations 
    d&#146;oranges. Il y a un h&ocirc;tel appel&eacute; &laquo;Antlers&raquo;. 
    C&#146;est San Bernardino. C&#146;est de l&agrave; que vous venez. Retournez-y, 
    <b>J&eacute;sus-Christ vous donne la sant&eacute;, si vous le croyez</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a une seule chose <b>qui puisse gu&eacute;rir le cancer</b>. C&#146;est 
    Dieu. Croyez-vous qu&#146;Il peut vous gu&eacute;rir? [Le fr&egrave;re dit: 
    &laquo;S&ucirc;r, je le crois.&raquo; &#151; N.d.R.] Croyez-le! <b>Allez et 
    que Dieu vous fasse du bien en tout point.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    raison pour laquelle vous avez &eacute;t&eacute; excessivement nerveuse, vraiment 
    troubl&eacute;e&#133; A cause de cette nervosit&eacute;, votre estomac est 
    tomb&eacute; dans une telle condition que vous ne pouvez pas dig&eacute;rer 
    votre nourriture et qu&#146;elle remonte dans votre bouche. Tout est acide 
    dans votre bouche. A la fin de l&#146;apr&egrave;s-midi, vous vous sentez 
    fatigu&eacute;e&#133; Vous avez un ulc&egrave;re peptique dans votre estomac. 
    <b>Croyez-vous que ce J&eacute;sus-l&agrave; puisse vous dire cela?</b> [La 
    s&#156;ur dit: &laquo;Oui.&raquo; &#151; N.d.R.] Allez manger votre souper. 
    <b>Croyez de tout votre c&#156;ur que J&eacute;sus-Christ vous donne la sant&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    allez-vous? Il y a bien des choses qui ne vont pas. <b>Mais vous avez peur 
    de l&#146;une d&#146;entre elles, &ecirc;tre paralys&eacute;e &agrave; cause 
    de l&#146;arthrite.</b> Croyez-vous que Dieu peut vous gu&eacute;rir et vous 
    donner une bonne sant&eacute;? [La s&#156;ur dit: &laquo;Oui.&raquo; &#151; 
    N.d.R.].</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
    J&eacute;sus, je prie que Tu l&#146;accordes &agrave; ma s&#156;ur. Donne-lui 
    de voir. Ote le probl&egrave;me de dame et gu&eacute;ris l&#146;arthrite, 
    dans le Nom de J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pouvez partir maintenant, <b>en croyant qu&#146;Il va le faire et que tout 
    ira bien</b>. Ne doutez pas, continuez simplement &agrave; marcher et &agrave; 
    croire de tout votre c&#156;ur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    probl&egrave;mes cardiaques sont des choses terribles, mais Dieu gu&eacute;rit 
    le c&#156;ur. Croyez-vous cela? [La s&#156;ur dit: &laquo;Oui.&raquo; &#151; 
    N.d.R.] Partez, croyez-le et tout cela sera r&eacute;alis&eacute;, tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous 
    que vous serez handicap&eacute;e? Non, je ne le crois pas non plus. Ma pens&eacute;e, 
    l&#146;arthrite. Cette ombre-l&agrave;, oh! C&#146;est un cancer. [La s&#156;ur 
    dit: &laquo;Oh! Oh!&raquo; &#151; N.d.R.] Croyez-vous qu&#146;Il gu&eacute;rira 
    cela? [&laquo;Oui, je le crois.&raquo;] Partez et croyez cela. <b>Il vous 
    restaurera enti&egrave;rement.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    vous a g&ecirc;n&eacute; depuis un bon moment d&eacute;j&agrave;, ce blocage 
    dans votre c&#156;ur. Mais croyez-vous que cela sera r&eacute;gl&eacute; ce 
    soir? Allez, croyez-le. J&eacute;sus-Christ vous gu&eacute;rit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    petit probl&egrave;me, un probl&egrave;me de femme, pendant longtemps. Et 
    ensuite, vous avez eu de la peine &agrave; vous lever le matin. Vous &ecirc;tes 
    raide, vos membres sont raides. Vous ne pouvez bien marcher que tard dans 
    la journ&eacute;e. C&#146;est l&#146;arthrite. Allez, ne doutez pas, vous 
    ne l&#146;aurez plus. <b>Croyez-le simplement, de tout votre c&#156;ur.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    avez plusieurs choses; des complications. Mais il y a une chose qui vous donne 
    beaucoup de souci; vous pensez aussi que c&#146;est de l&#146;arthrite, qui 
    vous paralyse. Croyez-vous qu&#146;Il puisse vous faire marcher et vous donne 
    la sant&eacute;? [La s&#156;ur dit: &laquo;Certainement.&raquo; &#151; N.d.R.] 
    <b>Allez, croyez de tout votre c&#156;ur que J&eacute;sus vous donne la sant&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    c&#156;ur nerveux et de l&#146;arthrite, mais croyez-vous que Dieu puisse 
    vous faire bien aller? Vous le croyez? Allez et que le Seigneur J&eacute;sus 
    vous fasse bien aller.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cet 
    estomac vous a certainement donn&eacute; bien des probl&egrave;mes dans ces 
    derni&egrave;res ann&eacute;es? Est-ce le cas? <b>Il ne le fera plus jamais. 
    Allez, croyez-le. </b>Que Dieu vous b&eacute;nisse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pouvez aussi, votre estomac est gu&eacute;ri. Allez, croyez-le de tout votre 
    c&#156;ur. Ne doutez pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    avez vraiment de la difficult&eacute; &agrave; respirer. Ce vieil asthme vous 
    met vraiment en bas. N&#146;est-ce pas vrai? Croyez-vous que cela va &ecirc;tre 
    r&eacute;gl&eacute; maintenant? [Le fr&egrave;re dit: &laquo;Oui.&raquo; &#151; 
    N.d.R.] <b>C&#146;est bien. Allez et croyez.</b> Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">All&eacute;luia! 
    Croyez-vous de tout votre c&#156;ur? [L&#146;assembl&eacute; se r&eacute;jouit 
    &#151; N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Encore 
    un moment. Ne voyez-vous pas cette lumi&egrave;re l&agrave;-bas? Une petite 
    dame de couleur qui me regarde, elle se tient juste l&agrave;-bas en bas. 
    Elle a une grosseur dans son c&ocirc;t&eacute; gauche. Elle a des probl&egrave;mes 
    de reins, des complications. Vous avez plus de foi! Vous n&#146;avez pas besoin 
    de monter ici. <b>C&#146;est termin&eacute;, croyez-le simplement.</b> Amen. 
    Ayez foi en Dieu!</font> </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Croyez-vous 
    cela? [L&#146;assembl&eacute;e dit: &laquo;Amen.&raquo; &#151; N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous, 
    s&#156;ur, vous qui &ecirc;tes assise ici, que vous allez vous d&eacute;barrasser 
    de ce trouble de la colonne? Croyez-vous qu&#146;Il vous donnera la sant&eacute;? 
    OK. Simplement, ne doutez pas, <b>vous pouvez l&#146;avoir si vous le croyez 
    simplement</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&#146;homme 
    assis ici, qui me regarde, souffre d&#146;un trouble de la prostate. Il doit 
    se lever la nuit et tout cela. Croyez-vous, monsieur? Cela partira, si vous 
    croyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    homme de couleur est assis, par ici. Il me regarde, il souffre d&#146;&eacute;pilepsie. 
    Il demande aussi le bapt&ecirc;me du Saint-Esprit. Tenez-vous debout, monsieur. 
    <b>Acceptez votre gu&eacute;rison. </b>Que Dieu vous donne le bapt&ecirc;me 
    du Saint-Esprit. [&laquo;Amen!&raquo;]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Assis 
    de l&#146;autre c&ocirc;t&eacute;, l&agrave;-bas. Il y a un enfant qui souffre 
    aussi d&#146;&eacute;pilepsie, une sorte de crises d&#146;&eacute;vanouissement&#133; 
    l&agrave;-bas, de l&#146;autre c&ocirc;t&eacute;. Croyez-vous que Dieu fera 
    que cet enfant, l&agrave;-bas, aille bien? <b>Le croyez-vous de tout votre 
    c&#156;ur?</b> Alors, Dieu gu&eacute;rira l&#146;enfant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous, 
    chacun d&#146;entre vous? [L&#146;assembl&eacute;e dit: &laquo;Amen.&raquo; 
    &#151; N.d.R.] N&#146;est-il pas La v&eacute;ritable Semence Royale d&#146;Abraham? 
    [&laquo;Amen.&raquo;] N&#146;est-Il pas le puissant Conqu&eacute;rant? [&laquo;Amen.&raquo;] 
    <b>A-t-Il promis que vous puissiez poss&eacute;der les portes de l&#146;ennemi?</b> 
    [&laquo;Amen.&raquo;].</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    d&#146;entre vous sont-ils li&eacute;s, <b>combien sentent-ils la pression 
    de l&#146;ennemi</b>? Levez vos mains, vous qui sentez la pression de l&#146;ennemi. 
    Vous &ecirc;tes la Semence d&#146;Abraham, levez vos mains comme <i>ceci</i>. 
    Dites: <b>&laquo;Fr&egrave;re Branham, j&#146;ai des soucis avec ma nervosit&eacute;&raquo;</b>. 
    Oh, cela touche environ 80% d&#146;entre vous&#133; Oh! Tout est si dense 
    maintenant&#133; toute la foule est devenue comme une grande masse laiteuse 
    qui m&#146;aveugle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    voyez-vous pas, ici il y a vingt ou trente cas peut-&ecirc;tre ou plus, juste 
    ici sur cette plate-forme et l&agrave; dans l&#146;auditoire, de telle sorte 
    que Dieu ne peut pas manquer? C&#146;est J&eacute;sus-Christ, le m&ecirc;me 
    hier, aujourd&#146;hui et &eacute;ternellement. Croyez-vous cela? [L&#146;assembl&eacute;e 
    dit: &laquo;Amen.&raquo; &#151; N.d.R.] Alors, <b>pourquoi chaque Semence 
    d&#146;Abraham ne prend-elle pas la cl&eacute; maintenant</b>? Le puissant 
    Conqu&eacute;rant qui a conquis cela pour vous, est ici. <b>Il a prouv&eacute; 
    &ecirc;tre ici.</b> Croyez-vous en Lui? [&laquo;Amen.&raquo;].</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    prenez la cl&eacute; de votre foi, saisissez-la de vos mains et dites: &laquo;J&eacute;sus-Christ, 
    je crois en ma gu&eacute;rison, &agrave; l&#146;instant m&ecirc;me&raquo;. 
    Levez-vous sur vos pieds. Levez vos mains, <b>d&eacute;bloquez votre foi, 
    maintenant</b>. &laquo;Je crois, Seigneur J&eacute;sus. Je le crois, &agrave; 
    l&#146;instant m&ecirc;me&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    imposez vos mains l&#146;un sur l&#146;autre. Posez vos mains, l&#146;un sur 
    l&#146;autre, sur une autre Semence d&#146;Abraham. Maintenant priez pour 
    cette personne. Imposez vos mains sur eux. J&eacute;sus a dit: &#147;Ces signes 
    accompagneront ceux qui auront cru. S&#146;ils posent leurs mains sur les 
    malades, ils seront gu&eacute;ris&#148;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Satan, 
    tu as perdu la bataille. <b>Dans le Nom de J&eacute;sus-Christ, sors de l&agrave; 
    et laisse aller ces gens, pour la gloire de Dieu.</b></font></p>
  <p align="justify">&nbsp;</p>
  <hr>
  <br>
</blockquote>
<blockquote> 
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Le patriarche Abraham');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: Le patriarche Abraham"><a href="serie6no5.pdf" target="_blank">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
</blockquote>
<blockquote> <br>
  <hr>
  <br>
</blockquote>
</body>
</html>
