<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Le Signe</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><b><font face="Arial, Helvetica, sans-serif"><font size="7">L</font><font size="6">E <font size="7">S</font>IGNE</font></font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><i>(The Token)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5">1<sup><font size="3">er</font></sup> 
  septembre 1963, matin<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr>
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bonjour 
    &agrave; tous. Je suis heureux d&ecirc;tre encore une fois ici ce matin, 
    pour le service du Seigneur. Je ne savais pas si nous serions de retour, mais 
    le Seigneur a pourvu, et nous sommes revenus pour le culte daujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous nous 
    attendons &agrave; de grandes choses aujourdhui, lors de cette le&ccedil;on 
    d&eacute;cole du dimanche o&ugrave; nous &eacute;tudierons la Parole. Ce 
    soir, il y aura de nouveau un service de gu&eacute;rison, et ensuite, nous 
    prendrons la Communion.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je crois 
    quaujourdhui, nous avons un service de cons&eacute;cration dun enfant. 
    Fr&egrave;re Neville vient de me dire quun couple d&eacute;sirait que leur 
    enfant soit consacr&eacute;. Sils veulent bien apporter leur enfant maintenant, 
    et quun fr&egrave;re reste au piano Quils apportent le b&eacute;b&eacute;, 
    afin que nous puissions proc&eacute;der au service de cons&eacute;cration, 
    et alors nous pourrons commencer le plus t&ocirc;t possible &agrave; lire 
    la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Parce 
    que nous aimons m&eacute;diter la Parole. Cest cela le principal: <b>donner 
    fid&egrave;lement notre temps &agrave; la Parole du Seigneur</b>. Cest pourquoi 
    nous sommes reconnaissants de nous rencontrer tous aujourdhui pour ce culte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jai d&ucirc; 
    faire une erreur Soeur, je vous demande pardon. Peut-&ecirc;tre que c&eacute;tait 
    simplement une erreur bien! Je crois que quelque chose ma &eacute;t&eacute; 
    mal transmis</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bon! Est-ce 
    que chacun se sent &agrave; son aise? Ah! voil&agrave; le petit enfant [cons&eacute;cration 
    dun enfant  fr&egrave;re Branham parle aux parents. Lassembl&eacute;e chante: 
    «Amenez-les»  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    merveilleux! Parmi ceux pour lesquels on a pri&eacute; dimanche pass&eacute;, 
    combien sentent-ils les r&eacute;sultats, et sentent quils sont gu&eacute;ris? 
    Levez la main et louez le Seigneur! Eh bien, ils sont nombreux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Oui, 
    monsieur, je dois le faire. Je d&eacute;sirais seulement Quelque chose est 
    en train de se produire; je vous en parlerai plus tard. Cest quelque chose 
    de glorieux et de merveilleux, et nous en parlerons pendant une autre rencontre, 
    une autre fois. Cela commence juste &agrave; se produire, et nous sommes tellement 
    reconnaissants pour cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je suis 
    all&eacute; au Kentucky, comme chaque ann&eacute;e. Quelques-uns de mes amis 
    l&agrave;-bas Ce nest pas uniquement pour chasser l&eacute;cureuil, comme 
    vous le savez. Nous avons pass&eacute; des moments merveilleux, et nous en 
    sommes reconnaissants au Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    cette r&eacute;union, il faut que je rentre chez moi. Ensuite, je traverserai 
    de nouveau le pays pour aller &agrave; New-York, pour une r&eacute;union. 
    Et si nous pouvons nous arr&ecirc;ter un peu ici, nous serons heureux davoir 
    encore une r&eacute;union ici au tabernacle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    il faut que je rentre pour aller &agrave; Shreveport. Ensuite, nous retournerons 
    &agrave; la maison, et, si le Seigneur le permet, nous passerons les vacances 
    ici avec la famille. Ensuite, jai une r&eacute;union &agrave; Phoenix, en 
    janvier! (cest la rencontre annuelle des Hommes dAffaires Chr&eacute;tiens.) 
    Une semaine, ou dix jours avant cette rencontre, jessaierai de louer cette 
    immense salle (celle de lassembl&eacute;e du Nom de J&eacute;sus, dont soccupe 
    le fr&egrave;re espagnol Garcia). Cest une tr&egrave;s belle salle. Ils lont 
    construite expr&egrave;s. Cette salle peut contenir plusieurs milliers de 
    personnes, mais leur assembl&eacute;e est tr&egrave;s petite. Ils mont dit 
    que je pourrais la louer nimporte quand.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Au lieu 
    daller d&eacute;glise en &eacute;glise dans toute la vall&eacute;e, je pense 
    que je ferai tout dans une grande rencontre l&agrave;-bas o&ugrave; tous pourront 
    venir. Nous pouvons louer le temple (nous verrons si cest possible), et ensuite 
    avoir la Convention des Hommes dAffaires Chr&eacute;tiens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En attendant 
    que les voyages &agrave; l&eacute;tranger se pr&eacute;parent, nous allons 
    essayer de tenir des r&eacute;unions dans les &eacute;tats du Sud pendant 
    les mois de janvier, f&eacute;vrier et mars. Ceci, parce que si nous allons 
    en Afrique &agrave; No&euml;l, pour eux cest comme le 4 juillet [f&ecirc;te 
    nationale  N.d.T.]. Chez eux, le temps est mauvais et pluvieux en cette saison, 
    et nous ne pouvons pas y aller. Il est donc pr&eacute;f&eacute;rable dy aller 
    plus tard.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous d&eacute;sirons 
    commencer notre tourn&eacute;e par la Norv&egrave;ge, si cest possible, et 
    ensuite, nous parcourrons le monde jusquen Afrique, o&ugrave; nous nous arr&ecirc;terons, 
    si le Seigneur le permet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais priez 
    pour nous d&eacute;j&agrave; maintenant. Nous vous aimons; vous le savez. 
    Ainsi, nous nous attendons &agrave; recevoir du Seigneur, avec une abondance 
    et une pl&eacute;nitude d&eacute;passant tout ce que nous pourrions faire 
    ou penser.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je crois 
    que ce soir, il y aura un merveilleux service de gu&eacute;rison. Je crois 
    que Je ne parlerai que tr&egrave;s peu, car il y aura un service de Communion. 
    Je me limiterai donc &agrave; vingt ou trente minutes; ensuite, nous aurons 
    la pri&egrave;re pour les malades, et imm&eacute;diatement apr&egrave;s, nous 
    prendrons le Repas du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous vous 
    invitons cordialement &agrave; rester avec nous, et nous serons heureux Nous 
    ne prenons pas le Repas du Seigneur exclusivement entre nous. Nous invitons 
    chaque croyant, chaque croyant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Avant 
    de lire lEcriture, je pense que nous pourrions incliner nos t&ecirc;tes un 
    moment. Je demanderai &agrave; mon cher ami le fr&egrave;re Lee Vayle de bien 
    vouloir nous conduire dans quelques paroles de pri&egrave;re afin que Dieu 
    b&eacute;nisse Sa Parole. Fr&egrave;re Vayle, voulez-vous faire cela pour 
    nous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">[Fr&egrave;re 
    Vayle prie  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous nous approchons de la Parole avec respect. Ce matin, je d&eacute;sire 
    lire Exode, chapitre 12, versets 12 et 13. Dans le verset 11 sont d&eacute;crits 
    la pr&eacute;paration et le Repas avant le d&eacute;part.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Cette 
      nuit-l&agrave;, je passerai dans le pays dEgypte, et je frapperai tous 
      les premiers-n&eacute;s du pays dEgypte, depuis les hommes jusquaux animaux, 
      et jexercerai des jugements contre tous les dieux de lEgypte. Je suis 
      lEternel.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Le 
      sang vous servira de signe sur les maisons o&ugrave; vous serez; je verrai 
      le sang, et je passerai par-dessus vous, et il ny aura point de plaie qui 
      vous d&eacute;truise, quand je frapperai le pays dEgypte.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Puisse 
    le Seigneur b&eacute;nir Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je d&eacute;sire 
    tirer mon sujet de ce passage. Je prendrai un petit mot de cinq lettres: <I>Signe</i>. 
    Le <I><b>Signe</b></i>. Je veux parler, o&ugrave; donner cette le&ccedil;on 
    d&eacute;cole du dimanche sur ce mot de <I>Signe</i>. Et la Bible dit: <I>Le 
    sang vous servira de signe.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bien, 
    je ne sais pas quand je regarde lhorloge et que je vois que lheure avance 
    Jai not&eacute; un grand nombre de passages. Ne sachant pas pendant combien 
    de temps je serai loin de vous Ne sera-ce pas pour certains dentre vous 
    la derni&egrave;re fois que nous nous rencontrerons?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, approchons-nous de la Parole avec tout le respect qui Lui est d&ucirc;. 
    Je sais que cest difficile. Le Seigneur nous a donn&eacute; une belle matin&eacute;e 
    pour ce culte  une belle matin&eacute;e. Et essayons maintenant de nous concentrer 
    sur tout ce dont nous allons parler, afin que sil y a l&agrave; quelque chose 
    que le Seigneur voudrait vous faire conna&icirc;tre, cela puisse vous &ecirc;tre 
    donn&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous ne 
    sommes pas ici simplement pour &ecirc;tre vus. Nous ne sommes pas venus ici 
    pour que les autres puissent admirer nos v&ecirc;tements ou Nous sommes venus 
    dans un but, comme la dit notre fr&egrave;re dans sa pri&egrave;re: «Nous 
    sommes ici pour &eacute;couter la Parole, <b>la Parole venant &agrave; nous</b>». 
    Cest ce que nous d&eacute;sirons, car cest cela qui aura pour nous une signification, 
    la signification de ce qui est substantiel, <b>de ce qui peut venir &agrave; 
    notre secours</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous sommes 
    un peuple &agrave; lagonie. Tous les hommes se dirigent vers l&eacute;ternit&eacute;. 
    Et alors Nous avons un certain temps pour prendre une d&eacute;cision, pour 
    savoir quel chemin nous voulons prendre. Le chemin est devant nous. Nous pouvons 
    prendre le c&ocirc;t&eacute; que nous d&eacute;sirons choisir. Cest ainsi 
    quIl a plac&eacute; Adam et Eve, et cest ainsi quIl nous place.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous devons 
    nous rappeler que, quoi que nous fassions ou quelque succ&egrave;s que nous 
    ayons, dans notre vie, <b>sans Christ, nous avons tout perdu</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, sIl est tout ce que nous devons rechercher, nous serions les gens les 
    plus stupides qui soient, si nous nacceptions pas et naimions pas Sa Parole. 
    Il ne suffit pas de Laccepter, il faut faire quelque chose de plus grand. 
    Apr&egrave;s que vous Layez re&ccedil;ue, ne vous contentez pas de La poser 
    sur une &eacute;tag&egrave;re  <b>mettez-la en pratique!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme si vous allez chez le m&eacute;decin, que vous receviez un m&eacute;dicament 
    et que vous le posiez sans autre sur une &eacute;tag&egrave;re. Si vous devez 
    prendre un m&eacute;dicament, prenez-le! Si une maladie vous tourmente, et 
    que ce m&eacute;dicament est cens&eacute; vous soulager, prenez ce quil peut 
    vous donner. Et prenez-le exactement quand le m&eacute;decin vous dit de le 
    prendre, parce que quelques petites minutes peuvent faire une grande diff&eacute;rence, 
    pour ce qui est du r&eacute;sultat.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    pouvons-nous savoir si, aujourdhui, linstant de votre d&eacute;cision ne 
    va pas d&eacute;terminer votre destin&eacute;e &eacute;ternelle? <b>Prenez-Le 
    au moment m&ecirc;me o&ugrave; Il vous Le tend!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Un signe 
    <I>Le sang vous servira de signe. </i>Mais, pour commencer, quest-ce quun 
    <I>signe</i>? [Le mot anglais pour «signe» est «token», qui peut avoir le 
    sens indiqu&eacute; ci-dessous  N.d.T.]. Je vous enseigne que ce mot d&eacute;crit 
    quelque chose qui nous indique <b>que le prix </b>de quelque chose <b>a &eacute;t&eacute; 
    pay&eacute;</b> (comme le prix dun billet de chemin de fer).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    vous payez votre passage, on vous donne un <I>signe</i>. Et ce signe ne peut 
    &ecirc;tre utilis&eacute; sur rien dautre que sur une ligne de chemin de 
    fer d&eacute;termin&eacute;e. Cest pour la compagnie de chemin de fer, un 
    signe que vous avez pay&eacute; votre passage. Cest un signe, et vous ne 
    pouvez lutiliser pour rien dautre. Il nest valable sur aucune autre ligne. 
    Il est valable uniquement pour cette ligne-l&agrave;. <b>Cest un <I>signe</i>.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pour revenir 
    &agrave; ce dont nous parlions, Dieu dit &agrave; Isra&euml;l: Le sang de 
    lagneau vous servira <b>de signe</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lagneau 
    immol&eacute; dIsra&euml;l &eacute;tait le signe requis par J&eacute;hovah. 
    Ce devait &ecirc;tre le sang. Aucun autre signe naurait eu le moindre effet. 
    Il ne pouvait &ecirc;tre reconnu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pour le 
    monde, tout cela nest quun tas de sottises, mais pour Dieu, cest lUNIQUE 
    moyen. <b>Ce signe est la seule chose quIl requi&egrave;re</b>; il doit &ecirc;tre 
    l&agrave;, et vous ne pouvez pas avoir le signe <b>tant que le prix nest 
    pas pay&eacute;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    vous &ecirc;tes le possesseur du Signe qui vous donne le privil&egrave;ge 
    dun libre passage. <b>Je verrai le Sang, et Je passerai par-dessus vous</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quel privil&egrave;ge 
    que de savoir que vous avez avec vous le passeport  Quand Je verrai le 
    Sang, Je passerai par-dessus vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la seule chose quIl reconna&icirc;tra. Rien dautre ne peut prendre sa place 
     <b>aucun substitut, aucune d&eacute;nomination</b>, rien dautre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu dit: 
    Je Le verrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Peu importe 
    combien ils &eacute;taient justes, combien ils &eacute;taient bons, quelle 
    &eacute;tait leur instruction, comment ils shabillaient, seul comptait le 
    Signe. Je verrai le Sang, et je passerai par-dessus vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le sang 
    &eacute;tait un signe montrant que les exigences de J&eacute;hovah &eacute;taient 
    remplies, <b>que tout &eacute;tait accompli</b>. Le sang &eacute;tait un Signe. 
    Le sang &eacute;tait le Signe. Comprenez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y avait 
    une vie dont Dieu avait dit: <I>Le jour o&ugrave; vous en mangerez, vous 
    mourrez.</i> Une vie avait &eacute;t&eacute; prise, <b>&eacute;tant un substitut 
    pour la vie du croyant</b>. Dieu, dans Sa gr&acirc;ce, acceptait un substitut 
    pour la vie de la personne souill&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Son enfant sest souill&eacute; Lui-m&ecirc;me en commettant <b>le p&eacute;ch&eacute; 
    dincr&eacute;dulit&eacute; &agrave; la Parole</b>, Dieu, dans la richesse 
    de Sa gr&acirc;ce, &eacute;tablit un substitut; quelque chose <b>devait mourir 
    &agrave; la place du p&eacute;cheur</b>. Rien dautre ne pouvait agir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi les pommes et les p&ecirc;ches de Ca&iuml;n navaient aucune valeur. 
    <b>Il fallait que ce f&ucirc;t une vie qui e&ucirc;t du sang en elle</b>, 
    et que cette vie sen all&acirc;t par le sacrifice. Le sang &eacute;tait le 
    signe que le commandement de Dieu avait &eacute;t&eacute; ex&eacute;cut&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    que Dieu voulait?  la vie. <b>Le sang montrait quune vie avait d&ucirc; 
    &ecirc;tre retranch&eacute;e</b>, que quelque chose &eacute;tait mort. Selon 
    le commandement de Dieu, une vie avait &eacute;t&eacute; livr&eacute;e, et 
    le sang avait &eacute;t&eacute; r&eacute;pandu. Et le sang &eacute;tait le 
    signe montrant que la vie sen &eacute;tait all&eacute;e. La vie de lanimal 
    que Dieu avait ordonn&eacute; de prendre <b>Le sang leur &eacute;tait un 
    signe.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Celui 
    qui adorait Dieu, le croyant, <b>&eacute;tait identifi&eacute; </b>avec son 
    sacrifice <b>par le signe</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je ne 
    voudrais pas m&eacute;tendre trop longuement sur le petit passage que je 
    viens de citer (je pourrais faire une pr&eacute;dication enti&egrave;re sur 
    lun dentre eux), mais je voudrais quand m&ecirc;me marr&ecirc;ter un moment 
    sur ce passage pour montrer que <b>le croyant devait &ecirc;tre identifi&eacute; 
    avec son sacrifice</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Sil avait 
    offert le sacrifice nimporte o&ugrave;, au dehors de chez lui, il laurait 
    bien s&ucirc;r offert. Mais il fallait que le croyant f&ucirc;t <I><b>identifi&eacute; 
    </b></i><b>en lui</b>. Il devait premi&egrave;rement <b>poser ses mains sur 
    le sacrifice</b>, afin de sidentifier avec lui. Ensuite, le sang devait &ecirc;tre 
    plac&eacute; l&agrave; o&ugrave; il pourrait se tenir sous le sang.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Le 
    sang devait &ecirc;tre au-dessus de lui</b>, et ceci &eacute;tait un signe 
    montrant <b>quil s&eacute;tait reconnu coupable</b>, et quun substitut 
    innocent avait pris sa place.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quelle 
    belle image! Un rachet&eacute;! <b>Justice avait &eacute;t&eacute; faite</b>, 
    et les exigences de la Sainte Justice de Dieu avaient &eacute;t&eacute; remplies. 
    Or, Dieu avait dit: Ce que je veux, cest ta vie!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, lorsque la vie avait p&eacute;ch&eacute;, un substitut innocent prenait 
    sa place. <b>C&eacute;tait une b&ecirc;te ayant du sang</b>, et non pas une 
    pomme ou une p&ecirc;che.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cela devrait 
    rendre cette semence du serpent absolument claire pour chacun: Il fallait 
    que ce f&ucirc;t du sang, et ce sang, qui ne pouvait pas provenir dun fruit, 
    fut vers&eacute; par un substitut innocent. Cette vie sen &eacute;tait all&eacute;e 
    &agrave; sa place, et le sang &eacute;tait un symbole montrant que la b&ecirc;te 
    &eacute;tait morte, et que le sang &eacute;tait sorti delle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le croyant, 
    appliquant le sang au-dessus de lui, montrait <b>quil &eacute;tait identifi&eacute; 
    &agrave; la r&eacute;demption</b>, parce quil sidentifiait <b>avec le sacrifice</b>, 
    &eacute;tablissant <b>une relation entre lui et le sacrifice</b>, et le sang 
    &eacute;tait le signe t&eacute;moignant de cela. Comme cest merveilleux! 
    Quelle image! <b>Cest le type parfait de Christ.</b> Exactement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le croyant, 
    aujourdhui, se tenant sous le Sang r&eacute;pandu, identifi&eacute; au Sacrifice 
     tout cela est absolument parfait!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et comme 
    Christ, n&eacute;tant pas un animal vous voyez, lanimal mourait; c&eacute;tait 
    ce que nous avions de plus innocent, je pense, <b>et le plus innocent de tous 
    &eacute;tait lagneau</b>. Lorsque Dieu voulut identifier J&eacute;sus-Christ, 
    <b>Il Lidentifia &agrave; un agneau</b>. Et lorsquIl d&eacute;sirait <b>Sidentifier 
    Lui-m&ecirc;me</b>, Il Sidentifiait &agrave; un oiseau,<b> &agrave; une colombe</b>. 
    La colombe est loiseau le plus innocent et le plus pur, et lagneau est lanimal 
    le plus innocent et le plus pur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    ce qui arriva lorsque J&eacute;sus fut baptis&eacute; par Jean. La Bible dit: 
    <I> il vit lEsprit de Dieu descendre <b>comme une colombe</b> et venir 
    sur lui.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si cela 
    avait &eacute;t&eacute; un loup, ou nimporte quel autre animal,  la nature 
    de la colombe naurait pas pu saccorder avec celle du loup. Elle naurait 
    pas pu saccorder mieux avec nimporte quel autre animal, except&eacute; lagneau. 
    <b>Et ces deux natures sunirent.</b> Il pouvait y avoir une entente entre 
    elles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Discernez-vous 
    la pr&eacute;destination? <b>C&eacute;tait un agneau qui vint parmi nous.</b> 
    C&eacute;tait un agneau. Il naquit comme un agneau et fut &eacute;lev&eacute; 
    comme un agneau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi, cela, <b>cest le seul vrai Esprit pouvant recevoir la Parole </b> 
    pouvant recevoir Christ. Les autres essaieront. Ils essaieront, et feront 
    venir lEsprit de Dieu sur un loup, vous comprenez?  sur de la col&egrave;re, 
    de la m&eacute;chancet&eacute;, de lignominie. Il ny restera pas. Le Saint-Esprit 
    senfuira imm&eacute;diatement. Il ne veut pas de cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que se 
    serait-il pass&eacute; si la Colombe &eacute;tait descendue sur un autre animal 
    quun Agneau? Elle se serait enfuie &agrave; tire-dailes, et serait retourn&eacute;e 
    do&ugrave; elle &eacute;tait venue. <b>Mais lorsquElle trouva cette nature 
    avec laquelle Elle pouvait saccorder</b>, Elle devint Une avec Lui. Alors, 
    la Colombe conduisit lAgneau. Remarquez quElle conduisit lAgneau <b>au 
    sacrifice</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Or, lAgneau 
    &eacute;tait soumis &agrave; la Colombe. Peu importe o&ugrave; Elle Le conduisait, 
    Il acceptait dy aller.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    je me demande, quand Dieu <b>nous conduit &agrave; une vie de compl&egrave;te 
    soumission &agrave; Son service</b>, je me demande si, parfois, notre esprit 
    ne se rebelle pas je me demande si nous sommes r&eacute;ellement des agneaux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Un agneau 
    est soumis. Un agneau se sacrifie. Il ne r&eacute;clame rien pour lui. Vous 
    pouvez l&eacute;tendre sur le sol et lui tondre toute sa laine (cest tout 
    ce quil poss&egrave;de)  il ne se plaindra pas, il sacrifie tout ce quil 
    poss&egrave;de. Cest un agneau. Il donne tout, il abandonne tout ce quil 
    poss&egrave;de. <b>Cest ainsi quest la vie dun vrai Chr&eacute;tien.</b> 
    Il se sacrifie lui-m&ecirc;me, nayant aucun souci du monde, <b>mais donnant 
    &agrave; Dieu tout ce quil a</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Christ, 
    Lui, fut un Agneau parfait. En Egypte, le sang fut vers&eacute; par le moyen 
    dun agneau naturel. Et cela &eacute;tait un signe. Mais alors, quelle pouvait 
    bien &ecirc;tre la raison pour laquelle le Sang de lAgneau fut vers&eacute;? 
     cest le signe <b>que nous sommes morts &agrave; nous-m&ecirc;mes et identifi&eacute;s 
    avec notre Sacrifice</b>. Alors lAgneau, le Sang et la personne sidentifient 
     le Sacrifice et le croyant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous &ecirc;tes 
    identifi&eacute;s dans votre vie par votre Sacrifice. Cest cela qui fait 
    que vous &ecirc;tes ce que vous &ecirc;tes. Ainsi donc, le sang &eacute;tait 
    un signe didentification. Le sang indiquait que ladorateur avait sacrifi&eacute; 
    lagneau, quil lavait accept&eacute; et avait appliqu&eacute; le signe &agrave; 
    lui-m&ecirc;me, quil nen avait pas honte. Peu lui importait qui le voyait. 
    <b>Il d&eacute;sirait que tout le monde le v&icirc;t!</b> Et il &eacute;tait 
    plac&eacute; de telle mani&egrave;re que tous ceux qui passaient devant sa 
    maison pouvaient voir ce signe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous voyez, 
    beaucoup de gens d&eacute;sirent &ecirc;tre des Chr&eacute;tiens, mais veulent 
    l&ecirc;tre en secret, afin que personne dans leur entourage ne sache quils 
    sont Chr&eacute;tiens. Certains pensent ceci: «Jaimerais bien &ecirc;tre 
    un Chr&eacute;tien, mais je ne tiens pas quUntel en sache rien».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous, 
    ce nest pas agir en Chr&eacute;tien. <b>Le Chr&eacute;tien doit montrer le 
    signe publiquement</b>, dans la vie publique, au bureau, dans la rue, quand 
    il y a des troubles, dans l&eacute;glise, et partout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le Sang 
    est le Signe, <b>et le Signe doit &ecirc;tre appliqu&eacute;, ou alors lalliance 
    na aucun effet</b>. Le sang &eacute;tait un signe ou une identification, 
    identifiant le fait que la personne avait &eacute;t&eacute; rachet&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils auraient 
    pu dire Ils avaient &eacute;t&eacute; rachet&eacute;s avant que quoi que 
    ce soit narrive. Cest par la foi quils avaient appliqu&eacute; le sang. 
    <b>Avant m&ecirc;me quarriv&acirc;t quelque chose, ils appliqu&egrave;rent 
    le sang par la foi</b>, croyant que ces choses arriveraient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Avant 
    que la col&egrave;re de Dieu ne parcour&ucirc;t le pays, le sang devait &ecirc;tre 
    appliqu&eacute;. Lorsque la col&egrave;re fut tomb&eacute;e sur le pays, il 
    &eacute;tait trop tard.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous avons 
    ici quelque chose qui devrait nous faire tous r&eacute;fl&eacute;chir: <I>avant 
    que ces choses narrivent</i>. <b>Un temps o&ugrave; vous naurez plus la 
    possibilit&eacute; dappliquer le sang.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lagneau 
    fut immol&eacute; <I>le soir</i>, apr&egrave;s avoir &eacute;t&eacute; gard&eacute; 
    jusquau quatorzi&egrave;me jour. Ensuite, lagneau fut immol&eacute;, et 
    son sang fut appliqu&eacute; <I>le soir</i>. Comprenez-vous cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le signe 
    ne se manifesta pas avant <I>le soir</i>. <b>Et nous vivons maintenant au 
    <I>soir </i>de cet &acirc;ge.</b> Cest <I>le soir</i> de lEglise. Cest<I> 
    le soir</i> pour moi. Pour mon message, cest aussi<I> le soir</i>. Je vais 
    mourir. Je vais men aller. Je vais men aller <I><b>au soir</b></i><b> du 
    temps de lEvangile</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous avons 
    pass&eacute; par la justification, etc., mais nous sommes maintenant au temps 
    o&ugrave; le Signe doit &ecirc;tre appliqu&eacute;. Dimanche pass&eacute;, 
    je vous ai dit que je voulais vous parler de quelque chose: cest de cela. 
    Nous vivons un temps o&ugrave; vous ne pouvez pas jouer avec ces choses. Il 
    faut agir! <b>Ce qui doit &ecirc;tre fait doit &ecirc;tre fait maintenant 
    ou jamais</b>, parce que nous savons que la col&egrave;re va se r&eacute;pandre 
    sur le pays, et <b>tout ce qui nest pas sous le Signe p&eacute;rira</b>. 
    Le Sang vous a identifi&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que la vie de lanimal ne pouvait pas revenir et entrer dans l&ecirc;tre 
    humain. Quand le sang &eacute;tait r&eacute;pandu, la vie sortait, bien s&ucirc;r, 
    parce quils &eacute;taient <I>un</i>. Et lorsque la vie du sang &eacute;tait 
    partie, la vie &eacute;tant quelque chose de diff&eacute;rent du sang Or, 
    le sang est la chimie de la vie, mais la vie est quelque chose de diff&eacute;rent 
    du sang.<b> La vie est <I>dans </i>le sang. Et la vie dun animal ne pouvait 
    pas revenir sur le croyant.</b> Lorsquil r&eacute;pandait le sang de lagneau, 
    il devait appliquer le corps chimique, parce que la vie sen &eacute;tait 
    all&eacute;e et ne pouvait pas revenir. Elle ne pouvait pas revenir sur l&ecirc;tre 
    humain, car la vie animale ne contient pas d&acirc;me. Lanimal ne sait pas 
    quil est nu, et ne peut simplement pas concevoir le p&eacute;ch&eacute;. 
    Il nen conna&icirc;t aucun. <b>Ainsi donc, cest un &ecirc;tre vivant, mais 
    pas une &acirc;me vivante </b>(1 Cor. 15.45). La vie animale ne pouvait donc 
    pas revenir sur une vie humaine, parce quil ny avait pas d&acirc;me dans 
    cette vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Or, il 
    y a une vie un sang, une vie, et une &acirc;me dans la vie. <b>L&acirc;me 
    est la nature de la vie.</b> Par cons&eacute;quent, la b&ecirc;te na aucune 
    nature particuli&egrave;re. Cest un animal. <b>Ainsi donc, le sang &eacute;tait 
    un signe montrant que la vie avait &eacute;t&eacute; livr&eacute;e.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais maintenant, 
    sous la Nouvelle Alliance, il y a une diff&eacute;rence entre le Sang et la 
    Vie. <b>Pour le croyant daujourdhui, le Signe est le Saint-Esprit</b>, et 
    non pas un sang, un produit chimique quelconque. Cest le Saint-Esprit de 
    Dieu. <b>Cest le Signe que Dieu requiert aujourdhui pour Son Eglise. Dieu 
    doit voir ce Signe. Il doit le voir dans chacun de nous.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, lorsque sallongent les ombres du soir, et que la col&egrave;re est 
    pr&ecirc;te &agrave; d&eacute;ferler dEn-haut sur les nations impies et sur 
    les hommes impies, sur ceux qui confessent, mais ne poss&egrave;dent rien, 
    sur tout cela Jai essay&eacute; de mexpliquer et de vivre droitement au 
    milieu de vous, pour voir o&ugrave; cela en &eacute;tait, avant de parler 
    de ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh! nous 
    vivons dans lombre du soir, et la col&egrave;re est pr&ecirc;te &agrave; 
    frapper, <b>et Dieu exige une preuve montrant que vous avez re&ccedil;u ce 
    Signe, le Saint-Esprit</b>. Cest le seul moyen, le seul Signe par lequel 
    Dieu vous &eacute;pargnera, parce que cest litt&eacute;ralement<b> la Vie 
    de J&eacute;sus-Christ revenue dans le croyant</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La vie 
    animale ne pouvait pas revenir. Cest pourquoi le sang devait &ecirc;tre appliqu&eacute; 
    sur la porte, sur le linteau et les poteaux, afin que tous ceux qui passeraient 
    par l&agrave; puissent voir quil y avait un signe sur cette porte. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Cest 
    ainsi quil doit en &ecirc;tre aujourdhui de tous les croyants. </b>Ils doivent 
    &ecirc;tre <b>remplis du Saint-Esprit</b>, qui est un Signe que le Sang de 
    lAgneau (la Vie qui &eacute;tait dans lAgneau), est revenue. Et cette Vie 
    est scell&eacute;e publiquement, afin que quiconque passant &agrave; proximit&eacute; 
    de vous, parlant avec vous ou &eacute;tant en relations avec vous, <b>voie 
    que le Sang a &eacute;t&eacute; appliqu&eacute;, et que le Signe de Vie qui 
    &eacute;tait dans ce Sang est sur vous</b>. Vous &ecirc;tes &agrave; labri 
    de la col&egrave;re de cette mani&egrave;re seulement, et non pas en &eacute;tant 
    membre de <I>ceci </i>ou de <I>cela</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La vie 
    animale ne pouvait pas venir sur le croyant, parce que c&eacute;tait un animal, 
    et il montrait seulement <b>quon croyait &agrave; la venue dun Sacrifice 
    parfait</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Or, quel 
    sacrifice pouvait &ecirc;tre plus parfait que celui <b>de Dieu Lui-m&ecirc;me</b>, 
    devenant le Sacrifice dexpiation? Quand Dieu fut fait chair, et que Son propre 
    Sang cr&eacute;ateur C&eacute;tait de cette mani&egrave;re seulement <b>quune 
    Vie de Dieu pouvait revenir</b>, parce que nous sommes tous n&eacute;s par 
    le sexe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi la vie dici-bas est du monde, et ne peut subsister. Elle est d&eacute;j&agrave; 
    jug&eacute;e et condamn&eacute;e. <b>Vous ne pouvez pas la r&eacute;parer.</b> 
    Il ny a aucun moyen! <b>Rien ne peut lam&eacute;liorer. Elle doit mourir!</b> 
    Cest la seule possibilit&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle doit 
    mourir, <b>et le substitut (la Vie de J&eacute;sus-Christ) doit entrer en 
    vous</b>. Cest le Saint-Esprit, le Signe de Dieu montrant que vous avez accept&eacute; 
    le Sang de Son Fils, J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Aux jours 
    de Wesley, de Luther, on croyait au Sang. Mais nous vivons dans les derniers 
    jours o&ugrave; le Signe est requis. <b>Ce nest que de cette mani&egrave;re 
    que nous avons tout ce quil faut pour lEnl&egrave;vement.</b> Comprenez-vous 
    cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsquune 
    m&egrave;re donne naissance &agrave; un enfant, <b>il y a leau, le sang et 
    lesprit</b>. Dans une naissance normale, la premi&egrave;re chose qui vient 
    est leau. Ensuite vient le sang, et enfin, la vie appara&icirc;t.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Du 
    Corps de notre Seigneur J&eacute;sus-Christ sont sortis de leau, du sang 
    et la Vie.</b> Et lEglise tout enti&egrave;re, lEpouse, a &eacute;t&eacute; 
    constitu&eacute;e par <b>la justification, la sanctification, et le Bapt&ecirc;me 
    du Saint-Esprit</b>, qui est le Signe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">H&eacute;breux 
    11 nous dit: <I> ils all&egrave;rent &ccedil;&agrave; et l&agrave;, v&ecirc;tus 
    de peaux de brebis et de peaux de ch&egrave;vres, d&eacute;nu&eacute;s de 
    tout afin quils ne parvinssent pas sans nous &agrave; la perfection.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et lEglise 
    de ce jour a re&ccedil;u le Signe du Bapt&ecirc;me du Saint-Esprit, montrant 
    que le Sang a &eacute;t&eacute; r&eacute;pandu, et que le Saint-Esprit est 
    sur lEglise (sans nous, ils ne pourraient pas ressusciter, <b>mais ils attendent 
    notre perfection). Car Dieu a promis quIl le ferait.</b> ET QUELQUUN SERA 
    LA! JE NE SAIS PAS QUI CE SERA, MAIS QUELQUUN LE RECEVRA!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">JE NE 
    SUIS RESPONSABLE QUE DUNE SEULE CHOSE: DE LE PRECHER! CEST LAFFAIRE DE 
    DIEU DE CHERCHER LA SEMENCE PREDESTINEE! CHACUN DEUX SERA PRESENT! ILS SERONT 
    TOUS LA, LAGE DE LEAU, LAGE DU SANG, <b>ET MAINTENANT LAGE DU SIGNE DU 
    SAINT-ESPRIT!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    quIsra&euml;l passa par beaucoup d&eacute;preuves, <b>mais que cest le 
    <I>soir</i> quil dut montrer le signe</b>, non pas le matin, ni pendant la 
    pr&eacute;paration o&ugrave; il fallut garder lagneau jusquau quatorzi&egrave;me 
    jour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Isra&euml;l 
    savait que quelque chose allait venir. Luther le savait &eacute;galement, 
    comme Wesley, Finney, Knox et Calvin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils savaient 
    que le temps viendrait o&ugrave; la Colonne de Feu reviendrait sur lEglise. 
    Ils savaient que le temps reviendrait o&ugrave; ces choses arriveraient. Ils 
    ne v&eacute;curent pas assez longtemps pour les voir, mais ils les attendaient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Isra&euml;l 
    savait que quelque chose allait arriver, <b>mais que cela arriverait au temps 
    du soir</b>, quand le sang aurait &eacute;t&eacute; appliqu&eacute; sur la 
    porte. Pourtant, lagneau avait d&eacute;j&agrave; &eacute;t&eacute; pr&eacute;par&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous retrouvons 
    lagneau partout. Au temps de Luther, c&eacute;tait lagneau, comme au temps 
    de Wesley. <b>Mais maintenant, cest le temps du Signe</b>, le temps o&ugrave; 
    chaque maison doit &ecirc;tre couverte par le Signe. Chaque maison de Dieu 
    doit &ecirc;tre couverte par le Signe. Tout ce qui sy trouve doit &ecirc;tre 
    couvert par le Signe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    Maison de Dieu est le Corps de J&eacute;sus-Christ.</b> Et cest par un seul 
    Esprit que nous sommes baptis&eacute;s sous ce Signe, et en devenons une partie, 
    et Dieu a pu dire: <I>Quand Je verrai ce signe, Je passerai par-dessus vous.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quel temps 
    nous vivons! Le sang identifiait le croyant parce que la vie sen &eacute;tait 
    all&eacute;e. Elle ne pouvait pas revenir, cest pourquoi il fallait la pr&eacute;sence 
    de ce corps chimique. Il fallait ce sang comme une peinture, un produit chimique 
    montrant que la vie &eacute;tait sortie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    cest lEsprit Lui-m&ecirc;me qui est le Signe. <b>Le Saint-Esprit Lui-m&ecirc;me 
    est le Signe. Non pas le Sang.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le Sang 
    fut r&eacute;pandu &agrave; Golgotha, cest vrai, mais le Sang est retourn&eacute; 
    aux &eacute;l&eacute;ments do&ugrave; Il venait, &agrave; ce qui Lavait 
    nourri.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    vous comprenez que dans la cellule sanguine <b>il y avait une Vie</b> qui 
    donna le mouvement &agrave; la cellule. Si cela navait pas &eacute;t&eacute; 
    le cas, le corps chimique naurait pas eu de Vie en lui-m&ecirc;me, et il 
    ny aurait pas eu de mouvement. Mais quand la Vie entra dans la chimie du 
    sang, elle forma une cellule. Elle forma ses propres cellules, cellule apr&egrave;s 
    cellule. <b>Et cela devint un homme, et cet homme &eacute;tait Emmanuel</b>, 
    Dieu dans la chair. Mais quand cette Vie retourna aux &eacute;l&eacute;ments 
    chimiques Mais le Signe est le Saint-Esprit venant sur lEglise, <b>afin 
    quils voient Christ</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il faut 
    quil en soit ainsi, parce quune femme et son mari deviennent un. Ils deviennent 
    un, et de m&ecirc;me, lEpouse et Christ deviennent Un. <b>Le minist&egrave;re 
    de lEpouse et le minist&egrave;re de Christ sont un seul et m&ecirc;me minist&egrave;re.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    ceci: Th&eacute;ophile, jai parl&eacute;, dans mon premier livre, de tout 
    ce que J&eacute;sus a COMMENCE de faire et denseigner d&egrave;s le commencement!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Sa mort 
    ne la pas arr&ecirc;t&eacute;. Non! Il est revenu. Il nest pas une troisi&egrave;me 
    personne, cest la m&ecirc;me Personne revenue sous la forme du Saint-Esprit, 
    qui continue dagir, selon ce que dit le livre des Actes.</font></p>
  <p><font face="Arial, Helvetica, sans-serif" size="4"><I>J&eacute;sus-Christ 
    est le m&ecirc;me hier, aujourdhui et &eacute;ternellement.</i> <b>Cest 
    cela, le Signe.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    Pierre et Jean pass&egrave;rent par la porte appel&eacute;e la Belle, il y 
    avait l&agrave; un homme infirme de naissance. Pierre lui dit: <I>Je nai 
    ni argent, ni or; mais ce que jai, je te le donne: Au Nom de J&eacute;sus-Christ 
    de Nazareth, l&egrave;ve-toi et marche!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">On leur 
    parlait, tout en sachant quils &eacute;taient ignorants et sans instruction, 
    <b>mais on avait remarqu&eacute; quils avaient &eacute;t&eacute; avec J&eacute;sus</b>. 
    Vous voyez, le Signe &eacute;tait l&agrave;, et cest ainsi quIl &eacute;tait 
    manifest&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I> 
    mais ce que jai. </i>Voyant un pauvre fr&egrave;re tomb&eacute;, couch&eacute; 
    l&agrave;, infirme, d&eacute;figur&eacute;, malade la Vie qui &eacute;tait 
    en Christ &eacute;tait aussi en eux; <I>mais ce que jai.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>En 
    Mon Nom, vous chasserez les d&eacute;mons.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Non pas 
    ce que <I>Je</i> veux; mais ce que <I>Tu</i> veux. <b>Si vous dites</b> &agrave; 
    cette montagne.  non pas si <I>Je</i> dis, mais: <I>Si <b>vous </b>dites 
    &agrave; cette montagne. </i> non pas si <I>Je</i> dis, mais: <I>Si <b>vous</b> 
    dites &agrave; cette montagne.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, chers 
    fr&egrave;res, le temps est proche o&ugrave; le Signe doit &ecirc;tre manifest&eacute;! 
    Nous pouvons le voir. Nous savons que nous sommes maintenant pr&egrave;s de 
    la fin, car toutes sortes de messages il y aura des signes et des miracles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais revenons 
    &agrave; ce que doit faire lEglise: le Signe doit &ecirc;tre mis en &eacute;vidence: 
    <I>Quand Je verrai le Sang, Je passerai par-dessus vous.</i>  Rien dautre 
    ne pouvait agir. <b>Il fallait que ce f&ucirc;t le Sang.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Or, le 
    Saint-Esprit <b>est le Signe que nous avons re&ccedil;u de Dieu</b>. Un jour, 
    un grand th&eacute;ologien, un fr&egrave;re Baptiste, un homme de valeur, 
    vint me dire: «Fr&egrave;re Branham, vous parlez du Saint-Esprit. Mais cela 
    nest rien de nouveau. Nous avons enseign&eacute; cela tout au long des &acirc;ges!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il dit 
    encore: «Nous avons re&ccedil;u le Saint-Esprit».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui 
    demandai: «Quand Lavez-vous re&ccedil;u?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il dit: 
    «Quand nous avons cru». (Je savais que c&eacute;tait conforme &agrave; la 
    th&eacute;ologie Baptiste, selon laquelle vous recevez le Saint-Esprit lors 
    du bapt&ecirc;me.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui 
    r&eacute;pondis: «Paul, dans Actes 19, parlait &agrave; un groupe de Baptistes, 
    alors quun pr&eacute;dicateur Baptiste qui avait &eacute;t&eacute; converti 
    par Jean d&eacute;montrait par la Bible que J&eacute;sus &eacute;tait le Christ. 
    Lorsquil passait pr&egrave;s dEph&egrave;se, il trouva quelques disciples 
    et leur demanda: Avez-vous re&ccedil;u le Saint-Esprit <b>apr&egrave;s avoir 
    cru?</b>&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils r&eacute;pondirent: 
    Nous navons m&ecirc;me pas entendu dire quil y e&ucirc;t un Saint-Esprit!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    il leur demanda comment ils avaient &eacute;t&eacute; baptis&eacute;s. Ils 
    navaient pas &eacute;t&eacute; baptis&eacute;s au Nom de J&eacute;sus-Christ, 
    lAgneau immol&eacute;. <b>Ils n&eacute;taient pas du tout identifi&eacute;s 
    &agrave; Lui.</b> Ils croyaient seulement. Cest comme si le m&eacute;dicament 
    &eacute;tait l&agrave;, &agrave; port&eacute;e de main, mais quils ne leussent 
    pas pris. Paul leur commanda d&ecirc;tre baptis&eacute;s &agrave; nouveau, 
    <b>au Nom de J&eacute;sus-Christ</b>. Et apr&egrave;s cela seulement, le Signe 
    vint sur eux. <b>Ils furent identifi&eacute;s par les oeuvres et les signes 
    du Saint-Esprit</b>, qui parlait en langues par eux, proph&eacute;tisant et 
    glorifiant Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils avaient 
    &eacute;t&eacute; identifi&eacute;s par leur sacrifice. Et le Saint-Esprit 
    est notre identification. Cest ce qui nous identifie en tant que Chr&eacute;tiens. 
    Ce nest pas notre appartenance &agrave; telle ou telle &eacute;glise, ce 
    nest pas notre compr&eacute;hension de la Bible, ce nest pas le fait de 
    bien conna&icirc;tre la Bible; cest le fait de conna&icirc;tre lAuteur; 
    <b>cela d&eacute;pend de la mesure dans laquelle lAuteur vit en nous</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    lorsque notre nature a disparu. Vous n&ecirc;tes plus Consid&eacute;rez-vous 
    vous-m&ecirc;mes comme &eacute;tant morts;<b> le Signe est ce qui vit en vous</b>; 
    ce nest pas votre vie, <b>cest la Sienne</b>. Paul a dit: <I> la Vie par 
    laquelle je vis maintenant. </i>Il vivait maintenant une vie diff&eacute;rente 
    de sa vie dautrefois. <I>Ce nest plus moi qui vis, <b>cest Christ qui 
    vit en moi</b>.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    cela, le Signe didentification que Dieu requiert de nous.  Identifi&eacute;s 
    avec notre Sacrifice. <b>La Vie de notre Sauveur en nous, le Saint-Esprit. 
    </b>Oh, quel <b>SIGNE POSITIF!</b>  il ne peut plus y avoir dautre signe!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, mon 
    Dieu!  Si seulement vous pouviez comprendre cette pens&eacute;e! Si ce matin 
    <b>javais le pouvoir et les mots pour exprimer et placer dans votre &acirc;me</b> 
    non pas dans vos oreilles, mais dans votre &acirc;me! Si vous pouviez voir 
    la garantie que cela repr&eacute;sente! Cela met en vous une telle paix!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si vous 
    aviez commis un crime, et que vous deviez &ecirc;tre jug&eacute;, sachant 
    que sils vous consid&eacute;raient comme coupable, vous mourriez, comment 
    r&eacute;agiriez-vous? Sachant que vous &ecirc;tes coupable et que vous irez 
    &agrave; la chambre &agrave; gaz, &agrave; la chaise &eacute;lectrique, que 
    vous serez pendu, ou toute autre forme dex&eacute;cution? Vous savez que 
    vous &ecirc;tes coupable et que vous mourrez, si vous ne pouvez pas trouver 
    un avocat pour vous d&eacute;fendre. Aussi, vous essaierez dobtenir les services 
    du meilleur avocat possible. Alors, sachant que votre avocat est un bon avocat, 
    vous vous sentirez un peu moins inquiet, parce que vous avez un avocat. Mais 
    il restera toujours la question de savoir si lavocat pourra faire changer 
    davis le juge ou le jury; sil arrive, par ses paroles astucieuses et sa 
    connaissance des lois, <b>&agrave; faire changer lavis du jury</b> et, plaidant 
    votre cause,<b> montrer que lon pourrait vous accorder la vie</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    malgr&eacute; toute son autorit&eacute; et ses beaux discours, malgr&eacute; 
    limpression quil pourra faire sur le jury ou le juge (votre inqui&eacute;tude 
    pourrait satt&eacute;nuer pendant quelques instants), vous vous demanderez 
    malgr&eacute; tout «Est-ce quil y arrivera?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    dans notre cas, cest le Juge Lui-m&ecirc;me qui a pris notre parti. Dieu 
    Sest fait homme. Aucun avocat naurait pu le faire. Nous naurions pas pu 
    en trouver un seul. Mo&iuml;se et la loi, les proph&egrave;tes, rien de tout 
    cela naurait eu deffet. Ainsi, le Juge devint &agrave; la fois Jury, Avocat 
    et Juge, et prit la Justice de Sa Loi entre Ses Propres Mains, <b>et paya 
    Lui-m&ecirc;me le prix</b>  quelle assurance plus grande pourrions-nous avoir? 
     <b>et Il fit revenir Sa Vie sur nous en t&eacute;moignage </b>de ce quIl 
    avait accept&eacute; cela. Quelle s&eacute;curit&eacute; pour nous! <I>Quand 
    je marche dans la vall&eacute;e de lombre de la mort, <b>je ne crains aucun 
    mal, car tu es avec moi</b>.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">LorsquIl 
    devint &agrave; la fois Juge, Jury et Avocat, Il plaida notre cause. Nous, 
    qui avions &eacute;t&eacute; trouv&eacute;s coupables par Sa propre Loi <b>Il 
    vint et prit la place du coupable</b> dans le sanctuaire. <b>Il prit son p&eacute;ch&eacute;. 
    Il le prit sur Lui-m&ecirc;me</b>, mourut, <b>paya le prix</b>, versa Son 
    Sang, <b>et donna Son Signe: Sa propre Vie</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Alors, 
    laffaire est class&eacute;e pour le croyant. Il ny a plus de p&eacute;ch&eacute;. 
    </b>Oh, mon Dieu, aie piti&eacute; deux! Si les gens ne peuvent pas voir 
    cela, que laffaire est class&eacute;e! <I>Celui qui entend mes paroles et 
    qui croit en Celui qui ma envoy&eacute; a la Vie &eacute;ternelle et ne vient 
    point en jugement, <b>mais il est pass&eacute; de la mort &agrave; la Vie</b>.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    laffaire. Cest une affaire class&eacute;e. Il ny a m&ecirc;me plus daffaire 
    du tout! Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    cest la s&eacute;curit&eacute;, lorsque le Signe est appliqu&eacute;. Quand 
    la Mort se mettra &agrave; frapper aux portes, elle naura plus aucun pouvoir. 
    Oui, le Signe est appliqu&eacute;. Seul le Signe est reconnu. Il fit ces choses 
    afin que le Signe p&ucirc;t venir. <b>Le Signe &eacute;tait la Vie de Dieu</b>, 
    et quand Dieu cr&eacute;a le premier homme, Il fit de lui un fils. Et le fils 
    &eacute;tait tellement corrompu <b>quil &eacute;couta sa femme, au lieu de 
    Dieu</b>, et la femme <b>&eacute;couta le diable au lieu d&eacute;couter 
    son mari</b>. Et ainsi, ils se corrompirent ensemble, ce qui pollua le monde. 
    Mais Lui, Il savait que, lorsquils auraient agi ainsi, il faudrait quils 
    mettent des enfants au monde. Ils ne devaient pas toucher au fruit de larbre 
    qui &eacute;tait au milieu du jardin. Mais lorsquils en prirent, ils attir&egrave;rent 
    le p&eacute;ch&eacute; sur eux. Cest pourquoi toute la race humaine qui naquit 
    ensuite fut dans le p&eacute;ch&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il ny 
    avait donc pas de solution. Alors, Dieu descendit. Il ny avait quune mani&egrave;re 
    de le racheter: cest de lui donner un nouveau fils. Mais comment aurait-Il 
    pu le faire, alors que Sa propre Loi disait: Il est condamn&eacute;?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Alors, 
    le P&egrave;re Lui-m&ecirc;me devint lun de nous. Cest cela, le vrai Agneau. 
    Cest cela, le dessein qui &eacute;tait dans Sa Pens&eacute;e.</b> Cest la 
    raison pour laquelle lAgneau fut ainsi identifi&eacute; dans le jardin dEden. 
    Sachant que lAgneau et la Colombe se rencontreraient un jour quand lAgneau 
    et la Colombe seraient r&eacute;unis Quand nous verrons cela, nous pourrons 
    &ecirc;tre tous r&eacute;unis. Il consentit &agrave; faire un tel sacrifice.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    que le Signe peut &ecirc;tre appliqu&eacute;, nous ne sommes plus des &eacute;trangers. 
    Nous sommes des fils et des filles de Dieu. Adam et Eve, lhomme et la femme, 
    sont ensemble des fils et des filles de Dieu en J&eacute;sus-Christ, par Son 
    glorieux Sacrifice.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    afin quil ny ait point de confusion, la semence de cette vie qui doit &ecirc;tre 
    plant&eacute;e dans la terre de ce corps est une semence p&eacute;rissable. 
    Et la vie cest une vie pervertie qui est dans cette semence; elle p&eacute;rit 
    avec la semence. <b>Mais Lui, Il mit la Vie Eternelle en elle, et lidentifia 
    comme &eacute;tant la Sienne.</b> Et &agrave; la r&eacute;surrection, Il la 
    ressuscitera, et rien ne sera perdu. Comprenez-vous ce que je veux dire?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle ne 
    peut plus p&eacute;rir. La Vie est en elle. Elle est un Signe. Elle est sur 
    ce petit corps, elle est sur l&acirc;me de cette personne. <b>Il y a un Signe 
    sur elle, le Saint-Esprit, montrant quelle appartient &agrave; Dieu.</b> 
    Elle est &agrave; Lui. <I>Quand Je verrai le Signe, Je passerai par-dessus 
    vous. </i> Cest un Signe positif!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Le 
    Saint-Esprit est notre Signe.</b> Par cons&eacute;quent, lorsque vous recevez 
    le Saint-Esprit, vous passez de la mort &agrave; la Vie. <b>Tout est l&agrave;, 
    parce que la Vie est en vous.</b> Vous ne pouvez plus p&eacute;rir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Bible 
    dit: <I>Celui qui est n&eacute; de Dieu ne p&egrave;che pas.</i> Il ne peut 
    p&eacute;cher, car la Semence de Dieu Amen! <b>La Semence de Dieu demeure 
    en lui</b>, et alors comment pourrait-il p&eacute;cher, lorsque le Dieu sans 
    p&eacute;ch&eacute; demeure en lui?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsquil 
    est en un Dieu sans p&eacute;ch&eacute;, comment peut-il p&eacute;cher? Quoi 
    quil ait fait, le Sang le couvre. Il est maintenant une nouvelle cr&eacute;ature. 
    Ses d&eacute;sirs et ses ambitions viennent du Ciel, <b>parce quil est pass&eacute; 
    de la nature de livraie &agrave; celle du bon grain</b>. Ses d&eacute;sirs 
    ne sont plus les m&ecirc;mes quautrefois, et il le montre. Vous dites: «Je 
    crois ces choses»  et vous p&eacute;chez encore?  vous &ecirc;tes victime 
    dun esprit de s&eacute;duction! Celui qui a le Signe ne peut pas montrer 
    autre chose que le Signe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Isra&euml;l 
    re&ccedil;ut lordre de rester sous le sang, jusqu&agrave; ce que vienne 
    lordre de se mettre en marche. <b>Ne sortez pas de dessous le Sang!</b> S&eacute;tant 
    mis sous le signe, ils furent scell&eacute;s en lui. Ne le quittez pas! Ils 
    rest&egrave;rent l&agrave; jusquau coup de minuit; alors, les trompettes 
    sonn&egrave;rent. Et lorsque les trompettes sonn&egrave;rent, et que les vieilles 
    cornes de b&eacute;lier commenc&egrave;rent &agrave; retentir, chacun sortit 
    avec ses provisions, se mettant en route vers le pays de la promesse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    agit lhomme ou la femme rempli du Saint-Esprit. Il est scell&eacute; et mis 
    &agrave; l&eacute;cart de tout mal, et de tout danger. <b>Sa vie tout enti&egrave;re 
    est un t&eacute;moignage de ce quil est.</b> O&ugrave; quil aille, quoi 
    quil fasse, qui que ce soit &agrave; qui il parle, lorsquil se trouve en 
    pr&eacute;sence de femmes, lorsquil est avec ses coll&egrave;gues, lorsquil 
    entre en contact avec nimporte qui ou nimporte quoi, <b>on trouve ce Signe 
    sur lui</b>. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">A lheure 
    de la mort, il dit: <I>Je ne craindrai aucun mal, car Tu es avec moi.</i> 
    Le Signe est l&agrave;! Au jour de la r&eacute;surrection, il sera l&agrave;?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    J&eacute;sus qui la dit: <I><b>Lorsque Je verrai le Sang</b> </i> le Signe 
     <I>Je passerai par-dessus vous.</i> Oh, mon Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que <b>si le Signe n&eacute;tait pas appliqu&eacute;, lalliance restait 
    sans effet</b>. Cest vrai. Lalliance &eacute;tait annul&eacute;e. Il ny 
    avait aucune alliance, aussi longtemps que le Signe n&eacute;tait pas pr&eacute;sent. 
    Le Signe &eacute;tait un t&eacute;moignage de lalliance. Dieu fit une alliance 
    avec eux. Mais <b>cette alliance navait aucun effet en dehors de la pr&eacute;sence 
    du Signe</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    de Juifs auraient pu dire: «Ecoutez, je nai pas de sang sur ma porte, mais 
    je vais vous montrer quelque chose. Je suis un Juif circoncis. Je suis circoncis».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cela navait 
    pas la moindre importance. <I> <b>Quand Je verrai le Sang</b>  quand Je 
    verrai le Signe!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous pouvez 
    bien dire: «Je suis Baptiste M&eacute;thodiste Presbyt&eacute;rien» ou 
    quoi que ce soit dautre: <b>ce qui compte, cest le Signe</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous direz: 
    «Je suis un croyant. Ma m&egrave;re &eacute;tait membre de cette &eacute;glise; 
    mon p&egrave;re &eacute;tait membre de cette &eacute;glise. Jen suis moi-m&ecirc;me 
    membre depuis ma plus tendre enfance».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cela na 
    pas la moindre signification! «Je ne mens pas je ne vole pas je ne fais 
    pas ceci, je ne fais pas cela»  cela na aucune importance!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Jappartiens 
    au Branham Tabernacle; je fais ceci et cela. <b>Je crois toute la Parole</b>!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les Juifs 
    pouvaient bien dire, eux: «Je crois &agrave; J&eacute;hovah!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous auriez 
    <b>&eacute;cout&eacute; le Message de lheure</b>, si vous aviez cru! Certainement! 
    Ils eurent un grand nombre de messages, mais celui-l&agrave; &eacute;tait 
    le Message pour cette heure. Je crois le Message de lheure pr&eacute;sente. 
    <b>Le sang fut appliqu&eacute; le soir.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils pouvaient 
    avoir dit: «Je suis Juif».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les gens 
    disent maintenant: «Je suis un chr&eacute;tien. Je puis vous montrer depuis 
    combien de temps je suis un membre de l&eacute;glise! Montrez-moi seulement 
    quand jai vol&eacute;, quand jai pass&eacute; en tribunal! Montrez-moi quand 
    jai commis adult&egrave;re, quand jai fait ceci ou cela! Montrez-le moi!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cela ne 
    veut absolument rien dire! Peu importe ce que vous avez pu faire, lalliance 
    est sans effet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous direz: 
    «J&eacute;tudie la Bible!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Peu importe 
    ce que vous faites! Sans lalliance, la col&egrave;re de Dieu est sur vous. 
    Cest vrai! Elle vous atteindra! Oui! Vos p&eacute;ch&eacute;s vous poursuivront 
    et vous rejoindront!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    que le p&eacute;ch&eacute;?  <b>Cest lincr&eacute;dulit&eacute;.</b> Vous 
    navez <b>pas cru au message</b>. Vous navez <b>pas cru &agrave; la Parole</b>. 
    Vous navez <b>pas cru au t&eacute;moignage du Signe Lui-m&ecirc;me</b>, lorsquIl 
    Sidentifia au milieu de nous. Avez-vous dout&eacute; de cela? Peu importe 
    combien vous doutiez! <b>Le Signe doit &ecirc;tre appliqu&eacute;!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous pourriez 
    dire: «Jy crois! Je vois que cest la V&eacute;rit&eacute;. Je laccepte 
    comme &eacute;tant la V&eacute;rit&eacute;!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tout cela 
    est tr&egrave;s bien, mais il faut que le Signe <b>soit appliqu&eacute;!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que se 
    serait-il pass&eacute; si un Juif, brassant le sang pendant la saign&eacute;e 
    de lagneau, e&ucirc;t dit: Cest J&eacute;hovah qui la ordonn&eacute;! 
    et quil y e&ucirc;t l&agrave; un pr&ecirc;tre pour lui dire: Oui, je crois 
    que cest vrai, mais que sur leurs maisons, ils neussent pas appliqu&eacute; 
    le sang, <b>parce quils ne voulaient pas &ecirc;tre identifi&eacute;s au 
    groupe?</b> Oh non! ces fanatiques avec leur sang sur la porte! Ils ne 
    voulaient pas de cette identification. Peu importe quil f&ucirc;t pr&ecirc;tre, 
    quil conn&ucirc;t la Parole, quil e&ucirc;t &eacute;t&eacute; bien &eacute;lev&eacute;, 
    quil e&ucirc;t fait de bonnes oeuvres, quil e&ucirc;t beaucoup donn&eacute; 
    aux pauvres, quil e&ucirc;t offert beaucoup de sacrifices</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Paul dit: 
    <I>Si je donne mon corps pour &ecirc;tre br&ucirc;l&eacute; en sacrifice, 
    si je donne tous mes biens aux pauvres, si jai la foi qui d&eacute;place 
    les montagnes, etc., si je parle les langues des hommes et des anges et tout 
    le reste,  je ne suis rien, tant que le Signe na pas &eacute;t&eacute; appliqu&eacute;.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Tant 
    quil ny a pas ce Signe dont jai parl&eacute; ce soir et qui est lamour</b> 
    Je ne suis rien tant que cela naura pas &eacute;t&eacute; appliqu&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous pourriez 
    chasser les d&eacute;mons, vous pourriez avoir gu&eacute;ri les malades par 
    votre pri&egrave;re pleine de foi. Vous pourriez avoir fait toutes ces choses, 
    mais si ce Signe nest pas l&agrave;, vous &ecirc;tes sous la col&egrave;re 
    de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous pourriez 
    &ecirc;tre un croyant. Vous pourriez &ecirc;tre en chaire et pr&ecirc;cher 
    lEvangile, <I>Plusieurs me diront en ce jour-l&agrave;: Seigneur, Seigneur, 
    navons-nous pas proph&eacute;tis&eacute; par Ton Nom? Navons-nous pas chass&eacute; 
    des d&eacute;mons par Ton Nom? Navons-nous pas pr&ecirc;ch&eacute; en Ton 
    Nom? </i>(cela est aussi valable pour les M&eacute;thodistes que pour les 
    Baptistes ou les Pentec&ocirc;tistes). Mais J&eacute;sus leur r&eacute;pondra: 
    <I>Je ne vous ai jamais connus, retirez-vous de moi, vous qui commettez liniquit&eacute;.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais <I>quand 
    Je verrai le Signe, Je passerai par-dessus vous. </i>Cest cela que Dieu 
    exige pour lheure. <b>Le Message du soir enseigne &agrave; appliquer le Signe.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Satan 
    s&egrave;mera toutes sortes de contrefa&ccedil;ons, de c&eacute;r&eacute;monies, 
    etc: NEN TENEZ AUCUN COMPTE! <b>Lheure du Signe Lui-m&ecirc;me est arriv&eacute;e</b>, 
    et non plus lheure dune contrefa&ccedil;on, dun succ&eacute;dan&eacute; 
    quelconque. Lheure est venue o&ugrave; le Signe Lui-m&ecirc;me Lidentifie 
    parmi nous, prouvant quIl est le m&ecirc;me J&eacute;sus hier, aujourdhui 
    et &eacute;ternellement, et quIl est en accord avec la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le Signe 
    doit &ecirc;tre appliqu&eacute;. Quen est-il dun homme qui pr&eacute;tend 
    avoir le Signe et qui renie la Parole? Vous ne pouvez pas faire cela! Le Signe 
    doit &ecirc;tre l&agrave;! <I>Le Sang vous servira de Signe!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Or, le 
    Saint-Esprit la Vie qui &eacute;tait dans le Sang est un Signe pour vous. 
    Je vais arriver &agrave; cela dans un instant. <b>Le Saint-Esprit est le Signe.</b> 
    Alors, laffaire est class&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    bien ceci: Peu importe ce que vous &ecirc;tes; que vous soyez un homme de 
    bien, que vous sautilliez de-ci, de-l&agrave;; que vous ayez fr&eacute;quent&eacute; 
    un grand nombre d&eacute;glises; que vous ayez fait de nombreuses bonnes 
    oeuvres. Cela ne vous servira &agrave; rien, si vous navez pas le Signe. 
    <b>Nous sommes au temps du soir!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tout cela 
    convenait tr&egrave;s bien au temps de Luther. Tout cela convenait tr&egrave;s 
    bien au temps de Wesley. Mais cela ne convient plus aujourdhui. Non!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> garder 
    lagneau &eacute;tait une bonne chose &agrave; faire. Pour ceux qui moururent 
    avant que le Sang f&ucirc;t appliqu&eacute;, c&eacute;tait diff&eacute;rent. 
    Oui! Ils sen all&egrave;rent avec une bonne conscience. Ils seraient jug&eacute;s 
    <b>Sils &eacute;taient pr&eacute;destin&eacute;s, ils avaient &eacute;t&eacute; 
    touch&eacute;s.</b> Autrement pas. Tout est l&agrave;. Tout cela vient de 
    Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il justifie 
    qui Il veut, exerce Sa mis&eacute;ricorde sur qui Il veut, et condamne qui 
    Il veut. <b>Il est Dieu. Cest tout.</b> Il fait mis&eacute;ricorde &agrave; 
    qui Il fait mis&eacute;ricorde, et condamne qui Il veut condamner. Un Juif 
    pouvait clairement montrer par la circoncision quil &eacute;tait un croyant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y a 
    beaucoup dhommes, les fondamentalistes, qui peuvent prendre cette Bible et 
    dire: «Je suis un croyant!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et J&eacute;sus 
    a dit: <I>Vous serez sauv&eacute;s par la foi.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Certains 
    disent: «Je suis un croyant, mais le bapt&ecirc;me du Saint-Esprit est un 
    non-sens». Alors, le Signe nest pas appliqu&eacute;. <b>Quelle que soit sa 
    foi, elle est annul&eacute;e.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme la circoncision pour les Juifs. Le Juif disait: «Je suis un Juif. Pourquoi 
    devrais-je agir comme cette bande de fanatiques?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    parcourut les rues, disant: Le message du soir est l&agrave;! Le quatorzi&egrave;me 
    jour, vous vous assemblerez pour immoler lagneau. Toute lassembl&eacute;e 
    dIsra&euml;l limmolera et posera ses mains sur lui, sidentifiant avec lui. 
    Le sang sera appliqu&eacute; sur le linteau et les poteaux de la porte. Et 
    quand Je verrai le sang, Je passerai par-dessus vous, <b>car cest un signe 
    que vous avez accept&eacute; la mort de lagneau qui vous a &eacute;t&eacute; 
    donn&eacute;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le sang 
    &eacute;tait le Signe. <b>Maintenant, cest lEsprit qui est le Signe. </b>Dans 
    peu de jours, vous serez remplis du Saint-Esprit. Et quand le Sang fut r&eacute;pandu, 
    le Signe fut envoy&eacute; le jour de Pentec&ocirc;te, semblable &agrave; 
    un vent mugissant</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cela, 
    c&eacute;tait le th&egrave;me de chaque ap&ocirc;tre: Avez-vous re&ccedil;u 
    le Saint-Esprit, apr&egrave;s avoir cru?. Repentez-vous, chacun de vous, 
    et soyez baptis&eacute;s au Nom de J&eacute;sus-Christ pour la r&eacute;mission 
    des p&eacute;ch&eacute;s, et vous recevrez le don du Saint-Esprit, car cest 
    un Signe (Amen!) <b>que vous &ecirc;tes pass&eacute;s de la mort &agrave; 
    la Vie</b>. Voil&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    lEglise Juive disparut, ce sont les nations qui prirent la rel&egrave;ve, 
    au milieu de toute cette perversion. Maintenant, <b>un reste</b> de cette 
    Eglise des nations sortira <b>pour la Gloire de Son Nom: lEpouse</b>. Comprenez-vous 
    ce que je veux dire? Comprenez-vous de quoi parle lEcriture ici? Si le Signe 
    n&eacute;tait pas appliqu&eacute;, lalliance restait sans effet. Il faut 
    quil en soit ainsi, <b>parce que si vous dites que vous croyez et que vous 
    ne suiviez pas les instructions de la Parole, alors vous ne croyez pas.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous pouvez 
    bien &ecirc;tre circoncis. Vous pouvez joindre une &eacute;glise et &ecirc;tre 
    baptis&eacute;. Vous pouvez faire toutes ces choses. Pourtant, tout cela nest 
    pas le Signe, le Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je continuai 
    &agrave; parler &agrave; ce th&eacute;ologien que jai mentionn&eacute; plus 
    haut. Il me dit: «Billy, Abraham eut foi en Dieu, et cela lui fut imput&eacute; 
    &agrave; justice. Quaurait-il pu faire de plus que croire en Dieu?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je r&eacute;pondis: 
    «Cest vrai, monsieur. Cest vrai. Il crut en Dieu. Cest la Bible qui le 
    dit. Vous avez raison. Jusque l&agrave;, vous avez raison. Aussi longtemps 
    que les espions march&egrave;rent en Canaan, tout &eacute;tait en ordre, mais 
    en arrivant &agrave; la fronti&egrave;re, <b>alors ils abandonn&egrave;rent!</b>». 
    Je lui dis encore: «Vous autres Baptistes, &ecirc;tes tout &agrave; fait en 
    r&egrave;gle jusquau point o&ugrave; vous &ecirc;tes all&eacute;s, <b>mais 
    avez-vous re&ccedil;u le Saint-Esprit, apr&egrave;s avoir cru?</b> Rappelez-vous 
    que Dieu a reconnu la foi dAbraham. Il croyait en Dieu, et cela lui fut imput&eacute; 
    &agrave; justice. Cela est vrai. Mais ensuite, Dieu lui donna le sceau de 
    la circoncision comme signe. Ce fut un signe, pour lui. Cela ne veut pas dire 
    que la circoncision de sa chair ait eu un rapport quelconque avec son &acirc;me, 
    <b>mais cela fut un signe par lequel Dieu reconnut sa foi</b>. Et &agrave; 
    nous, Il nous donne <b>le Signe du Saint-Esprit</b>, nous reconnaissant ainsi 
    comme croyants. Car il est dit: <I>Repentez-vous et soyez baptis&eacute;s 
    au Nom de J&eacute;sus-Christ pour la r&eacute;mission des p&eacute;ch&eacute;s, 
    et vous recevrez le don du Saint-Esprit. Car la promesse est pour vous&raquo;. 
    </i>Comprenez-vous cela, maintenant?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pour les 
    Juifs, peu importait quils pussent prouver leur circoncision, le signe devait 
    &ecirc;tre appliqu&eacute;. Autrement leur alliance restait sans effet. Aujourdhui, 
    il en va de m&ecirc;me. Peu importe ce que vous faites, peu importe que vous 
    puissiez expliquer la Bible (vous pourriez &eacute;tudier la Bible et &ecirc;tre); 
    vous pourriez dire: «Je suis un croyant», et tout ce que vous voudrez  <b>mais 
    n&eacute;anmoins, le Signe est exig&eacute;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Vous 
    pouvez dire: «J&eacute;tais quelquun de bien, fr&egrave;re Branham». «Les 
    gens peuvent dire ce quils veulent, il ny a pas dhomme meilleur que lui. 
    Je ne lai jamais vu faire quelque chose de mal dans sa vie». Cela na absolument 
    rien &agrave; voir avec Dieu. Une seule chose est requise, une seule. Vous 
    ne pouvez pas appliquer le sang sur le linteau de la porte, <b>vous ne pouvez 
    pas appliquer le signe, si lagneau nest pas mort</b>. Et le sang &eacute;tait 
    un signe positif, t&eacute;moignant que lagneau &eacute;tait mort. Il ne 
    pouvait y avoir de contrefa&ccedil;on. Lagneau &eacute;tait bien mort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le Saint-Esprit 
    est un Signe <b>que votre Agneau est mort </b>et que vous avez re&ccedil;u 
    ce Signe sur vous-m&ecirc;me, <b>car Sa Vie Elle-m&ecirc;me est en vous</b>. 
    Vous comprenez? Il ny a pas de contrefa&ccedil;on possible ou dimitation. 
    <b>Il est l&agrave;.</b> Vous le savez. Le monde le sait. <b>Ce Signe est 
    l&agrave;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Peu importe 
    la bont&eacute; de la personne. Quelle soit quelquun qui fasse des &eacute;tudes 
    de th&eacute;ologie, ou que ce soit un bon membre d&eacute;glise, quelquun 
    de bien, un chef de d&eacute;nomination, un membre de la hi&eacute;rarchie 
    Romaine, etc. Peu importe la personne, tout cela ne vaut rien du tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais Isra&euml;l 
    Tous ceux qui &eacute;tudient la Bible savent quIsra&euml;l &eacute;tait 
    un type de lEglise <b>qui sera conduite au Pays de la Promesse</b>. Et cest 
    dans cette direction quelle est en train de voyager. Mais pendant le voyage, 
    lorsque vint le soir, il y eut un commandement solennel; peu importait quils 
    fussent Juifs, quils prissent soin de leurs r&eacute;coltes, quils eussent 
    des &eacute;gards pour leurs voisins, quils fussent de bons membres de lassembl&eacute;e, 
    quils payassent beaucoup de d&icirc;mes; tout cela &eacute;tait tr&egrave;s 
    bien: ils &eacute;taient des hommes de bien, reconnus comme tels parmi les 
    leurs. <b>Malgr&eacute; tout, sans le signe du sang, ils auraient p&eacute;ri.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, que 
    Dieu me vienne en aide, afin que je puisse bien faire comprendre cela dans 
    cette salle, et par les bandes! Vous pourriez avoir pr&ecirc;ch&eacute; lEvangile, 
    chass&eacute; des d&eacute;mons, parl&eacute; en langues, cri&eacute;, dans&eacute; 
    dans lEsprit  <b>sans le Signe</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous direz: 
    «Est-ce possible?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Paul dit 
    que cest possible. Si je parle les langues des hommes et des anges; si je 
    donne tous mes biens aux pauvres; si mon corps est br&ucirc;l&eacute; en sacrifice; 
    si jai la foi qui d&eacute;place les montagnes, etc Avec tout cela, je ne 
    suis rien du tout!. Ne mettez pas votre confiance en ces choses! <b>Ce qui 
    compte, cest</b> <b>le signe!</b> Peu importe le bien que vous ayez pu faire, 
    peu importe que vous soyez un homme de bien. Quand la col&egrave;re de Dieu 
    &eacute;clatera, <b>la seule chose quelle reconna&icirc;tra, cest le Signe!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce qui est exig&eacute;: un Signe montrant que le prix a &eacute;t&eacute; 
    pay&eacute;. <b>Le prix pay&eacute; fut la Vie de J&eacute;sus-Christ</b>, 
    qui donna Sa Vie; <b>et Son Esprit est revenu sur vous</b>; comme &eacute;tant 
    le Signe manifestant que vous avez &eacute;t&eacute; agr&eacute;&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Alors, 
    vous portez le Signe sur vous, jour et nuit</b>, et non pas seulement le dimanche. 
    Il est l&agrave; tout le temps. Vous avez le Signe sur vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le Sang 
    vous servira de Signe. Vous dites: «Je crois; je suis un croyant». <b>Cest 
    tr&egrave;s bien, mais si vous rejetez le Signe, alors comment pouvez-vous 
    &ecirc;tre un croyant?</b> Il vous accuse! Il parle contre votre t&eacute;moignage! 
    Que vous soyez un &eacute;tudiant en th&eacute;ologie, un homme de bien, un 
    membre d&eacute;glise ou quoi que ce soit, cela na aucune valeur. Parfaitement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Votre 
    p&egrave;re peut &ecirc;tre un pr&eacute;dicateur et votre m&egrave;re une 
    sainte. Cest tr&egrave;s bien! Mais ils seront responsables pour eux-m&ecirc;mes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je lai d&eacute;j&agrave; dit, certaines personnes essaient de faire de Dieu 
    un bon vieux grand-p&egrave;re un peu g&acirc;teux, Ses petits-enfants &eacute;tant 
    une bande de «Rickys» et de «Elvis»; et Lui-m&ecirc;me &eacute;tant quelquun 
    de pas bien f&eacute;roce. Non! Dieu na pas de petits-enfants. <b>Dieu est 
    un P&egrave;re! Vous devez na&icirc;tre de nouveau!</b> Il nest pas un bon 
    gros vieillard radotant. Il est le Dieu du jugement. Cest la Bible qui le 
    dit  Sa col&egrave;re est terrible!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ne m&eacute;prisez 
    pas ces choses, vous attendant &agrave; ce que la bont&eacute; de Dieu vous 
    prenne un jour dans votre p&eacute;ch&eacute;, et vous conduise au Ciel. SIl 
    avait agi de cette mani&egrave;re, Il aurait excus&eacute; tout ce qui se 
    passe ici-bas Vous devez croire Sa Parole, ou p&eacute;rir. <b>Et quand vous 
    croirez! Sa Parole, le Signe sera sur vous.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    nuit-l&agrave;, la mort &eacute;tait pr&ecirc;te &agrave; frapper lEgypte 
    &agrave; nimporte quel moment. Ce fut un moment terrible. Leurs c&eacute;r&eacute;monies, 
    leurs f&ecirc;tes, leurs je&ucirc;nes Dieu les avait visit&eacute;s. Il avait 
    montr&eacute; de grands signes et de grands miracles au milieu deux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Arr&ecirc;tons-nous 
    un moment &agrave; cela. <b>Dieu leur avait manifest&eacute; Sa Gr&acirc;ce. 
    Il leur donna une chance.</b> Ils ne pouvaient pas la m&eacute;conna&icirc;tre. 
    Mais ils dirent: Tout cela nest rien. Cest simplement quelque chose qui 
    sest pass&eacute; l&agrave;-haut, dans les cataractes. Cest de la boue qui 
    a teint&eacute; le fleuve en route. Cest pourquoi le fleuve a la couleur 
    du sang.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    vint la gr&ecirc;le; puis, les grenouilles  Dieu avait pr&eacute;par&eacute; 
    un endroit <b>et mis Sa Parole dans la bouche dun proph&egrave;te, et quand 
    il parlait, cela arrivait</b>. Et ils virent ces choses, et ne purent les 
    nier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce que 
    Mo&iuml;se disait, cest ce quil recevait de Dieu, parce quil ne pronon&ccedil;ait 
    rien dautre que la Parole de Dieu. Dieu dit: <I>Je ferai de toi un dieu.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    &eacute;tait un dieu pour eux. Ils ne voyaient pas la diff&eacute;rence, aussi 
    lui dit-Il: <I>Tu seras un dieu, et Aaron sera ton proph&egrave;te.</i> 
    <I>Tu seras comme un dieu. Car Je prendrai ta personne, ta voix, et je cr&eacute;erai 
    au travers de toi. Je parlerai, et le peuple ne pourra le renier, car cela 
    se passera ainsi. Ce que tu diras arrivera.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, mon 
    Dieu! Je veux vous montrer ces choses. LEgypte les vit. Ils les virent, <b>juste 
    avant que le soir narriv&acirc;t</b>, juste au temps du soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il leur 
    montra Sa bont&eacute;. Il leur montra quIl pouvait gu&eacute;rir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les magiciens 
    essay&egrave;rent de faire comme lui. C&eacute;taient des imposteurs. <b>Vous 
    les trouvez partout.</b> Il y avait l&agrave; Jann&egrave;s et Jambr&egrave;s. 
    Mais lorsquil sagit de la chose r&eacute;elle, ils ne purent rien faire. 
    Cest vrai. <b>Ils purent suivre jusqu&agrave; un certain point, mais apr&egrave;s, 
    leur folie fut rendue manifeste.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Bible 
    ne dit-elle pas que cela arrivera &eacute;galement aux derniers jours? <I> 
    de m&ecirc;me que Jann&egrave;s et Jambr&egrave;s r&eacute;sist&egrave;rent 
    &agrave; Mo&iuml;se. </i> mais leur folie fut rendue manifeste. Il en sera 
    de m&ecirc;me, &agrave; nouveau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Hommes 
    &agrave; lesprit perverti, r&eacute;prouv&eacute;s en ce qui concerne la 
    V&eacute;rit&eacute; Ils peuvent tenir de belles assembl&eacute;es, faire 
    de grandes choses de belle apparence, mais lheure va bient&ocirc;t venir. 
    GARDEZ FERMEMENT LE SIGNE! <b>Cest ce que Dieu nous demande.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La mort 
    se mit &agrave; frapper. Dieu avait eu piti&eacute; deux, et leur avait montr&eacute; 
    Sa puissance et Ses signes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">TENEZ-VOUS 
    EN A CETTE PAROLE! NE VOUS EN ELOIGNEZ PAS! GARDEZ-LA FIDELEMENT! Cest la 
    Bible qui le dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Arr&ecirc;tons-nous 
    un moment pour consid&eacute;rer lhorloge du temps. Repassons dans notre 
    esprit ce quIl a promis qui arriverait les derniers jours. Je me demande 
    sil ne serait pas grand temps de nous examiner nous-m&ecirc;mes, nous aussi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu fit 
    toutes ces choses, et malgr&eacute; cela, ils ne voulurent pas. Bien que ces 
    choses eussent &eacute;t&eacute; manifest&eacute;es devant eux, sans aucune 
    ambigu&iuml;t&eacute;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    vous voyez arriver de telles choses, cest un signe que le jugement est proche. 
    Le jugement suivra ces choses. Cela a toujours &eacute;t&eacute; le cas, et 
    il ny aura pas dexception. Le jugement suit la gr&acirc;ce. Quand la gr&acirc;ce 
    est m&eacute;pris&eacute;e, il ne reste que le jugement. Cest la raison pour 
    laquelle il suivra toujours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    maintenant la sc&egrave;ne. <I><b>Chaque &eacute;v&eacute;nement spirituel 
    est un signe de Dieu.</b></i> Notez bien cela! Chaque &eacute;v&eacute;nement 
    spirituel! Tout ce qui arrive est un signe. Nous ne sommes pas ici par hasard. 
    Toutes ces choses narrivent pas par hasard. Elles sont un signe. Elles sont 
    un signe nous montrant <b>que nous devons nous d&eacute;p&ecirc;cher de nous 
    mettre &agrave; labri.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">No&eacute; 
    fut un signe pour sa g&eacute;n&eacute;ration. Elie fut un signe pour la sienne. 
    Jean fut un signe pour la sienne. Tout <b>le message de lheure est un signe</b>. 
    Observez-le! Voyez ce quil op&egrave;re! Cest un signe! Tout a une signification.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">A aucun 
    autre moment, un message comme celui-ci naurait pu &ecirc;tre proclam&eacute;. 
    Il naurait pas pu venir au temps de Luther, ni en celui de Wesley. Il naurait 
    m&ecirc;me pas, pu venir pendant le r&eacute;veil de Pentec&ocirc;te. Ce&ucirc;t 
    &eacute;t&eacute; impossible. Cela nest jamais arriv&eacute;. Mais tout cela 
    a &eacute;t&eacute; promis dans la Bible. Nous sommes &agrave; la fin. Il 
    naurait pu arriver avant aujourdhui, et il arrive comme un signe, comme 
    un miracle. Quest-ce quun signe? Oh, petit troupeau, mes fr&egrave;res, 
    mes soeurs, <b>mettez-vous promptement sous le Signe. Ne vous contentez pas 
    dun substitut.</b> Ne faites jamais cela! Jamais!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nimaginez 
    rien. Restez o&ugrave; vous &ecirc;tes, jusquau moment o&ugrave; le Signe 
    est appliqu&eacute;! <b>Jusqu&agrave; ce que lEsprit qui &eacute;tait en 
    Christ soit en vous</b>; jusqu&agrave; ce que toute la folie du monde soit 
    sortie de vous, jusqu&agrave; ce que <b>le seul d&eacute;sir de votre coeur 
    soit Lui</b>! Cest alors que vous conna&icirc;trez que quelque chose est 
    en train de se passer!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    a dit: <I>Ces signes accompagneront ceux qui auront cru. </i> pas les 
    imposteurs, mais les croyants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous voulons 
    ne prendre aucun risque. Nous ne le devons pas! <b>Le message de lheure est 
    un signe pour les &eacute;glises. </b>Cest un signe pour le monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comprenez-vous 
    ces choses? Jesp&egrave;re quavec les bandes magn&eacute;tiques, ils vont 
    faire la m&ecirc;me chose dans le monde entier. Le signe de lheure est l&agrave;! 
    <b>Il y a un Signe qui doit &ecirc;tre appliqu&eacute;!</b> Il naurait pu 
    venir &agrave; aucun autre moment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    comment Dieu pr&eacute;pare ce temps. Comme nous le savons, la Bible dit que 
    toutes ces choses se sont produites afin de nous servir dexemples. Lorsque 
    Dieu fut sur le point dexercer Son jugement sur lEgypte, Il les pr&eacute;para. 
    Que fit-Il en premier? (Il ne change jamais Sa fa&ccedil;on de faire.) <b>La 
    premi&egrave;re chose quIl fit pour pr&eacute;parer Son peuple fut denvoyer 
    un proph&egrave;te avec un message.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    afin didentifier Son proph&egrave;te, <b>Il envoya une colonne de Feu comme 
    signe didentification.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    troisi&egrave;me chose quIl envoya fut le Signe.</b> Cest exact! Le Signe 
    Que signifie le Signe?  lassurance!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Premi&egrave;rement, 
    Son proph&egrave;te vint avec un message. Il Sidentifia Lui-m&ecirc;me avec 
    Son proph&egrave;te au milieu de au moyen de la Colonne de Feu. Ensuite, 
    Il envoya un Signe &agrave; lhomme, afin quil se pla&ccedil;&acirc;t sous 
    le Sang, quil accept&acirc;t ce substitut; <b>cette mort qui eut lieu &agrave; 
    la place de la sienne</b>. Alors, le Sang fut un Signe montrant quIl vous 
    avait regard&eacute;. Vous avez entendu le message, cru &agrave; la Colonne 
    de Feu, et accept&eacute; <b>le substitut quIl avait &eacute;tabli pour vous</b>. 
    Et vous &eacute;tiez plac&eacute; sous le Sang, sous ce corps chimique de 
    la Vie qui sortit pour vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    cela est parfait! Vous &ecirc;tes sous le Sang. <b>Maintenant, vous &ecirc;tes 
    sous lEsprit, sous le Saint-Esprit. </b>Vous croyez le message du jour. Vous 
    croyez &agrave; la puissance, &agrave; la Colonne de Feu. Vous croyez cela, 
    et maintenant</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    vous voyez, croire simplement ne suffit pas. Tourner autour des choses ne 
    suffit pas. <b>Cela ne fait que vous rendre pire. </b><I>Car celui qui conna&icirc;t 
    ce qui est bien et qui ne le fait pas demeure dans le p&eacute;ch&eacute;!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ces croyants 
    marginaux J&eacute;sus en a parl&eacute; dans H&eacute;breux 6.4-6: <I>Car 
    il est impossible que ceux qui ont &eacute;t&eacute; une fois &eacute;clair&eacute;s, 
    qui ont go&ucirc;t&eacute; le don c&eacute;leste, qui ont eu part au Saint-Esprit, 
    qui ont go&ucirc;t&eacute; la bonne parole de Dieu et les puissances du si&egrave;cle 
    &agrave; venir, et qui sont tomb&eacute;s, soient encore renouvel&eacute;s 
    et amen&eacute;s &agrave; la repentance, puisquils crucifient pour leur part 
    le Fils de Dieu. </i>Ils m&eacute;prisent lalliance du Sang, par laquelle 
    ils avaient &eacute;t&eacute; sanctifi&eacute;s. Sanctifi&eacute;s <b>cela 
    nest pas le Signe</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce nest 
    pas le Sang qui est le Signe; <b>le Signe, cest la Vie</b>. La Vie ne pouvait 
    pas revenir, parce que c&eacute;tait une vie animale. Le signe &eacute;tait 
    ce corps chimique. Il fallait que ce f&ucirc;t du vrai sang qui f&ucirc;t 
    appliqu&eacute; sur la porte; <b>mais maintenant, il y a le Saint-Esprit</b>. 
    Nous allons d&eacute;montrer cela dans un instant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la Vie qui est le Signe. Votre vie a disparu. <b>Vous &ecirc;tes cach&eacute; 
    avec Christ en Dieu</b>, scell&eacute; en Lui par le Saint-Esprit. <b>La Pens&eacute;e 
    qui &eacute;tait en Christ est en vous; et Christ, la Bible et la Parole sont 
    une seule et m&ecirc;me chose.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Au 
    commencement &eacute;tait la Parole, et la Parole &eacute;tait avec Dieu, 
    et la Parole &eacute;tait Dieu.</i> <b>Ainsi vous, la Parole, Dieu et Christ 
    &ecirc;tes une seule et m&ecirc;me chose.</b> <I>Si vous demeurez en moi, 
    et que mes paroles demeurent en vous, alors, demandez tout ce que vous voudrez, 
    cela vous sera accord&eacute;.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il mit 
    la puissance <b>dans la bouche</b> de Mo&iuml;se afin quil sort&icirc;t avec 
    Sa Parole. <b>Il parla </b> et les grenouilles vinrent!<b> Il parla</b>  
    et les grenouilles sen all&egrave;rent. <b>Il parla</b>  et les poux vinrent! 
    <b>Il parla </b> et les poux sen all&egrave;rent! Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, le signe &eacute;tait obligatoire pour tout Isra&euml;l. Tout Isra&euml;l 
    devait appliquer le signe  <I>Quand Je verrai le signe, Je passerai par-dessus 
    vous.</i> Oh, mon Dieu! quelle assurance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La sortie 
    dEgypte du peuple dIsra&euml;l est un type de la r&eacute;alit&eacute; daujourdhui; 
    lEGYPTE REPRESENTE LEGLISE. AINSI, LEPOUSE SORT DE LEGLISE. <b>Il y a 
    l&agrave; quelque chose dont elle doit sortir, et elle doit en sortir. </b>Ainsi 
    donc, si cela &eacute;tait le type, nous voyons que l&eacute;glise est en 
    Egypte, dans le monde et dans le p&eacute;ch&eacute;,<b> et quelle ne sinqui&egrave;te 
    pas le moins du monde du Signe</b>. Elle ny croit m&ecirc;me pas. Mais Isra&euml;l 
    aimait ce Signe, <b>car il repr&eacute;sentait pour lui le salut</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, cela 
    devrait nous faire notre coeur devrait Oh, Eglise, applique le Signe! Ne 
    loublie pas! Pourquoi ne le fais-tu pas? Nattends pas que le soleil soit 
    couch&eacute;! <b>Ne te repose ni jour ni nuit! Ne prends aucun risque! </b>Autrement, 
    cela ne marchera pas! VOUS DEVEZ AVOIR LE SIGNE!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous pouvez 
    bien dire: «Je crois, oui Je crois au message!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    tr&egrave;s bien! MAIS VOUS DEVEZ AVOIR LE SIGNE! Entends-tu, Branham Tabernacle? 
    VOUS DEVEZ MANIFESTER LE SIGNE! <b>Sans cela, toute votre foi est vaine! </b>Vous 
    vivez la vie dun homme de bien. Vous &eacute;coutez ce que dit la Parole. 
    Vous allez &agrave; l&eacute;glise. Vous essayez de vivre selon la Justice. 
    Tout cela est tr&egrave;s bien, mais cela nest pas le plus important.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Quand 
    Je verrai le Sang. </i> cest cela, le Signe, et le Signe nest pas Il 
    voulait voir le corps chimique parce que la vie &eacute;tait sortie du sang. 
    C&eacute;tait un animal. Mais ensuite, <b>ce fut Sa propre Vie qui fut dans 
    le Sang</b>, et le corps chimique n&eacute;tait quun signe de sanctification. 
    <b>Mais le Signe, cest la Vie Elle-m&ecirc;me.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Car <b>sans 
    la circoncision, sans le Signe</b>, vous n&ecirc;tes m&ecirc;me pas dans 
    lalliance. Tout va de pair.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si vous 
    dites que vous &ecirc;tes circoncis par la Parole, par Elle seulement, alors 
    vous croirez la Parole. <b>Si vous croyez la Parole, alors le Signe viendra. 
    </b>Car Il a dit: <I>Repentez-vous, et que chacun de vous soit baptis&eacute; 
    au Nom de J&eacute;sus-Christ pour la r&eacute;mission des p&eacute;ch&eacute;s, 
    et vous recevrez le don du Saint-Esprit.</i> Voil&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    comment tout a &eacute;t&eacute; pr&eacute;par&eacute; pour le peuple du pays 
    de la promesse. Remarquez ce quIl a fait. Premi&egrave;rement, Il avait un 
    peuple, pour lequel Il pr&eacute;para un pays. Il leur avait pr&eacute;par&eacute; 
    un pays. Ensuite, Il envoya ce quil fallait pour les pr&eacute;parer, afin 
    de pouvoir entrer dans le pays de la promesse. Cela n&eacute;tait valable 
    <b>que pour ceux qui &eacute;taient pr&eacute;destin&eacute;s &agrave; entrer 
    dans la terre promise</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    fit-Il? Il envoya un proph&egrave;te porteur dun message, confirm&eacute; 
    par une Colonne de Feu, et leur donna un signe qui p&ucirc;t les assurer que 
    cela &eacute;tait vrai. C&eacute;tait vrai. Ce fut pour eux une consolation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La sortie 
    dEgypte du peuple dIsra&euml;l &eacute;tait un type. Cest le type de lEglise 
    sortant des d&eacute;nominations, <b>je veux dire lEpouse</b>. Certains groupes 
    ind&eacute;pendants ou personnes ind&eacute;pendantes sont aussi mauvais que 
    les d&eacute;nominations, ou m&ecirc;me pires, en ce qui concerne lapplication 
    du Signe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le Signe 
    accepte chaque Parole. Il faut bien quil en soit ainsi, puisquIl est la 
    Parole. <b>Il est la Vie qui &eacute;tait dans la Parole.</b> <I>Ma Parole 
    est Esprit et Vie</i>, dit J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Mo&iuml;se commen&ccedil;a &agrave; exercer parmi Isra&euml;l son minist&egrave;re 
    accompagn&eacute; de grands signes, Isra&euml;l vint de toute lEgypte pour 
    se rassembler en Goshen, revenant dans la r&eacute;gion qui leur avait &eacute;t&eacute; 
    attribu&eacute;e, parce quils savaient que quelque chose allait se passer.</font></p>
</blockquote>
<DIR> 
  <DIR> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«Ils 
        viennent de lEst et de lOuest,<br>
        Ils viennent de pays &eacute;loign&eacute;s,»</font></p>
    </blockquote>
    <p><font face="Arial, Helvetica, sans-serif" size="4">(Cest vrai, vous connaissez 
      ce chant)</font></p>
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«Pour 
        &ecirc;tre &agrave; la f&ecirc;te avec le Roi,<br>
        Pour &ecirc;tre les h&ocirc;tes de Son festin.<br>
        Quils sont b&eacute;nis, ces p&eacute;lerins!<br>
        Le regard tourn&eacute; vers Sa Sainte face,<br>
        Illumin&eacute; de lamour Divin,<br>
        Participants b&eacute;nis de Sa Gr&acirc;ce,<br>
        Etincelants comme les joyaux de Sa Couronne.<br>
        Oh, J&eacute;sus, viens bient&ocirc;t,<br>
        Nos tribulations seront alors termin&eacute;es.<br>
        Oh, si notre Seigneur venait &agrave; cet instant<br>
        Pour chercher ceux qui sont sans p&eacute;ch&eacute;!<br>
        Cela vous donnerait-il de la joie,<br>
        Ou seriez-vous parmi ceux qui seront plong&eacute;s dans le d&eacute;sespoir?<br>
        Quand notre Seigneur viendra dans Sa gloire,<br>
        Nous Le rencontrerons l&agrave;-haut dans les airs».</font></p>
    </blockquote>
  </DIR>
</DIR>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Montrer 
    le Signe!  <I>Et je le ressusciterai au dernier jour.</i> Cest certain!<b> 
    Nous sommes dans ces jours-l&agrave;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le peuple 
    se rassembla au pays de Goshen. Ils &eacute;taient pr&ecirc;ts. Ils savaient 
    que quelque chose allait se passer. Ils &eacute;taient comme Voyez ce qui 
    se passe, <b>quand les canards se rassemblent; ils volent tous ensemble</b>. 
    Les abeilles font la m&ecirc;me chose: lorsque tout est pr&ecirc;t, un instinct 
    les rassemble.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Le 
    Saint-Esprit attire les gens. </b>Quand le temps de la grande col&egrave;re 
    de Dieu se rapproche, tous deux canards sont venus, un m&acirc;le et une 
    femelle. Deux oies sont venues, un m&acirc;le et une femelle. Ensuite, il 
    y eut deux chevaux, un m&acirc;le et une femelle. <b>Quelque chose les attirait</b>; 
    ils &eacute;taient pr&eacute;destin&eacute;s. Le reste p&eacute;rit. Oui! 
    LE RESTE PERIT!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais ceux 
    qui sentirent en eux cette attraction,<b> ils savaient que larche avait &eacute;t&eacute; 
    pr&eacute;par&eacute;e</b>. C&eacute;tait un signe annon&ccedil;ant la prochaine 
    venue de la pluie. Ils savaient que la pluie viendrait. Peu leur importaient 
    les apparences et ce que disaient les autres gens, eux savaient que quelque 
    chose &agrave; lint&eacute;rieur deux-m&ecirc;mes disait: Entre! Vite! 
    Entre! <b>Car cest le seul endroit o&ugrave; tu trouveras la s&eacute;curit&eacute;</b>!. 
    Dieu, en effet, avait pr&eacute;par&eacute; un proph&egrave;te. Il avait envoy&eacute; 
    larche comme un signe. Il leur dit: Entrez-y!. Et lorsque la pluie vint, 
    ils &eacute;taient &agrave; lint&eacute;rieur, deux par deux. Tous les animaux 
    entr&egrave;rent, deux par deux, dans larche, parce quil fallait que peu 
    importait le reste Tous ceux qui rest&egrave;rent hors de larche p&eacute;rirent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tous ceux 
    qui &eacute;taient hors du signe du sang p&eacute;rirent: tous. Tous ceux 
    qui seront <b>hors du Signe du Saint-Esprit p&eacute;riront</b>. Peu importe 
    quils soient de fid&egrave;les membres d&eacute;glise (il y en avait beaucoup 
    aux jours de No&eacute; et aux jours de Mo&iuml;se), mais ceux qui nappliqu&egrave;rent 
    pas le signe du sang p&eacute;rirent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ceux qui 
    nentr&egrave;rent pas dans larche p&eacute;rirent. <b>Ceux qui nentrent 
    pas en Christ</b> (car Il est lArche)  1 Corinthiens 12.13 nous dit que: 
    <I>Nous avons tous en effet &eacute;t&eacute; baptis&eacute;s <b>dans un 
    seul Esprit</b>, pour former <b>un seul corps</b>. </i>Le Corps mystique 
     non pas l&eacute;glise  le Corps mystique de J&eacute;sus-Christ; dans 
    un seul Esprit, E-S-P-R-I-T, nous sommes tous immerg&eacute;s <b>dans ce seul 
    Corps</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    le Signe est sur la porte, <b>parce que vous &ecirc;tes en Christ, et que 
    cest Lui, votre Sacrifice</b>. Cest Lui qui prit le jugement sur Lui. Et 
    quand Dieu regarde cela, Il ne peut plus rien vous faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous &ecirc;tes 
    en parfaite s&eacute;curit&eacute;, parce que Dieu et Christ sont la m&ecirc;me 
    Personne. LEsprit a &eacute;t&eacute; fait chair, et a habit&eacute; parmi 
    nous. L&agrave;, vous voyez Dieu Lui-m&ecirc;me, <b>Lui, avec Ses enfants 
    baptis&eacute;s dans Son Corps</b>. Voil&agrave;. Ce nest pas un produit 
    chimique, mais lEsprit. <I>Je passerai par-dessus vous.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils vinrent 
    de partout en Egypte en cet endroit, afin de pouvoir &ecirc;tre sous le signe. 
    Ils sont venus dentre les M&eacute;thodistes, les Baptistes, les Presbyt&eacute;riens, 
    les Luth&eacute;riens, les Pentec&ocirc;tistes et autres, <b>pour se placer 
    sous le Signe</b>. Exactement comme il en fut autrefois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En ce 
    temps-l&agrave;, la Colonne de Feu se fit conna&icirc;tre. Lun commen&ccedil;a 
    &agrave; le dire au suivant, puis cela se r&eacute;p&eacute;ta, et bient&ocirc;t, 
    tous commenc&egrave;rent &agrave; venir. Ils commenc&egrave;rent &agrave; 
    venir et &agrave; observer le signe de Dieu, disant: Le jugement est proche!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    le proph&egrave;te leur dit: Dieu ma parl&eacute;. Il y aura un signe. <b>Vous 
    immolerez lagneau, et mettrez de son sang sur la porte.</b> Cela sera un 
    signe, parce que la mort va bient&ocirc;t frapper.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi 
    vous dire aujourdhui, en tant que Son serviteur, que sil ny a pas de Signe 
    sur la porte, <b>la mort spirituelle va frapper</b>. Toutes les &eacute;glises 
    se dirigent peu &agrave; peu vers le Conseil Mondial des Eglises. Ils vont 
    retourner au Catholicisme, <b>et seuls ceux qui sont vraiment n&eacute;s de 
    nouveau resteront en dehors de cela!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce ne 
    seront pas les d&eacute;nominations Pentec&ocirc;tistes, car elles sont d&eacute;j&agrave; 
    dedans. Elles sont mortes. Elles ont p&eacute;ri. Elles ont vendu leur droit 
    da&icirc;nesse. Elles sont revenues en arri&egrave;re. <b>Elles Lont mis 
    &agrave; la porte. Mais Lui regarde au Signe.</b> Eux, la seule chose sur 
    laquelle ils se sont appuy&eacute;s &eacute;tait le parler en langues.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ne vous 
    fiez pas au parler en langues ou &agrave; quoi que ce soit dautre, mais laissez 
    le Signe &ecirc;tre appliqu&eacute; sur vous. <b>La Personne de J&eacute;sus-Christ, 
    Sa propre Vie, en vous</b> Que tout votre &ecirc;tre soit circoncis, jusqu&agrave; 
    ce que vous soyez <I>un</i> avec Christ. <b>Christ est en vous, et Sa Vie 
    vit au travers de vous.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Venant 
    de partout en Egypte consid&eacute;rons les choses, maintenant que nous savons 
    ce quils faisaient. Alors que nous voyons approcher le temps, nous recevons 
    lordre de faire comme eux. Le saviez-vous? Ecoutez ce que dit le proph&egrave;te!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si vous 
    voulez, nous allons commencer &agrave; lire dans H&eacute;breux 10. Pour ceux 
    qui veulent lire avec moi, nous lirons H&eacute;breux 10, depuis le verset 
    26.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Car 
      <b>si nous p&eacute;chons volontairement </b>apr&egrave;s avoir re&ccedil;u 
      la connaissance de la v&eacute;rit&eacute;, il ne reste plus de sacrifice 
      pour les p&eacute;ch&eacute;s, mais une attente terrible du jugement et 
      lardeur dun feu qui d&eacute;vorera les rebelles.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Celui 
      qui a viol&eacute; la loi de Mo&iuml;se meurt sans mis&eacute;ricorde, sur 
      la d&eacute;position de deux ou trois t&eacute;moins; <b>de quel pire ch&acirc;timent 
      </b>pensez-vous que sera jug&eacute; digne celui qui aura <b>foul&eacute; 
      aux pieds le Fils de Dieu</b>, qui aura <b>tenu pour profane le sang de 
      lalliance</b>, par lequel il a &eacute;t&eacute; sanctifi&eacute;, <b>et 
      qui aura outrag&eacute; lEsprit de la gr&acirc;ce</b>? </i>(H&eacute;b. 
      10.26-29).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pr&eacute;dicateurs, 
    membres d&eacute;glise, hommes de bien, qui que vous soyez, vous savez que 
    cest Dieu qui vous a lib&eacute;r&eacute;s de la cigarette. Femmes, vous 
    savez que cest Lui qui vous a lib&eacute;r&eacute;es des shorts, des cheveux 
    courts, et de tout le reste. Vous savez que cest Lui qui a fait cela; mais 
    si ensuite, vous vous d&eacute;tourniez, et que <b>vous Le m&eacute;prisiez</b>, 
    et consid&eacute;riez <b>le Sang de lalliance, qui vous a sanctifi&eacute;s</b> 
    et vous a conduits jusque l&agrave;, comme &eacute;tant quelque chose <b>qui 
    nest pas Saint</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce fut 
    la m&ecirc;me chose avec les espions. Ils dirent: Je sais que cest l&agrave;, 
    le pays de la promesse, mais il y a trop dobstacles pour nous. Nous sommes 
    comme des sauterelles.  Et ils p&eacute;rirent dans le d&eacute;sert. <b>C&eacute;taient 
    des croyants marginaux.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ne vous 
    arr&ecirc;tez pas en chemin, vous bornant &agrave; dire: «Je crois le message!» 
     OBEISSEZ AU MESSAGE! <b>Venez en Christ!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous dites: 
    «Je crois &agrave; chaque parole que vous avez dite, fr&egrave;re Branham». 
    Cest tr&egrave;s bien, mais cela montre simplement que vous savez lire. Prenez 
    le message. Prenez-le dans votre coeur, afin que vous receviez le Signe. <b>Que 
    la Vie qui &eacute;tait en Christ soit en vous.</b> Quand je verrai cela, 
    Je passerai par-dessus vous!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En voyant 
    aujourdhui ces glorieux signes des temps de la fin, ici sur la terre, nous 
    savons que cela est juste. Jai attendu longtemps pour ceci, pour ce message, 
    et vous avez vu les signes des temps de la fin. Et je vous lai pr&ecirc;ch&eacute;, 
    et je vous lai <b>d&eacute;montr&eacute; par tout ce qua dit Christ</b>. 
    Nest-ce pas vrai? Vous ladmettez! Au temps de la fin, je ne vois pas ce 
    qui peut encore rester!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous direz: 
    «Quen est-il de la Marque de la B&ecirc;te?».  <b>Ceux qui rejettent le 
    Saint-Esprit ont d&eacute;j&agrave; re&ccedil;u cette marque!</b> La punition 
    viendra plus tard.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En Isra&euml;l, 
    lorsque la trompette sonnait lann&eacute;e du Jubil&eacute;, chaque homme 
    Avez-vous remarqu&eacute; le passage o&ugrave; Christ lit cela? Il nen a 
    lu que la moiti&eacute;, parce que lautre moiti&eacute; sapplique &agrave; 
    notre temps. <I> il ma oint pour annoncer une bonne nouvelle aux pauvres; 
    il ma envoy&eacute; pour gu&eacute;rir ceux qui ont le coeur bris&eacute;, 
    pour proclamer aux captifs la d&eacute;livrance, et aux aveugles le recouvrement 
    de la vue, pour renvoyer libres les opprim&eacute;s, pour publier une ann&eacute;e 
    de gr&acirc;ce du Seigneur.</i> <b>Le reste, Il ne la pas lu.</b> Il a pos&eacute; 
    le rouleau, <b>car ces choses-l&agrave; &eacute;taient pour aujourdhui</b>. 
    Il nen a lu quune partie  ce qui concernait Son temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais voici 
    ce quIl va faire aujourdhui. Cest de cela quIl parle &agrave; l&eacute;glise 
    aujourdhui par Son Esprit oint. Lheure est l&agrave;! Le temps est &eacute;coul&eacute;! 
    Recevez-le, vous tous! Recevez-le!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Observez! 
    Nous voyons les glorieux temps de la fin, les lumi&egrave;res rouges sallumer 
    partout! sur la nature, sur l&eacute;glise. Elle est condamn&eacute;e. Le 
    temps est proche. Cette lumi&egrave;re est dans le monde. Nous la voyons dans 
    les cieux, dans la mer, parmi les nations, partout, dans le soleil, la lune, 
    les &eacute;toiles, les signes. Nous voyons les signes des temps de la fin, 
    <b>qui est le Saint-Esprit revenant sur le peuple</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    il en fut aux jours de Lot, o&ugrave; le Saint-Esprit agissait au travers 
    de la chair de lhomme il y avait un Dieu manifest&eacute; dans la chair. 
    De nos jours, <b>Dieu Se manifeste dans Son Epouse, montrant les m&ecirc;mes 
    signes</b>. J&eacute;sus dit: <I>Il en sera de m&ecirc;me dans les derniers 
    jours.</i> Nous le voyons! Nous revoyons la m&ecirc;me Colonne de Feu. Les 
    savants eux-m&ecirc;mes en ont pris des photographies. Les signes des temps 
    de la fin sont l&agrave;! Nous y sommes! Et, voyant ceci, si vous me croyez 
     SI VOUS NE ME CROYEZ PAS, CROYEZ AUX SIGNES! CROYEZ LA PAROLE!  car ils 
    parlent de ce dont je vous parle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et si 
    je ne vous dis pas la V&eacute;rit&eacute;, ils ne r&eacute;pondront jamais. 
    Dieu ne dira jamais de mensonge. Dieu dit la V&eacute;rit&eacute;. Et ces 
    paroles t&eacute;moignent que je vous dis la V&eacute;rit&eacute;. Elles sont 
    le t&eacute;moignage du message que je pr&ecirc;che. Il ny a pas seulement 
    la venue de lAnge, l&agrave;-bas au bord de la rivi&egrave;re, me disant: 
    «Ton message pr&eacute;parera la seconde venue de Christ» [11 juin 1933  
    N.d.T.] mais les oeuvres elles-m&ecirc;mes Si vous ne pouvez pas croire que 
    cet Ange a dit la V&eacute;rit&eacute;, <b>croyez aux oeuvres</b>, car la 
    Bible a dit que ces choses arriveraient au temps de la fin. Ce sont elles 
    qui rendent t&eacute;moignage. <b>Ce sont elles qui parlent plus haut que 
    mes paroles</b>, ou que quoi que ce soit dautre. Cest Sa Parole. Elle rend 
    t&eacute;moignage au sujet de ce temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous voyons 
    tous ces signes terrifiants se r&eacute;pandre sur les peuples. <b>Nous voyons 
    la d&eacute;tresse r&eacute;gner parmi les nations. Nous voyons Isra&euml;l 
    qui est rentr&eacute; dans le pays de ses p&egrave;res</b>; son embl&egrave;me, 
    l&eacute;toile &agrave; six branches, l&eacute;toile de David, le plus vieil 
    &eacute;tendard du monde. Isra&euml;l est une nation. Il a son propre gouvernement. 
    Cest un peuple. Il est membre des Nations Unies. Il est tout cela. Il a sa 
    propre monnaie, tout!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    a dit: <I>Cette g&eacute;n&eacute;ration ne passera pas que toutes ces choses 
    narrivent.</i> Et rappelez-vous ceci, cest que la nuit m&ecirc;me o&ugrave; 
    Isra&euml;l fut constitu&eacute; en tant que nation, lAnge du Seigneur mest 
    apparu. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    o&ugrave; nous en sommes. Tout nous est d&eacute;montr&eacute; comme &eacute;tant 
    lexacte V&eacute;rit&eacute;. Je ne vous ai pas menti. Je vous ai dit la 
    V&eacute;rit&eacute;. Dieu a rendu t&eacute;moignage de ce que jai dit la 
    V&eacute;rit&eacute;. Mais rappelez-vous ceci: <b>je suis votre fr&egrave;re</b>, 
    je suis un homme. <b>Je ne suis rien de plus quun homme semblable &agrave; 
    vous.</b> Mais il faut bien que quelquun apporte ce message. Il faut bien 
    que quelquun le proclame. Ce nest pas moi qui ai d&eacute;cid&eacute; de 
    le faire, <b>cest Lui qui ma choisi</b>. Je vous ai dit la V&eacute;rit&eacute;, 
    et Il ma rendu t&eacute;moignage que cest la V&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous voyons 
    toutes ces choses se passer sur cette terre, aujourdhui Oh, chers amis, 
    cette heure est la derni&egrave;re! <b>Mettez ce Signe sur vous aussi rapidement 
    que possible</b>, ou entrez dans le Signe; <b>entrez dans le Signe</b>!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Car nous 
    voyons les signes des temps qui nous mettent en garde et nous disent: le moment 
    est bient&ocirc;t l&agrave;! Oh, prenez ces choses au s&eacute;rieux! Nous 
    devons nous aimer les uns les autres. <b>Nous devons tous nous aimer.</b> 
    Ne dites aucun mal les uns des autres! Si quelquun fait une erreur, <b>priez 
    pour lui imm&eacute;diatement</b>. Cela nous concerne tous, en Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous sommes 
    tous fr&egrave;res et soeurs. Ayez une vie sainte! Vivez comme des filles 
    de Dieu. Vivez comme des fils de Dieu! <b>Vivez dans la douceur, lamour, 
    lhumilit&eacute;.</b> Ne laissez entrer aucun mal dans vos pens&eacute;es 
    ou dans votre esprit; chassez-le! Sil frappe &agrave; la porte, chassez-le 
     montrez-lui le Signe! <b>Continuez &agrave; avancer, disant: «Je suis sous 
    le Sang!».</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce soir-l&agrave;, 
    il y eut beaucoup dhommes qui vinrent frapper &agrave; leurs portes, disant 
    aux jeunes filles: «Venez avec nous, nous allons &agrave; une party, nous 
    allons bien nous amuser!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Non! 
    Je suis sous le Sang! <b>Je suis sous le Signe, et je dois rester l&agrave;!</b> 
    Jaime mon Cr&eacute;ateur! Cette nuit, la mort r&ocirc;de sur le pays!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    la mort r&ocirc;de sur le pays. Le jugement est suspendu sur nos t&ecirc;tes. 
    Les bombes atomiques, toutes sortes de d&eacute;sastres sont pr&ecirc;ts &agrave; 
    frapper les nations. <b>Et Dieu est en train de rassembler Son Eglise</b>, 
    montrant &agrave; tous</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous avons 
    gard&eacute; lAgneau assez longtemps, maintenant, observant, voyant ce quIl 
    fait, consid&eacute;rant Sa nature, etc., mais maintenant, le Signe doit &ecirc;tre 
    appliqu&eacute;. <b>Il faut appliquer le Signe. Cest la seule chose &agrave; 
    faire.</b> <I>Si un homme ne na&icirc;t de nouveau, il ne peut voir le Royaume 
    de Dieu.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous devez 
    vous aimer les uns les autres. Les croyants doivent se s&eacute;parer du monde. 
    Ne prenez pas ceci &agrave; la l&eacute;g&egrave;re! Vous tous, hommes et 
    femmes qui &eacute;coutez ces bandes, &eacute;coutez bien ceci: <b>Si jamais 
    vous deviez me croire, cest maintenant! Il est grand temps darr&ecirc;ter 
    de vous quereller les uns les autres. Croyez le message de la Bible! Croyez 
    en J&eacute;sus-Christ, aimez-vous, honorez-vous, et respectez-vous les uns 
    les autres!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maris, 
    ayez du respect pour vos femmes; honorez votre maison. <b>Rassemblez votre 
    maison</b>, parce que, souvenez-vous en, <b>cet Agneau &eacute;tait pour toute 
    la maison</b>, et non pas pour une seule personne. Toute la maison devait 
    &ecirc;tre rassembl&eacute;e, <b>chaque chose devait &ecirc;tre port&eacute;e 
    &agrave; lint&eacute;rieur</b>. Nous devons tous nous aimer les uns les autres, 
    et les croyants doivent se s&eacute;parer du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    bien quils ne s&eacute;taient pas simplement rassembl&eacute;s pour <I>parler 
    </i>ensemble du message; ils s&eacute;taient rassembl&eacute;s pour <I>appliquer</i> 
    le sang, <b>pour appliquer le signe</b>: cest ce que vous devez faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pasteur 
    Neville, et vous tous dans cette assembl&eacute;e, responsables, diacres, 
    fr&egrave;res et soeurs, il est grand temps que nous abandonnions la folie 
    du monde, et tout le reste. Nous avons vu assez de choses maintenant <b>pour 
    &ecirc;tre s&ucirc;rs que le Signe doit &ecirc;tre appliqu&eacute;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Sinon, 
    vous p&eacute;rirez. Sinon, vous devrez p&eacute;rir. Tout est l&agrave;! 
    Oh, ne vous contentez pas de vous r&eacute;unir en disant: «Je crois!».  
    Mettez-vous sous le Signe! <b>Entrez dans le Signe!</b> Comment faire cela? 
     <b>Par un Esprit, nous sommes baptis&eacute;s dans le Corps de J&eacute;sus-Christ. 
    </b>Que chacun croie de tout son coeur. J&eacute;sus ne portait pas la responsabilit&eacute; 
    de ceux qui sortaient de dessous le Signe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Qui est-ce 
    qui parle?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">[Interf&eacute;rences 
    radio. Le fr&egrave;re Branham arr&ecirc;te de pr&ecirc;cher un moment, et 
    fait quelques commentaires  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais vous 
    croyez. Mettez-vous sous le Signe! Isra&euml;l ne sest pas r&eacute;uni, 
    disant: Allons jusqu&agrave; Goshen, aujourdhui. Prenez votre chameau; 
    nous, nous prendrons notre char &agrave; boeufs. Nous prendrons les Jones 
    et les Goldberg en passant, et nous irons jusqu&agrave; Goshen. Vous savez, 
    Mo&iuml;se va parler aujourdhui!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce n&eacute;tait 
    pas du tout cela quil fallait faire! Non, chers fr&egrave;res! Il fallait 
    se placer sous le Sang. <b>Oui! il ne fallait pas en parler, mais se mettre 
    dessous!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tout le 
    monde en parlait: «M. Goldberg, je sais que cest vraiment la V&eacute;rit&eacute;. 
    Oui, fr&egrave;re, je crois que cest la V&eacute;rit&eacute;. Je sais que 
    cest la V&eacute;rit&eacute;!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «M. 
    Levinsky, que pensez-vous de cela?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Cest 
    vraiment la V&eacute;rit&eacute;. Jai vu Dieu J&eacute;hovah manifester Sa 
    puissance. Jai vu les grenouilles sortir de ce pays. Je sais quelles ne 
    sont pas sorties avant quil lordonn&acirc;t, et je sais que cela vient du 
    Dieu J&eacute;hovah».  Alors, cest parfait!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Etes-vous 
    circoncis?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Oui, 
    monsieur».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Etes-vous 
    un croyant?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Oui, 
    monsieur».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    il entendit parler le Pasteur Mo&iuml;se, qui disait:  mais il faut se mettre 
    sous le sang, car Dieu a dit: <b>Le sang vous servira de signe</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et cest 
    un signe. Peu importe que vous soyez croyant, que vous soyez circoncis (cest 
    une alliance que Dieu fit avec Abraham; cest une alliance)  <b>vous devez 
    vous mettre sous le sang</b>. Il est un signe. Car Il a dit: <I>Quand Je 
    verrai le Sang, Je passerai. </i>Que vous soyez Isra&eacute;lite ou non, 
    que vous fassiez ou non partie dune d&eacute;nomination, vous devez vous 
    mettre sous le Sang; que vous soyez M&eacute;thodiste, Baptiste, Presbyt&eacute;rien, 
    Pentec&ocirc;tiste, que vous ne fassiez partie daucune d&eacute;nomination, 
    qui que vous soyez, <b>cet ordre est valable pour chaque individu</b>. Vous 
    devez vous placer sous le Sang.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ne vous 
    contentez pas den parler: <b>recevez-le</b>. Ecoutez-moi! Ecoutez-moi! Au 
    Nom du Seigneur, &eacute;coutez-moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous devriez 
    vous mettre sous le Sang. <b>Dieu dit bien clairement que tous ceux qui ne 
    seraient pas sous le Sang p&eacute;riraient.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Puis-je 
    utiliser Ses Paroles? <I>Tous ceux qui sont hors de Christ p&eacute;riront.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    entrez-vous en Christ? 1 Corinthiens 12.13 <i> <b>par un seul Esprit</b>. 
    </i> non pas par une poign&eacute;e de mains, par le fait d&ecirc;tre membre 
    dune &eacute;glise, ou par votre appartenance &agrave; une d&eacute;nomination. 
    Ils essaient de vous faire croire cela, mais: <I>Nous avons tous en effet 
    &eacute;t&eacute; baptis&eacute;s par un seul Esprit, <b>pour former un seul 
    corps</b>.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <I>Si 
    un ange du ciel vient vous pr&ecirc;cher <b>un autre &eacute;vangile</b></i>, 
    dit Paul, <I>quil soit anath&egrave;me!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    cela, le message! <b>Venez en Christ!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu ne 
    prenait aucune responsabilit&eacute; <b>en ce qui concerne ceux qui &eacute;taient 
    hors du signe</b>. Et Dieu na de comptes &agrave; rendre &agrave; personne, 
    petit ou grand, populaire ou non, riche ou pauvre, libre ou encha&icirc;n&eacute;, 
    homme ou femme; Il ne prend pas la responsabilit&eacute; de ceux qui sortent 
    de dessous le Signe de lalliance. Il nest pas responsable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous pourrez 
    bien dire: «Seigneur, jai fait ceci et cela. Jai chass&eacute; des d&eacute;mons, 
    jai pr&ecirc;ch&eacute; lEvangile!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <I>Je 
    ne vous ai jamais connus; retirez-vous de moi, vous qui commettez liniquit&eacute;!. 
    </i>Il ne reconna&icirc;t que le Signe. Entendez-vous ce que je vous dis? 
    Alors, dites: «Amen!».  Bien. Maintenant, vous en &ecirc;tes responsables.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour, j&eacute;tais dans les bois avec quelques amis. Lun deux me dit: 
    «Voici deux jours que je nai m&ecirc;me pas pu attraper un &eacute;cureuil. 
    Que se passe-t-il?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu parla: 
    «Mets-le devant cette responsabilit&eacute;, et dis: Tu mas parl&eacute; 
    de cela! Maintenant que tu le sais, tu es responsable!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    ne reconna&icirc;tra rien dautre que lalliance du Saint-Esprit.</b> Et vous 
    ne pouvez recevoir cette alliance, &agrave; moins d&ecirc;tre sauv&eacute;s, 
    sanctifi&eacute;s, et baptis&eacute;s dans le Corps. Il peut y avoir des imitations; 
    vous pouvez &eacute;prouver un sentiment de bien-&ecirc;tre, faire des bonds, 
    parler en langues, et danser dans lEsprit. Tout cela na aucun rapport avec 
    la chose v&eacute;ritable. ECOUTEZ, AU NOM DU SEIGNEUR! Dieu ne reconna&icirc;t 
    pas ces choses. Les pa&iuml;ens en font autant. Les sorciers en font autant!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous direz: 
    «Je suis un th&eacute;ologien, je fais ceci et cela!». Peu Lui importe que 
    vous soyez un &eacute;rudit! Le diable en est un, lui aussi. MAIS DIEU NE 
    RECONNAIT RIEN DAUTRE QUE LE SIGNE! Cest cela, le message de lheure pr&eacute;sente! 
    Cest cela, le message de ce jour! <b>Cest cela, le message de notre temps! 
    Au Nom de J&eacute;sus-Christ, recevez-le!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nacceptez 
    pas un substitut, quelque chose que le diable peut mettre sur vous. Quelque 
    chose de semblable &agrave; ce faux amour qui fait quun homme se mette &agrave; 
    aimer une autre femme que la sienne, ou quune femme se mette &agrave; aimer 
    un autre homme que son mari. Ce nest pas du v&eacute;ritable amour. Cela 
    vient du diable. Il vous fait boire, et y trouver du plaisir. Vous dites: 
    «Jai le cafard; je vais sortir boire un verre pour oublier».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cela, 
    cest la mort. Dieu est votre joie. Dieu est votre force. <b>Il vous donne 
    la connaissance du message, la connaissance de la V&eacute;rit&eacute;.</b> 
    Cela nous suffit. Il est tout ce quil me faut. En Lui, jai tout ce dont 
    jai besoin. Cest cela, notre force. Mon secours vient du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous autres, 
    chr&eacute;tiens, cherchez votre joie <b>en Lui</b>. Prenez votre force <b>en 
    Lui</b>. Cherchez votre bonheur <b>en Lui</b>. Il est ma paix. Il est ma joie. 
    Il est mon amour. Il est ma vie. <b>Cest cela, lalliance, le Signe mis sur 
    la porte.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il nest 
    responsable de personne, quelle que soit cette personne. Il nen est pas responsable, 
    <b>en dehors du Signe</b>. Et rappelez-vous que toute la famille &eacute;tait 
    rassembl&eacute;e. Oh! vous pouvez bien dire: «Mon p&egrave;re est pr&eacute;dicateur. 
    Mon fr&egrave;re, mon pasteur, etc.».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il se 
    peut dailleurs que ce soit vrai. Mais vous? Rappelez-vous que vous n&ecirc;tes 
    en s&eacute;curit&eacute; nulle part ailleurs que sous le Signe. Si un homme 
    &eacute;tait sous le Signe, mais que son fils se trouvait de lautre c&ocirc;t&eacute; 
    de la rue, celui-ci &eacute;tait en danger, et allait p&eacute;rir. Son p&egrave;re, 
    lui, &eacute;tait en s&eacute;curit&eacute;. Si c&eacute;tait le fils qui 
    &eacute;tait sous le signe, et que son p&egrave;re se trouvait de lautre 
    c&ocirc;t&eacute; de la rue, cest le p&egrave;re qui aurait p&eacute;ri. 
    <b>Seul, le signe</b> <I>Quand Je verrai le signe, Je passerai par-dessus 
    vous. </i><b>Cest la seule condition.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous direz: 
    «Mon fils est un pr&eacute;dicateur!» Vous autres m&egrave;res, direz: «Jai 
    le meilleur des fils, la meilleure des filles. Ils sont merveilleux. Ils sont 
    remplis du Saint-Esprit, et il y a en eux un tel amour Ils sont soumis, je 
    nai jamais vu». <b>Mais quen est-il de vous</b>, Madame?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous direz: 
    «Ma m&egrave;re est merveilleuse! Je sais que si elle meurt, elle ira au Ciel, 
    car elle a le Signe, fr&egrave;re Branham».<b> Daccord, mais vous-m&ecirc;me, 
    ch&egrave;re soeur?</b> Toute la famille doit &ecirc;tre sous le Signe!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Etes-vous 
    fatigu&eacute;s? Jai bient&ocirc;t fini! Je pourrais terminer maintenant, 
    et reprendre demain soir, mais si vous voulez bien attendre un peu, jessaierai 
    de me d&eacute;p&ecirc;cher. Jaimerais dire ces choses maintenant, pendant 
    que vous &ecirc;tes sous lonction de lEsprit Il est pr&eacute;f&eacute;rable 
    de continuer maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> seulement 
    quand le Signe est d&eacute;ploy&eacute;. <b>Alors, toute la famille doit 
    se trouver sous le Signe, sous le Sang.</b> Chers p&egrave;res et m&egrave;res 
    de familles, je sais ce que vous ressentez. Jai moi-m&ecirc;me des enfants. 
    Je tiens &agrave; ce quils soient sauv&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je parle 
    pour moi, aujourdhui. Jai des fr&egrave;res. Jai une soeur. Jai une famille 
    que jaime. Je d&eacute;sire moi aussi quils soient sauv&eacute;s, mais rappelez-vous 
    que <b>sans la manifestation du Signe, ils p&eacute;riront</b>. Il ny a pas 
    de Premi&egrave;re R&eacute;surrection pour eux. Ils sont perdus. Ce nest 
    que lorsque le Signe est manifest&eacute;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    le cas de Josu&eacute; Jaimerais avoir le temps de lire cela. Notez-le. 
    Josu&eacute;, chapitre 2. Rahab, la prostitu&eacute;e croyante</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, jaimerais 
    quil ne soit que 9 heures. Jaimerais discuter ce cas, et vous montrer</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    prostitu&eacute;e &eacute;tait une pa&iuml;enne Toute sa famille Elle &eacute;tait 
    une croyante. Toute sa famille dut se r&eacute;unir sous le fil cramoisi qui 
    &eacute;tait un signe. <b>Ils devaient se r&eacute;unir l&agrave;, ou p&eacute;rir.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils avaient 
    entendu parler de la col&egrave;re de Dieu. Ils avaient entendu parler des 
    manifestations des signes et des miracles que Dieu avait accomplis au milieu 
    de Son peuple, et il fallait quelle laccept&acirc;t. Lange destructeur 
    de Dieu allait venir. Ils le savaient. Josu&eacute; &eacute;tait cet ange. 
    Ils &eacute;taient m&ucirc;rs pour le jugement. <b>Toutes les nations de ce 
    monde sont m&ucirc;res pour le jugement de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    prostitu&eacute;e avait entendu dire: La foi vient de ce quon entend. Elle 
    dit: Toutes les nations tremblent devant vous. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les espions 
    avaient &eacute;t&eacute; envoy&eacute;s pour prendre les dispositions n&eacute;cessaires. 
    Elle honora ces hommes, <b>et elle d&eacute;sira &ecirc;tre sauv&eacute;e</b>. 
    Elle dit: <b>Je sais que votre Dieu est le vrai Dieu</b>, et jai entendu 
    parler des grandes choses quil a faites. Je sais ce quIl a fait &agrave; 
    Og et &agrave; diff&eacute;rentes nations. Je vois que ceux qui Lacceptent 
    sont sauv&eacute;s, et que ceux qui ne Lacceptent pas sont d&eacute;truits, 
    et moi-m&ecirc;me<b> je d&eacute;sire vivre</b>!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Voil&agrave;: 
    Je d&eacute;sire vivre!.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que J&eacute;richo avait entendu parler de ce que faisait Dieu, mais ils ne 
    voulurent pas prendre garde &agrave; lavertissement. Et il ny a pas une 
    d&eacute;nomination dans notre pays qui nait entendu parler de ce que Dieu 
    est en train de faire. Mais ils ne veulent pas <b>&eacute;couter lavertissement</b>! 
    Sa grande puissance et Ses signes ont &eacute;t&eacute; manifest&eacute;s. 
    Ce quIl a fait Il les fit traverser la Mer Rouge comme sil ny avait pas 
    eu deau. Il cr&eacute;a diff&eacute;rentes choses, des grenouilles, des poux, 
    des puces. Il les cr&eacute;a par Sa Parole, par Son Proph&egrave;te. Il ny 
    avait pas de secret. Ils connaissaient ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Rahab 
    dit: Jai entendu parler de ces choses. Je ne veux pas p&eacute;rir avec 
    les incr&eacute;dules.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Non! Elle 
    savait que le jugement allait venir, parce quils &eacute;taient m&ucirc;rs 
    pour le jugement. Elle le savait! <b>Alors ils lui donn&egrave;rent un moyen 
    dy &eacute;chapper.</b> Les autres pensaient que leur grande d&eacute;nomination 
    de J&eacute;richo pourrait r&eacute;sister &agrave; la col&egrave;re de Dieu. 
    Leur grande d&eacute;nomination</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce que beaucoup pensent aujourdhui. «Oh, Dieu ne fera s&ucirc;rement pas 
    cela!». Cest ce que Satan a dit &agrave; Eve!  «Oh, Dieu ne le fera s&ucirc;rement 
    pas!»  <b>Il le fera, parce quIl a dit quIl le ferait, et que cela, cest 
    Sa Parole!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Si 
    un homme <b>ne na&icirc;t de nouveau</b> Voici les signes qui accompagneront 
    <b>ceux qui sont n&eacute;s de nouveau</b> A ceci, tous reconna&icirc;tront 
    que vous &ecirc;tes <b>mes disciples</b>. </i> et ainsi de suite!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Certains 
    voulurent ces choses. Mais quarriva-t-il? Ils furent r&eacute;duits au silence! 
    «Nous ne voulons pas ici de r&eacute;unions de r&eacute;veil!». «Notre d&eacute;nomination 
    naccordera pas son appui &agrave; ce genre de choses!». «Nous ne voulons 
    pas de ces b&ecirc;tises au milieu de nous!». «Je d&eacute;fends &agrave; 
    aucun de vous daller &agrave; cette r&eacute;union!». Voil&agrave; J&eacute;richo 
    bien engag&eacute;e sur le chemin de la damnation!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais il 
    devait y avoir par l&agrave; quelques-unes de ces personnes, avec leurs bandes 
    magn&eacute;tiques plac&eacute;es l&agrave; pour les semences pr&eacute;destin&eacute;es. 
    Ils all&egrave;rent chez Rahab, et lui firent entendre quelques bandes. Elle 
    fit de sa propre maison une &eacute;glise destin&eacute;e &agrave; recevoir 
    le message. <b>Le message parvint ainsi, dune mani&egrave;re ou dune autre, 
    aux semences pr&eacute;destin&eacute;es.</b> Nous ignorons comment il parvint 
    jusqu&agrave; eux, mais il y parvint, afin que les justes ne mourussent point 
    avec les m&eacute;chants. <b>Dieu Sen occupe aujourdhui. </b>Dune mani&egrave;re 
    ou dune autre, le message sinfiltre. On ne sait pas comment, mais bien que 
    les d&eacute;nominations refusent de lappuyer, <b>il parvient aux semences 
    pr&eacute;destin&eacute;es</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quiconque 
    a la moindre connaissance de la Bible sait que cette prostitu&eacute;e &eacute;tait 
    pr&eacute;destin&eacute;e. Cela est certain! La Bible dit: Elle ne p&eacute;rit 
    point avec les incr&eacute;dules.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    vrai! Mais elle crut le message de lheure, et Dieu lui donna un signe par 
    Ses messagers. Il dit: <I>Attache un fil cramoisi. Rappelle-toi, <b>si 
    tu nattaches pas le fil cramoisi et ne le laisses l&agrave;</b>, &agrave; 
    lendroit o&ugrave; nous nous sommes &eacute;chapp&eacute;s, nous serons d&eacute;li&eacute;s 
    de notre serment.</i> Ils dirent encore: <I><b>Si tu es hors de ta maison</b>, 
    nous ne serons pas responsables de toi!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Rahab 
     chacune des semences pr&eacute;destin&eacute;es qui &ecirc;tes ici, sortez 
    et allez chercher les v&ocirc;tres! Amenez votre p&egrave;re, votre m&egrave;re, 
    car nous sommes venus sous le signe de lexpiation, l&agrave;-bas en Egypte, 
    et tout ce que nous naurons pas pu mettre sous le Signe p&eacute;rira! Rahab, 
    je te donne un Signe. Un Signe!. Et je dis cela au Nom du Seigneur! <b>Nous 
    sommes dans la m&ecirc;me situation.</b> Je connais le messager. Je connais 
    lange de la col&egrave;re: cest Josu&eacute;, le messager de Dieu, qui apportera 
    la destruction! Je le connais, et il sait quil doit y avoir un Signe! Appliquez 
    ce Signe l&agrave;, et je vous fais serment!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu, 
    Lui aussi, a pr&ecirc;t&eacute; serment, disant que ceux qui ne seraient pas 
    sous le Signe p&eacute;riraient, et que <b>ceux qui seraient sous le Signe 
    vivraient</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le m&ecirc;me 
    serment, la m&ecirc;me chose est valable aujourdhui <b>et je ne veux pas 
    vous laisser p&eacute;rir avec ceux qui ne croient pas au message</b>. Elle, 
    elle avait entendu parler des oeuvres qui avaient &eacute;t&eacute; accomplies, 
    et elle crut!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais son 
    p&egrave;re, quelques fr&egrave;res et autres, furent les seuls qui crurent 
    dans toute la ville. Vous voyez comme ils furent peu nombreux? Il y en avait 
    juste un ici et l&agrave;. De tout un pays, il nen sortira quune petite 
    famille! Nest-ce pas vrai? Cela est parfaitement exact! Ce sont des faits!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si vous 
    voulez comprendre la r&eacute;alit&eacute;, vous devez dabord voir ce que 
    fut le type. Vous devez dabord voir ce que fut lombre, avant de distinguer 
    la chose r&eacute;elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il manifesta 
    Sa puissance: le jugement allait venir. Il fallait quils crussent pour pouvoir 
    &ecirc;tre sauv&eacute;s. Cest vrai! <b>Et ces messagers all&egrave;rent 
    dans la ville et soccup&egrave;rent de la semence pr&eacute;destin&eacute;e, 
    de ceux qui croyaient.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle fit 
    de sa maison une &eacute;glise destin&eacute;e &agrave; recevoir les messagers. 
    On ne les aurait pas laiss&eacute; aller dans les &eacute;glises. Non! Ils 
    ne vous laisseront pas non plus y aller! Ils vous en chasseront, pour peu 
    que vous disiez quoi que ce soit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans leur 
    ville, tous ceux qui crurent all&egrave;rent sous le signe. Cest exactement 
    ce que nous devrions faire aujourdhui! <b>Si vous d&eacute;sirez que quelquun 
    parmi vos bien-aim&eacute;s, soit sauv&eacute;, conduisez-le sous le Signe, 
    maintenant m&ecirc;me!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    Dieu d&eacute;truisit cette grande cit&eacute;, le signe garda cette maison. 
    Et pourquoi?  parce que le signe &eacute;tait sur la maison! Alors, le reste 
    de la ville fut d&eacute;truit! Quest-ce que cela signifiait?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Josu&eacute;, 
    le messager de Dieu Dieu Lui-m&ecirc;me confirma le message de Son messager. 
    Amen! Il le confirma! Ils reconnurent le message. Dieu confirma le message 
    de Son messager, et lorsque le reste de la ville s&eacute;croula, voici que 
    le fil cramoisi &eacute;tait sur la porte de la maison de Rahab  et tout 
    le reste ne fut bient&ocirc;t plus que d&eacute;combres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les anges 
    destructeurs parcoururent la cit&eacute; et d&eacute;truisirent tout ce qui 
    sy trouvait. Pas le moindre morceau de bois nen r&eacute;chappa. Quiconque 
    prenait un objet quelconque  <b>celui qui prenait le moindre fragment de 
    cette d&eacute;nomination devait p&eacute;rir avec elle</b>. Ils d&eacute;truisirent 
    tout. <b>Maudit soit lhomme qui la reconstruira.</b> Il en jettera les fondements 
    au prix de son premier-n&eacute; Dieu pronon&ccedil;a la mal&eacute;diction 
    sur cette ville, cette grande ville qui refusa le message de gr&acirc;ce et 
    de mis&eacute;ricorde, pendant quelle &eacute;tait en s&eacute;curit&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    de gens pensent aujourdhui: «Parce que jappartiens &agrave; l&eacute;glise, 
    je suis en s&eacute;curit&eacute;». Ne croyez pas un tel non-sens. <b> Le 
    Sang sera pour vous un Signe!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>LEsprit 
    est maintenant un Signe pour vous  la Vie qui &eacute;tait dans le Sang. 
    </b>Pensez-y Le m&ecirc;me signe quils avaient en Egypte  le m&ecirc;me 
    signe de vie Dieu utilise ici le m&ecirc;me symbole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Josu&eacute;, 
    un type parfait de Christ, fut fid&egrave;le au signe que ses messagers avaient 
    pr&ecirc;ch&eacute;. Josu&eacute; dit: Ne touchez pas &agrave; cette maison 
    et &agrave; ce qui sy trouve. <b>Cela est r&eacute;serv&eacute; au Seigneur</b>!. 
    Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    une pa&iuml;enne, une prostitu&eacute;e, mais elle entendit et crut, et elle 
    appliqua le signe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Peu importe 
    combien vous &ecirc;tes plong&eacute;s dans le p&eacute;ch&eacute;, peu importe 
    ce que vous avez fait! Cela na aucun rapport! Appliquez le Signe! Il est 
    pour vous! Si vous sentez dans votre coeur que quelque chose est en train 
    de vous attirer, alors, cest pour vous!  <b>si vous voulez bien appliquer 
    le Signe</b>!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le mot 
    <I>Josu&eacute;</i> signifie <I>J&eacute;hovah Sauveur</i>. De m&ecirc;me, 
    <I>J&eacute;sus</i> signifie <I>Sauveur</i>. Et Josu&eacute;, quand il vit 
    ses messagers ses messagers revinrent, et lui dirent: Nous avons ob&eacute;i 
    &agrave; tes ordres!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et nous 
    avons trouv&eacute; une femme (vous savez, quand nous avons pass&eacute; 
    les bandes magn&eacute;tiques)  Nous avons trouv&eacute; une femme qui a 
    cru, et nous lui avons dit tout ce que repr&eacute;senterait ce fil rouge, 
    ce signe (jai pr&ecirc;ch&eacute; l&agrave;-dessus.) Voudrais-tu honorer 
    cela, Josu&eacute;?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Cest 
    pour cela que je vous ai envoy&eacute;s!. Amen!  Et plus tard, lors de ce 
    bouleversement, la maison ne fut pas d&eacute;truite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    Josu&eacute; donna le signal de la destruction, lorsquils se mirent &agrave; 
    tout d&eacute;truire, Rahab et les siens furent pr&eacute;serv&eacute;s avec 
    tous leurs biens. Amen! Amen! Tous leurs biens &eacute;taient en s&ucirc;ret&eacute; 
    dans la maison. Ils rest&egrave;rent simplement l&agrave;, nayant m&ecirc;me 
    pas besoin de regarder par la fen&ecirc;tre. Ils pouvaient lire lEcriture 
    pendant que la bataille se d&eacute;roulait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle &eacute;pousa 
    un des officiers dIsra&euml;l, et vint habiter Bethl&eacute;hem, <b>o&ugrave; 
    elle re&ccedil;ut un h&eacute;ritage avec le peuple dIsra&euml;l</b>. Et 
    elle donna naissance &agrave; un fils qui devint c&eacute;l&egrave;bre, etc. 
    DObed &agrave; Jess&eacute;, jusqu&agrave; David. Cest vrai! Rahab la prostitu&eacute;e, 
    <b>parce quelle crut le messager, appliqua le signe</b>  sa maison fut sauv&eacute;e; 
    autrement, elle aurait p&eacute;ri l&agrave; o&ugrave; elle se trouvait!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez 
    bien ceci: comprenez-vous cela? En Egypte, tous ceux qui se tinrent sous le 
    signe furent sauv&eacute;s. A J&eacute;richo, tous ceux qui se tinrent sous 
    le signe furent sauv&eacute;s. <b>Aujourdhui, tous ceux qui vivent sous le 
    Signe seront sauv&eacute;s.</b> Le Signe du Sang, lAgneau Sanglant, est un 
    type de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">H&eacute;breux 
    13.10-20 Je nai pas le temps de le lire. Notez la r&eacute;f&eacute;rence. 
    On lappelle lAlliance Eternelle. Le Sang de J&eacute;sus est appel&eacute; 
    Alliance Eternelle. Oui!  Alliance Eternelle. [On retrouve ici lutilisation 
    impropre du mot «&eacute;ternel», auquel on donne la signification suivante: 
    «qui a un commencement, mais pas de fin» (du moins dans la version anglaise), 
    alors que le vrai sens du mot «&eacute;ternel» est: «qui na ni commencement, 
    ni fin». Le terme dAlliance Eternelle employ&eacute; plus haut pourrait &ecirc;tre 
    rendu par: «Alliance qui na pas de fin»  N.d.T.].</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    nest-ce pas une Alliance <I>Eternelle</i>? Parce quelle na pas besoin d&ecirc;tre 
    <I>&eacute;ternelle</i>. <b>Quand nous sommes rachet&eacute;s, tout est alors 
    termin&eacute;. </b>Elle dure pour toujours, ce qui signifie un certain temps, 
    jusqu&agrave; ce que le temps Il ny en aura pas dautre. <b>Lorsquil ny 
    aura plus de temps, nous naurons plus besoin dalliance. </b>Mais jusqu&agrave; 
    ce que le temps arrive &agrave; sa fin, nous avons besoin de lalliance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    H&eacute;breux 13.10-20: une Alliance Eternelle. La promesse de Dieu scell&eacute;e 
    par le Sang nous lib&egrave;re du p&eacute;ch&eacute;! Amen! Il ny a plus 
    de p&eacute;ch&eacute; en eux. Le p&eacute;ch&eacute;, la chair adorez-Le, 
    et manifestez Sa puissance. <b>Le peuple de lalliance de Dieu</b>, de lalliance 
    scell&eacute;e par le Sang et par le Signe, <b>a lEsprit de J&eacute;sus-Christ 
    en lui</b>: <I>Celui qui croit en moi fera aussi les oeuvres que Je fais.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Manifester 
    lalliance. Le Nouveau Testament  <I>Testament</i> veut dire <I>Alliance</i>, 
    nest-ce pas, Dr Vayle? <I>Testament</i> veut dire <I>Alliance</i>. Le <I>Nouveau</i> 
    <I>Testament</i>, cest la <I>Nouvelle Alliance</i>. LAncien Testament &eacute;tait 
    lancienne par le sacrifice des agneaux, la vie ne pouvait pas revenir sur 
    le croyant. <b>Le Nouveau Testament est lAgneau de Dieu, et Sa Vie revient 
    sur nous.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le Sang 
    est la Vie! Dans le Nouveau Testament, le Sang est la Vie. <b>La Vie vient 
    du Sang de lAgneau</b>, ce qui signifie que le Nouveau Testament, la Nouvelle 
    Alliance, que Dieu <I>Apr&egrave;s ces jours, j&eacute;crirai ma loi sur 
    les tables de chair de leur coeur. </i> non plus sur les tables de pierre 
    et avec le sang des agneaux Vous pouviez dire: «Oui, jai mis le sang l&agrave;, 
    sur la porte&raquo;  <b>mais sur les tables de votre coeur</b>! Je ferai 
    avec mon peuple lalliance de lEsprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Cest 
    cela qui manifeste Sa puissance. </b>Dans Jean 14.12 Il dit: <I>Celui qui 
    croit en moi fera les oeuvres que je fais</i>. Le Nouveau Testament  la 
    Nouvelle Alliance: une Vie nouvelle. Il nous montre que J&eacute;sus a accompli 
    pour nous tout ce que Dieu exigeait, <b>afin de nous r&eacute;tablir vraiment 
    dans la position de fils et de filles de Dieu </b>sous le Sang, sous lequel 
    il ny a plus de condamnation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Romains 
    8.1 dit: <I>Il ny a donc maintenant plus aucune condamnation pour ceux qui 
    sont en J&eacute;sus-Christ.</i>  non pas pour ceux qui croient, <b>mais 
    pour ceux qui sont EN J&eacute;sus-Christ</b>, ceux qui ne recherchent pas 
    la chair, <b>mais lEsprit</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et Ma 
    Parole est Esprit. Nest-ce pas vrai? Oh! Si je pouvais encore faire une 
    pr&eacute;dication de quelques heures l&agrave;-dessus!  mais nous devons 
    nous d&eacute;p&ecirc;cher</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il ny 
    a plus de condamnation; ils sont lib&eacute;r&eacute;s du p&eacute;ch&eacute;, 
    lib&eacute;r&eacute;s des soucis de ce monde. Il ny a plus de condamnation 
    Pour qui? <b>Pour ceux qui ont &eacute;t&eacute; baptis&eacute;s par un seul 
    Esprit, dans un seul Corps.</b> Cest alors que le Sang de lAgneau a &eacute;t&eacute; 
    appliqu&eacute;. Le Dieu du Ciel vous a agr&eacute;&eacute;. <b>Sa Vie est 
    en vous, et vous &ecirc;tes des fils et des filles de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Votre 
    personnalit&eacute; est la personnalit&eacute; de Dieu. Quest-ce que cest? 
    Un petit quelque chose qui aurait &eacute;t&eacute; mis en vous? Non! Dieu 
    est un Dieu qui juge. Il est un Dieu qui corrige! Tout doit &ecirc;tre en 
    ordre. Il ny a pas d&eacute;chappatoire! <b>Voil&agrave; comment vous devez 
    &ecirc;tre, parce que vous avez la nature de votre P&egrave;re!</b> Faites-y 
    attention!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La vie 
    est dans le sang. Cest la vie elle-m&ecirc;me qui est enlev&eacute;e. La 
    vie est regard&eacute;e comme &eacute;tant le Sang. Le sang &eacute;tait appliqu&eacute;, 
    mais la vie ne pouvait pas venir sur le croyant, en ce temps-l&agrave;, car 
    c&eacute;tait la vie dun animal, et non pas la vie Mais, vous voyez, au 
    lieu que ce soit un &ecirc;tre humain, ce fut un &ecirc;tre super-super-surhumain. 
    <b>Et cela fait que lhomme nest pas seulement un homme ordinaire, mais cest 
    un fils ou une fille de Dieu</b>, ayant la super-super-super-super-super-Vie 
    qui &eacute;tait en Lui; cette Vie vient en vous, et vous qui &eacute;tiez 
    un p&eacute;cheur attach&eacute; aux choses du monde, un membre d&eacute;glise, 
    un membre de d&eacute;nomination, <b>elle vous transforme en un chr&eacute;tien 
    n&eacute; de nouveau, rempli de lEsprit</b>. Alors vous vous mettez &agrave; 
    d&eacute;border de la Vie de Dieu qui est en vous, et qui jaillit de vous 
    comme les &eacute;tincelles dune enclume. Vous marchez, rempli de vertu, 
    damour et de bont&eacute;, <b>et le Saint-Esprit agit et parle</b>!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    cela se fait-il? En &eacute;coutant le message, en consid&eacute;rant la Colonne 
    de Feu, <b>et en recevant lassurance b&eacute;nie</b> qui vous fait dire: 
    «Je suis pass&eacute; de la mort &agrave; la Vie!». Alors, il ny a plus du 
    tout de condamnation. Si nos coeurs ne nous condamnent pas, <b>nous avons 
    lassurance de recevoir ce que nous Lui demandons!</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais si 
    le p&eacute;ch&eacute; est dans notre coeur, alors, il nous condamne. Nous 
    ne pouvons rien faire. Il faut dabord vous lib&eacute;rer du p&eacute;ch&eacute;, 
    et la seule fa&ccedil;on de vous lib&eacute;rer du p&eacute;ch&eacute; est 
    d&ecirc;tre en Lui. <b>Christ est le Seul &agrave; pouvoir nous mettre &agrave; 
    labri du p&eacute;ch&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que le sang de lalliance n&eacute;tait pas agr&eacute;&eacute; sans le signe. 
    Vous ne pouvez pas Vous direz: «Jai &eacute;t&eacute; sanctifi&eacute;, 
    et je ne fais plus ces choses!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cela, 
    ce nest pas le Signe! Le Signe, cest lEsprit!  lEsprit de Christ en vous. 
    Croyez-le!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous savez 
    que la Parole nous promet quelque chose. Il y a tous ces passages Je pourrais 
    pr&ecirc;cher l&agrave;-dessus toute la journ&eacute;e. La Parole nous a fait 
    une promesse, parce quElle est la Promesse. <b>La Parole est la Promesse, 
    et la Parole est Dieu, et la Parole est pour nous.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous devenons 
    la Parole, et la Parole devient nous. <I>Si vous demeurez en moi et que mes 
    Paroles demeurent en vous. </i><b>Alors, nous devenons tous une grande famille. 
    </b>Cela nous donne une assurance; et pourquoi?  parce que la Parole fait 
    partie de nous. Elle devient une partie de nous. Quel sujet de pr&eacute;dication! 
     Bien! Elle nous donne lassurance de la Promesse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le Signe 
    nous montre que le prix a &eacute;t&eacute; pay&eacute;, que nous avons &eacute;t&eacute; 
    agr&eacute;&eacute;s. Or, quand vous allez en train, vous ne pouvez pas recevoir 
    votre billet avant davoir pay&eacute;. Et comment allez-vous le payer?  
    <b>Il est simplement pay&eacute;! Cest vrai! Croyez-le! Acceptez-le!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lob&eacute;issance 
    totale &agrave; toute la Parole de Dieu vous donnera le droit de recevoir 
    le Signe. LOBEISSANCE TOTALE  non pas seulement &agrave; une partie, &agrave; 
    ce que votre d&eacute;nomination accepte, mais &agrave; tout! <b>Lob&eacute;issance 
    totale &agrave; la Parole qui est Christ vous conduit en Christ.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quen 
    serait-il si vous &eacute;tiez enti&egrave;rement dedans, mais que vos pieds 
    restaient &agrave; lext&eacute;rieur? ou si vos mains pendaient au-dehors? 
    Nous sommes presque compl&egrave;tement &agrave; lint&eacute;rieur, mais 
    le coeur reste dehors. Le coeur reste dans le monde. Mais nous ne devons pas 
    faire cela! <b>Lob&eacute;issance parfaite, totale, fait que la Parole et 
    vous devenez UN.</b> Vous en croyez chaque fragment, et tout est en vous, 
    et vous la voyez agir au travers de vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous ne 
    vous conduisez pas nimporte comment. Vous &ecirc;tes un Chr&eacute;tien. 
    Peu importe ce que disent les autres, cela ne vous touche pas: <b>vous &ecirc;tes 
    en Christ. Vous &ecirc;tes parfaitement en s&eacute;curit&eacute;.</b> Lorsque 
    la mort frappe &agrave; votre porte, elle na aucun pouvoir sur vous. Pourquoi 
    cela? <b>Parce que, pour vous, cest simplement sortir dun monde pour entrer 
    dans un autre!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Votre 
    &acirc;ge na aucune importance. <b>Vous &ecirc;tes affranchi de l&acirc;ge: 
    vous &ecirc;tes dans lEternit&eacute;, parce que vous &ecirc;tes en Lui.</b> 
    Il est Eternel. Que vous soyez jeune, vieux, d&acirc;ge moyen! Que vous soyez 
    beau, laid, petit, gros cela na aucune importance!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous nallez 
    plus vous amuser et faire ce genre de choses. Vous avez d&eacute;pass&eacute; 
    cela. Vous &ecirc;tes mort. Votre vie est cach&eacute;e avec Christ en Dieu. 
    <b>Vous &ecirc;tes scell&eacute; en Lui par le Saint-Esprit, et vous marchez 
    en Christ. </b>Christ est la seule chose que vous voyez. Cest vrai. Cest 
    tout ce que vous d&eacute;sirez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il nest 
    pas &eacute;tonnant qualors, vous chantiez ce cantique:</font></p>
</blockquote>
<DIR> 
  <DIR> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«Remplis-moi 
        chaque jour de Ton amour,<br>
        Quand javance avec la Divine Colombe.<br>
        Que je marche en chantant, le sourire aux l&egrave;vres».</font></p>
    </blockquote>
  </DIR>
</DIR>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que je 
    sois votre fr&egrave;re. Que je sois un exemple comme Christ la ordonn&eacute;. 
    Que je sois un fr&egrave;re pour le fr&egrave;re, un fr&egrave;re pour la 
    soeur. Que je sois un pr&eacute;dicateur pour les pr&eacute;dicateurs. Que 
    je sois lexemple des exemples. Que je montre au monde que cette Parole est 
    Christ; <b>la seule mani&egrave;re de le faire est d&ecirc;tre en Lui</b>, 
    car je ne peux le faire de moi-m&ecirc;me. Vous ne pouvez pas le faire, <b>mais 
    laissez la Parole et vous devenir Un, et alors, vivez-la!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous &ecirc;tes 
    un message vivant de J&eacute;sus-Christ d&egrave;s le moment o&ugrave; Il 
    exerce toute Son action sur vous  sur chaque parole que vous prononcez SIl 
    vient vers vous, disant: «Je d&eacute;sire faire ceci», et que vous disiez: 
    «Non, je ne crois pas cela», alors, vous n&ecirc;tes pas pleinement dans 
    la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Faites 
    bien attention &agrave; ce que je vais dire. Cest la pleine ob&eacute;issance 
    &agrave; toute la Parole qui nous donne le droit de porter le Signe</b>. Ainsi 
    donc, lorsque nous prions, nous devons pr&eacute;senter le Signe, avec notre 
    pri&egrave;re. Si vous dites: «Seigneur, je Te prie; mais je nai pas r&eacute;ellement» 
    alors, cela ne servira &agrave; rien! <b>Entrez dabord, et</b> <b>prenez 
    le Signe premi&egrave;rement</b>, car cest le Signe quIl acceptera. Lorsque 
    nous prions, nous devons pr&eacute;senter le Signe: «Seigneur, je Tai ob&eacute;i 
    fid&egrave;lement. Je me suis repenti de mes p&eacute;ch&eacute;s. Je crois 
    que Tu mas pardonn&eacute;. Jai &eacute;t&eacute; baptis&eacute; dans le 
    Nom de J&eacute;sus-Christ. Le Saint-Esprit est en moi. Maintenant, jai besoin 
    de quelque chose pour Ta gloire, Seigneur, je Te le demande. Je lai re&ccedil;u 
    maintenant!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    quelque chose va sancrer l&agrave;-bas, et  pfffh! [Fr&egrave;re Branham 
    &eacute;met un sifflement  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et cela 
    vous appartient! Alors, tout est termin&eacute;. Tout est arrang&eacute;. 
    Je demande ceci. Je demande cela. Jen ai besoin pour Ta gloire!  <b>Alors, 
    Il vous le donne tout simplement, et vous savez que vous lavez re&ccedil;u. 
    </b>Cest ainsi que nous proc&eacute;dons avec nos enfants, etc Nous appliquons 
    le Sang. Croyez-le! Tout est l&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bien! 
    Et alors, que fait-Il? Lorsque vous pouvez pr&eacute;senter ce Signe avec 
    votre pri&egrave;re, <b>cela montre que vous vous &ecirc;tes enti&egrave;rement 
    soumis &agrave; toute la Parole de Dieu</b>. Quand vous avez re&ccedil;u le 
    Signe, cela montre que vous avez ob&eacute;i &agrave; chaque Parole, et qualors 
    vous et la Parole &ecirc;tes Un  et ainsi, vous ne faites plus rien dautre 
    que de demander pour ce que vous &ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    si je dis: «Main, ob&eacute;is-moi! Va chercher ce mouchoir!» elle le fait. 
    La main mob&eacute;it! Pourquoi?  parce quelle est une partie de moi. Ainsi 
    donc, lorsque vous et la Parole devenez Un, toute promesse Gloire &agrave; 
    Dieu! Toute promesse est &agrave; votre disposition! Elle vous ob&eacute;it. 
    <b>Alors, vous prenez garde &agrave; ce que vous allez faire!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous niriez 
    pas mettre votre main dans le feu pour voir si vous pouvez le faire! Mais 
    si, dans ce feu il y a quelque chose que je dois aller chercher, elle mob&eacute;ira. 
    Cest vrai! <b>Vous devez prendre garde &agrave; ce que vous faites.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la raison pour laquelle le Saint-Esprit est donn&eacute; si parcimonieusement. 
    Vous comprenez ce que je veux dire? un vrai serviteur de Dieu nen fera pas 
    un spectacle, quelque chose quil ferait pour se mettre en &eacute;vidence.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    nous prions, nous devons pr&eacute;senter le Signe. Il montre que nous avons 
    pleinement ob&eacute;i.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Paul nous 
    dit que cest le sang qui parle [H&eacute;breux 12.24  N.d.T.] Nous savons 
    tous que le sang, lui-m&ecirc;me, ne peut pas r&eacute;ellement parler. Cest 
    un corps chimique. Nest-ce pas vrai? Combien le savent-ils? Combien savent 
    que le sang parle? Vous pouvez lire quelque chose &agrave; ce sujet dans Gen&egrave;se 
    4.10. Dieu dit: <I>Quas-tu fait de ton fr&egrave;re? La voix du sang de 
    ton fr&egrave;re crie de la terre jusqu&agrave; moi!. </i>Amen! Nest-ce 
    pas vrai? Son sang criait  All&eacute;luia! Dieu dit: <I>Quas-tu fait de 
    lui?.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il r&eacute;pondit: 
    <I>Suis-je le gardien de mon fr&egrave;re?.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais Dieu 
    dit: <I>Son sang crie jusqu&agrave; moi! Son sang crie jusqu&agrave; moi!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    un signe. C&eacute;tait le signe quil avait &eacute;t&eacute; tu&eacute;. 
    Le sang dAbel criait contre Ca&iuml;n jusqu&agrave; Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si vous 
    avez trouv&eacute; cela dans Gen&egrave;se 4.10, lisez aussi H&eacute;breux 
    12.24: <I> du sang de lalliance qui parle mieux que celui dAbel.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Abel &eacute;tait 
    un juste. Il mourut. Il mourut innocent, parce quil &eacute;tait juste. Il 
    marchait dans la bonne voie de la r&eacute;v&eacute;lation quil avait re&ccedil;ue. 
    Son sang cria. Le sang juste dAbel cria contre Ca&iuml;n. <b>Mais le Sang 
    de J&eacute;sus-Christ na pas simplement cri&eacute;: Il nous a rachet&eacute;s.</b> 
    Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il parle 
    de meilleures choses. Il fait de vous des fils et des filles. Il vous prot&egrave;ge 
    de la col&egrave;re de Dieu. Le sang dAbel ne pouvait pas prot&eacute;ger 
    Ca&iuml;n; le Sang de J&eacute;sus, Lui, peut le faire. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    Ca&iuml;n r&eacute;appara&icirc;t. Si vous avez pers&eacute;cut&eacute; la 
    Parole, disant: «Le temps des miracles est pass&eacute;! Toutes ces histoires 
    nont aucun sens, etc»  malgr&eacute; tout, Il crie. <b>Le Sang de J&eacute;sus-Christ 
    crie quIl nous a pardonn&eacute;  si vous voulez bien Laccepter!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    que nous puissions nous arr&ecirc;ter un moment sur ce sujet: le Sang qui 
    parle de meilleures choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Courez 
    vous mettre &agrave; labri! Ensuite, appliquez le Sang. Voil&agrave; ce que 
    vous devriez croire. Vous avez besoin d&ecirc;tre en s&eacute;curit&eacute;. 
    Vous croyez &agrave; cette mesure de s&eacute;curit&eacute;, alors, appliquez 
    le Signe &agrave; toute votre famille!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous direz: 
    «Comment faire?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «<b>R&eacute;clamez-le!</b> 
    Sil a agi en vous, alors vous et la Parole devenez Un! Amen! Amen! Assurez-vous 
    quIl agisse en vous tous! Vous et la Parole &ecirc;tes Un. Appliquez-Le ensuite 
    &agrave; vos enfants. Appliquez-le &agrave; ceux que vous aimez, comme le 
    fit Rahab. Elle appliqua le signe &agrave; son p&egrave;re, &agrave; sa m&egrave;re, 
    &agrave; ses fr&egrave;res et &agrave; ses soeurs. Elle les r&eacute;unit 
    tous sous le signe. Vous devez Lappliquer. Dites: «Seigneur, je viens chercher 
    mon fils. Je viens chercher ma fille. Satan, je te la r&eacute;clame, laisse-la 
    tranquille! Je viens la chercher. Je viens appliquer mon Signe!». Le Saint-Esprit 
    «Oh, Esprit Saint qui vis en moi, empare-toi de ma fille! Je vais aupr&egrave;s 
    delle maintenant, rev&ecirc;tu de cette onction! Il mexaucera! Amen!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce quils firent en Egypte. Cest ce quils firent &agrave; J&eacute;richo. 
    Si vous voulez lire un autre passage, lisez Actes 16.31. Paul dit au ge&ocirc;lier: 
    <I>Je suis le messager pour ce temps. Crois-moi! Crois au Seigneur J&eacute;sus-Christ, 
    et tu seras sauv&eacute;, toi et ta maison</i> (Darby).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nest-ce 
    pas vrai? <b>Croyez pour votre maison! Amenez-les tous sous le Signe!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous avez 
    vu le Dieu du Ciel faire un miracle juste avant le jugement. Vous avez cru. 
     «Que puis-je faire?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il a dit: 
    L&egrave;ve-toi et sois baptis&eacute;!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Paul le 
    baptisa et lui dit: <I>Crois au Seigneur J&eacute;sus-Christ, et toi et toute 
    ta maison serez sauv&eacute;s.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Croire 
    &agrave; quoi?  <b>Crois au Seigneur J&eacute;sus-Christ pour toute ta maison. 
    Applique le Signe sur ta maison. Que feras-tu quand tu appliqueras le Signe 
    sur ta maison? Jette dehors toutes les ordures! Toutes ces jupes trop courtes, 
    tous ces shorts, les cartes, les cigarettes, t&eacute;l&eacute;vision, etc 
    jette tout cela &agrave; la porte! Tu as appliqu&eacute; le Signe, nest-ce 
    pas? Oui! Alors, d&eacute;barrasse-toi de tout cela! Tous ces bals, ces parties, 
    ces danses, journaux vulgaires, toutes ces choses du monde, jette tout cela 
    dehors! Dis: «Nous allons nettoyer cette maison!».</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Cest 
    ce que fit Jacob. Il dit &agrave; sa femme et &agrave; tous les siens: Lavez 
    vos v&ecirc;tements, et jetez dehors ces idoles!. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que fit 
    Josu&eacute;, avant de passer le Jourdain?  Lavez vos v&ecirc;tements, nallez 
    pas vers votre femme, etc pr&eacute;parez-vous! car dans trois jours, nous 
    allons traverser le Jourdain!. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils se 
    pr&eacute;par&egrave;rent. Ils appliqu&egrave;rent le Signe. Amen! Cest ce 
    quil faut faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Pr&eacute;parez-vous! 
    Appliquez le Signe! Croyez! Purifiez-vous! Que vos enfants, que votre famille, 
    que tous ceux que vous aimez voient cela en vous. Cest vrai! Cela aura de 
    leffet! Oh, oui!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Appliquez 
    le Signe dans la pri&egrave;re, avec respect, avec foi. Appliquez-le avec 
    amour. Vous savez que toutes ces choses vont arriver. Appliquez-le avec confiance, 
    croyant quil agira.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Lorsque 
    vous parlez &agrave; votre enfant, lorsque vous parlez &agrave; votre mari, 
    lorsque vous parlez &agrave; votre femme, lorsque vous parlez &agrave; un 
    &ecirc;tre qui vous est cher, croyez que le Signe vous viendra en aide; dites: 
    «Seigneur, je les r&eacute;clame. Ils sont &agrave; moi! Je veux Te les apporter, 
    Seigneur!».</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Appliquez 
    le Signe. Cr&eacute;ez cette atmosph&egrave;re autour de vous, afin quils 
    en soient p&eacute;n&eacute;tr&eacute;s. Oh, si vous avez re&ccedil;u le Signe, 
    vous cr&eacute;erez autour de vous un esprit de puissance, en sorte que les 
    gens verront que vous &ecirc;tes un Chr&eacute;tien! Vous leur parlerez avec 
    amour. Ils croiront votre parole, tout ce que vous dites; ils se fonderont 
    sur ce que vous leur dites.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Appliquez 
    le Signe! Marchez avec Lui! R&eacute;clamez toute votre famille! Vous devez 
    le faire, le faire maintenant! Cest le temps du soir!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    y a d&eacute;j&agrave; longtemps que vous &eacute;coutez ce message. Maintenant, 
    cest le soir! Cest le moment de le mettre en pratique! Un de ces jours, 
    la col&egrave;re va frapper, et alors, il sera trop tard. Appliquez le Signe 
    avec confiance!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si vous 
    voulez lire quelque chose &agrave; ce sujet, lisez Eph&eacute;siens 2.13. 
    Notez-le, si vous voulez, Eph&eacute;siens 2.13: <I>Nous ne servons pas des 
    oeuvres mortes, mais un Dieu vivant, par des oeuvres vivantes.</i> Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, mon 
    Dieu! <b>Des oeuvres vivantes, des signes vivants! </b>Croyez-vous aux signes 
    vivants? Notez aussi H&eacute;breux 9.11-14! Des signes vivants! Des oeuvres 
    vivantes! Appliquez cela!  et non pas des credo morts.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«Je veux 
    conduire mon gar&ccedil;on &agrave; l&eacute;glise, et ly faire inscrire». 
    Un brave gar&ccedil;on, un bon chr&eacute;tien, un ami, vint ici et fut baptis&eacute;. 
    Sa m&egrave;re lui avait dit: «Jaurais pr&eacute;f&eacute;r&eacute; que tu 
    ailles te faire baptiser dans une plus grande &eacute;glise!».  Mais il ne 
    voulait pas de ces vieux credo morts, etc.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous ne 
    servons pas des credo et des dieux morts. Nous servons un Dieu vivant, dont 
    le Sang fut vers&eacute;, <b>et le Signe a &eacute;t&eacute; mis sur nous 
    afin que nous vivions</b>. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ne servez 
    pas des credo morts. Ils renient le Signe et les choses semblables. Ils disent 
    que le temps des miracles est pass&eacute;, que le bapt&ecirc;me du Saint-Esprit 
    nexiste pas. Pourquoi iriez-vous vers ces choses-l&agrave;? Ny allez pas!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Appliquez 
    le Signe, et servez le Dieu vivant, accomplissant des oeuvres vivantes et 
    des signes vivants! Des signes qui gu&eacute;rissent les malades, qui ressuscitent 
    les morts, qui proph&eacute;tisent, annon&ccedil;ant les choses &agrave; venir, 
    montrant des signes dans le ciel et sur la terre  des signes et des miracles. 
    Amen! Disant exactement ce que la Bible dit qui arriverait. <b>Servez le Dieu 
    Vivant! Appliquez le Signe!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nallez 
    pas dans ces &eacute;glises vous joindre &agrave; des oeuvres mortes, et choses 
    semblables, parce quelles ne croient m&ecirc;me pas aux signes! Mais nous 
    qui croyons Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elles 
    disent quil ny a pas de signes; que ce que nous disons est absurde! que 
    cest de la folie; quil nexiste rien de semblable, que la mani&egrave;re 
    dont les femmes shabillent  Et pourtant, la Bible dit quil y a des signes! 
     «Quest-ce que leurs cheveux ont &agrave; voir avec». Il est Dieu! et cela 
    veut dire quelque chose!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Eux pensent 
    que cest de la folie, mais nous qui croyons, et qui connaissons la V&eacute;rit&eacute;, 
    nous savons que cela, <b>cest Sa Pr&eacute;sence Vivante, car Il fait maintenant 
    les m&ecirc;mes oeuvres quIl fit quand Il &eacute;tait sur la terre.</b> 
    Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils disent: 
    «Ils simaginent simplement voir cette Colonne de Feu!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, non! 
    pas du tout! Nous nimaginons rien du tout! Ils pens&egrave;rent que Paul, 
    lui aussi, avait imagin&eacute; ce quil disait avoir vu. LEgypte aussi pensa 
    quIsra&euml;l avait imagin&eacute; la Colonne de Feu, mais pourtant, <b>cest 
    elle qui le conduisit vers la Terre Promise</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">H&eacute;breux 
    13.8 nous dit: <I>J&eacute;sus-Christ est le m&ecirc;me hier, aujourdhui 
    et &eacute;ternellement.</i> Notez ce passage! Il est toujours le M&ecirc;me! 
    Mais eux disent que cela vient de notre imagination.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je note 
    tous ces passages, afin de pouvoir les retrouver facilement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Cest 
    Sa Pr&eacute;sence Vivante, car Il agit de m&ecirc;me par Son Esprit.</b> 
    Ainsi, si nous nous &eacute;garions vers quelque credo ou d&eacute;nomination, 
    nous saurions tout de suite quil ne sagit pas de Christ, nest-ce pas? Si 
    je vous conduisais dans quelque credo ou autre, cest parce que jaurais &eacute;t&eacute; 
    envoy&eacute; par une d&eacute;nomination. Mais je ne vous apporte aucun credo, 
    et je ne vous enseigne pas une doctrine de d&eacute;nomination; <b>je vous 
    enseigne la Parole de Dieu, qui est la Puissance de R&eacute;surrection de 
    J&eacute;sus-Christ manifest&eacute;e</b>, non seulement pour moi, mais pour 
    quiconque veut bien laccepter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je suis 
    votre fr&egrave;re. Je ne suis pas quelquun de grand et vous quelquun de 
    petit. Nous sommes tous petits en Dieu. Nous sommes Ses petits enfants. Nous 
    ne savons rien de ce que nous devrions r&eacute;ellement savoir. Il nous fait 
    conna&icirc;tre ce quIl veut bien nous r&eacute;v&eacute;ler, et nous Lui 
    sommes reconnaissants pour ce quIl nous fait conna&icirc;tre de Ses b&eacute;n&eacute;dictions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et je 
    ne garde pas ces choses pour moi seul. Je d&eacute;sire les partager avec 
    vous. <b>Je d&eacute;sire que vous y entriez, que vous receviez ce Signe. 
    </b>Et si vous ne lavez pas re&ccedil;u (je sais que la plupart dentre vous 
    lavez re&ccedil;u), si quelquun ne la pas re&ccedil;u (vous comprenez, 
    je parle aussi pour les bandes enregistr&eacute;es.) Beaucoup dentre vous 
    (je ne parle pas pour cette &eacute;glise, <b>o&ugrave; tous sont sortis du 
    monde, je pense</b>), mais il y en aura des milliers de milliers qui entendront 
    ces bandes. Cela est un minist&egrave;re. Il y aura bien quelquun qui va 
    se faufiler dans J&eacute;richo avec une bande. Cest pourquoi <b>nous devons 
    amener &agrave; Christ cette semence pr&eacute;destin&eacute;e</b>, quand 
    cette bande ira l&agrave;-bas, parce que la Col&egrave;re va venir!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous savons 
    que ce Signe est la Pr&eacute;sence du Dieu Vivant. Cela nous prouve que Dieu 
    La ressuscit&eacute; selon la Promesse de Sa Parole. <I>Encore un peu de 
    temps, et le monde ne me verra plus.</i> J&eacute;richo et lEgypte ne Me 
    verront bient&ocirc;t plus. Mais vous, vous Me verrez, parce que Je (Je, pronom 
    personnel auquel tout se r&eacute;f&egrave;re toujours) serai avec vous! <b>Je 
    suis le Signe! Ma r&eacute;surrection est le Signe. Les oeuvres que Je fais 
    Midentifieront en vous.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Comme 
    il en fut au jour de Lot, ainsi en sera-t-il au jour de la venue du Fils de 
    lhomme. </i> Quand le message du soir sera r&eacute;pandu. Car vers le 
    soir, la lumi&egrave;re para&icirc;tra. <b>Elle para&icirc;tra juste vers 
    le soir! Gloire &agrave; Dieu! </b> <i>Avec toi, je me pr&eacute;cipite sur 
    une troupe en armes; avec mon Dieu, je franchis une muraille.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><I>Vers 
    le soir, la lumi&egrave;re para&icirc;tra.</i> Cest vrai! Cest le proph&egrave;te 
    qui la dit. De m&ecirc;me: <I>Je serai avec vous. </i> «Je serai dans 
    l&acirc;ge de Luther; Je serai dans l&acirc;ge de Wesley, dans l&acirc;ge 
    de Pentec&ocirc;te». Mais: Juste vers le soir, la Lumi&egrave;re para&icirc;tra!. 
    Les d&eacute;nominations s&eacute;teindront peu &agrave; peu, <b>et alors, 
    le Signe sera appliqu&eacute;</b>!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tous ceux 
    dont le coeur est sinc&egrave;re, jusqu&agrave; Ils ne seront pas rendus 
    parfaits sans nous, mais en vous La T&ecirc;te doit aller chercher le pied. 
    La T&ecirc;te doit aller chercher la main. La T&ecirc;te doit aller chercher 
    le coeur. La T&ecirc;te doit aller chercher la bouche La T&ecirc;te doit 
    aller Cest le temps de la fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous sommes 
    au temps o&ugrave; le sang fut appliqu&eacute; sur le linteau et les poteaux 
    de la porte. Alors: <I>Quand Je verrai le Sang, Je passerai par-dessus vous.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je vais me d&eacute;p&ecirc;cher. Nous nen avons plus que pour 5 ou 10 minutes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il prouve 
    que Dieu La ressuscit&eacute; des morts. Le croyez-vous? Il est vivant parmi 
    nous aujourdhui. Et Christ est avec nous jusqu&agrave; la fin  jusqu&agrave; 
    la consommation, (cela ne veut-il pas dire<I> jusqu&agrave; la fin du monde</i>? 
     jusqu&agrave; la fin du monde.) <b>Selon la Promesse de Sa Parole. Il la 
    promis.</b> <I>Vous ferez aussi les oeuvres que je fais.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pour nous, 
    ce nest pas de la folie! Cest le Signe, le Signe. Nous acceptons Son Sang 
    sacr&eacute;, le Sacrifice <b>Nous acceptons Son Sacrifice sanglant. Cest 
    Lui qui nous donne la Vie</b>, cest le Signe, un Sceau de Sa promesse. Eph&eacute;siens 
    4.30 a-t-il dit: <I>Nattristez pas le sang?. </i> non! mais: <I>Nattristez 
    pas le Saint-Esprit, par lequel vous avez &eacute;t&eacute; scell&eacute;s 
    pour le jour de la r&eacute;demption. </i> «<b>Vous avez &eacute;t&eacute; 
    scell&eacute;s; vous &ecirc;tes un Signe; le Saint-Esprit sera le Sceau</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    quelque chose est scell&eacute; par un sceau, vous ne devez pas briser le 
    sceau! On ne peut briser le Sceau de Dieu. Non! <I>Nattristez pas le Saint-Esprit, 
    par lequel vous avez &eacute;t&eacute; scell&eacute;s pour le jour de la r&eacute;demption. 
    </i> quand le corps sera ressuscit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    un signe qui nous montre que la semence a &eacute;t&eacute; f&eacute;cond&eacute;e 
    par la Vie Eternelle, croissant ma propre vie, et je le ressusciterai au 
    dernier jour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans votre 
    marche, vous avez confiance en ce que la Vie de Christ est en vous, et que 
    vous &ecirc;tes en Lui. <b>Par un <I>Seul </i>Esprit, nous sommes tous baptis&eacute;s 
    en un seul Corps</b>, o&ugrave; nous sommes scell&eacute;s par le Saint-Esprit, 
    parmi les croyants, jusquau jour o&ugrave; J&eacute;sus nous ressuscitera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, mon 
    Dieu! appliquez le Signe! Voil&agrave; ce que cela signifie pour nous. Nous 
    croyons que le Sacrifice nous donne la Vie, ce qui est vrai! <b>Nous recevons 
    le Signe, et nous appliquons ce Signe qui est notre Sceau</b>, jusqu&agrave; 
    ce que</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Ayez 
    part &agrave; cela! Que tout cela est glorieux! Nous sommes devenus participants 
    (&eacute;tant baptis&eacute;s par ce seul Esprit), de ce Corps mythique  
    ai-je dit ce mot correctement?  <I>mystique</i>, le Corps <I>mystique</i> 
    de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous voyez, 
    le Saint-Esprit ma arr&ecirc;t&eacute;: «Tu dis quelque chose de faux!». 
    Que je suis b&ecirc;te! Il ma dit: «Tu dis quelque chose de faux!». Jai 
    dit mythique au lieu du Corps <I>mystique</i> de J&eacute;sus-Christ. Le Corps 
    <I>mystique</i> de J&eacute;sus-Christ. Nous navons pas besoin dinstruction, 
    cest du Saint-Esprit dont nous avons besoin! De Lui! Cette faute aurait pu 
    induire en erreur un pasteur ou un pr&eacute;dicateur. Jesp&egrave;re que 
    tout est en ordre  le Corps <I>mystique</i>. Il y a une raison, parce quIl 
    naurait pas voulu dire cela. <b>Il est ici maintenant. Il est ici, en chaire! 
    Il est l&agrave;! Cest Lui!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En Lui, 
    il ny a pas de mort. En Lui, il ny a pas de tourment. En Lui, il ny a pas 
    de p&eacute;ch&eacute;. En Lui, il ny a pas de maladie, ni de mort. Nous 
    sommes en Lui!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et si 
    Satan essaie de faire quelque chose contre vous, comme de vous rendre malade, 
    alors, prenez votre Signe, et appliquez-le! Prenez votre Signe, et appliquez-le,<b> 
    parce que vous &ecirc;tes quelque chose pour quoi J&eacute;sus a pay&eacute; 
    le prix</b>. Le Signe est l&agrave; pour t&eacute;moigner de ce que le prix 
    a &eacute;t&eacute; pay&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Satan 
    vous dira: «Quand tu meurs, tu es perdu!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dites-lui: 
    «<b>Cest faux! Je suis quelque chose qui a &eacute;t&eacute; rachet&eacute;. 
    Jai le Signe!</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    que le Signe? Satan le conna&icirc;t! Nessayez pas de le tromper, car il 
    le conna&icirc;t.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si vous 
    discutez avec certains pr&eacute;dicateurs, ils vous contrediront! Satan, 
    lui, ne le fera pas. Il sait &agrave; quoi sen tenir! Il sest oppos&eacute; 
    &agrave; Lui deux ou trois fois, et a commis lerreur dessayer de Le tenter. 
    Il sait de quoi vous parlez!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Montrez-lui 
    ce Signe, et il senfuira.</b> Pourquoi? Vous &ecirc;tes une bo&icirc;te scell&eacute;e. 
    Il ne peut pas louvrir pour y introduire quelque chose de mauvais. Dites 
    simplement: «Retire-toi, jai &eacute;t&eacute; scell&eacute;!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oui, vous 
    &ecirc;tes un produit scell&eacute;! Vous avez &eacute;t&eacute; rachet&eacute;. 
    <b>Gardez le Signe au-dessus de votre foi in&eacute;branlable en Sa Promesse.</b> 
    Observez-Le: <I>La pri&egrave;re fervente du juste a une grande efficace.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Prenez 
    le Signe! Il est l&agrave; pour cela! Satan est l&agrave; pour vous tenter. 
    Il &eacute;tait en Egypte pour tenter. Quand Rahab mit ce fil, jimagine quil 
    y eut des soldats qui se moqu&egrave;rent delle, disant: Vous avez vu cette 
    vieille folle, l&agrave;-haut? Elle a compl&egrave;tement perdu la t&ecirc;te! 
    Voyez ce quelle a fait! Avez-vous jamais vu une chose pareille? Le Dr Jones 
    nous a pourtant bien dit: Ces choses nont aucune signification!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Pourtant, 
    elles en avaient, parce que le messager venant de la part de Dieu avait apport&eacute; 
    le message, et le leur avait communiqu&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous pouvons 
    imaginer les Egyptiens disant: Regardez cette bande de fanatiques qui mettent 
    du sang Quel travail pour nettoyer tout cela! Barbouiller de sang ces belles 
    maisons! Quelle salet&eacute;! Comme cela va sentir mauvais, dans quelques 
    jours! Et tout cela pour rien! Cela na aucun sens! Vous savez quoi? Cest 
    leur saint p&egrave;re Untel qui leur a donn&eacute; cet ordre!.  Mais 
    tout cela avait pourtant un sens! <b>Cela a un sens pour nous qui croyons.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous: 
    votre foi in&eacute;branlable dans la Parole Vous n&ecirc;tes plus des Eve. 
    Vous n&ecirc;tes plus de ces sceptiques qui font des compromis avec Satan. 
    <b>Vous gardez chacune des Paroles de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Eve avait 
    dit: Le Seigneur a dit ceci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais Satan 
    lui r&eacute;pondit: Mais, tu sais, le Seigneur ne fera s&ucirc;rement pas 
    cela &agrave; une personne aussi bien que toi. Tu es si jolie!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et pourtant 
    oui, <b>Il le fera</b>. Il a dit quIl le ferait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Eh 
    bien, mon p&egrave;re &eacute;tait pasteur. Jai &eacute;t&eacute; pasteur 
    moi-m&ecirc;me».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cela ne 
    vous servira &agrave; rien du tout! Sans le Signe, vous &ecirc;tes perdu! 
    La col&egrave;re est sur vous, sur vous tous qui navez pas le Signe. Il a 
    dit quIl le ferait, et Il le fera. <b>Cest une chose certaine. Il a dit 
    quIl le ferait.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Je 
    crois que le temps des miracles».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pourtant, 
    Lui a dit quil n&eacute;tait pas pass&eacute;. <I>Je suis le m&ecirc;me 
    hier, aujourdhui, et &eacute;ternellement.</i> Cest cela, quIl nous d&eacute;montre. 
    Les autres ne le croient pas. Mais nous le croyons. <b>Nous savons que cest 
    la V&eacute;rit&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Etant 
    dans la V&eacute;rit&eacute;, nous devenons participants de la Parole, <b>et 
    alors, nous prenons le Signe, lEsprit, avec la promesse</b>: Je suis lEternel 
    qui te gu&eacute;ris. Alors, pr&eacute;parez-vous pour le service de gu&eacute;rison 
    de ce soir. Prenez le Signe! Mettez-le sur la Parole, <b>sur votre foi in&eacute;branlable 
    en cette Parole. Cest cela qui chasse Satan</b>, parce quen Christ, nous 
    sommes affranchis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    pouvoir apporter quelques t&eacute;moignages sur ces choses que jai vu se 
    passer il y a quelques semaines. Que de t&eacute;moignages je pourrais donner! 
    Vous savez ce qua dit Jean: <I> si on les &eacute;crivait en d&eacute;tail, 
    je ne pense pas que le monde m&ecirc;me p&ucirc;t contenir les livres quon 
    &eacute;crirait.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si j&eacute;crivais 
    en d&eacute;tail ce que je Lai vu faire, il ny aurait pas assez de place 
    sur ce podium pour empiler tous les livres que cela ferait. Il a accompli 
    plus de choses dans mon minist&egrave;re que dans le Sien! Rappelez-vous cela: 
    Il a eu plus de succ&egrave;s que moi dans mon minist&egrave;re  cest <I>Lui</i>, 
    et non pas <I>moi</i>. Gloire &agrave; Dieu! All&eacute;luia! Il a eu plus 
    de succ&egrave;s &agrave; Jeffersonville qu&agrave; Nazareth! Cest vrai! 
    Dans cette m&eacute;chante cit&eacute;! Amen! Gloire &agrave; Dieu! L&agrave;-bas, 
    Il ne put pas faire de miracles, mais ici, oui! Il a quand m&ecirc;me fini 
    par pouvoir p&eacute;n&eacute;trer ici! Il a pu le faire!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il se 
    peut quIl ait d&ucirc; prendre des gens de lext&eacute;rieur, mais Il y 
    est arriv&eacute; malgr&eacute; tout. Et Il a eu plus de succ&egrave;s ici 
    qua Caperna&uuml;m ou Nazareth ou Il a fait plus de miracles ici, dans ce 
    tabernacle, quil nen a fait partout ailleurs dans le monde. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    quen est-il du reste du monde? Oh, eh bien, voil&agrave; ce quIl a fait! 
    Ne loubliez pas: ce <I>quIl a fait</i>, et non pas ce que moi jai fait; 
    parce que moi, je nai rien fait. <b>Je nai fait que Laimer et me soumettre 
    &agrave; Lui, et dire ce quIl a dit. </b>Le Saint-Esprit est aussi descendu 
    sur dautres personnes; elles ont cru ce quIl a dit, et alors, Il a pu accomplir 
    loeuvre. Cest tout!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Sil peut 
    faire en sorte que nous croyons tous Que ferait-Il en ce moment-m&ecirc;me, 
    sIl pouvait nous amener tous &agrave; croire? <b>Il ny aurait plus un seul 
    malade dans tout le pays!  sIl pouvait nous amener tous &agrave; croire. 
    </b>Tout serait alors termin&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">D&eacute;ployez 
    votre Signe au-dessus de la foi in&eacute;branlable que vous avez en la Promesse 
    de Sa Parole, et alors Satan sen ira!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je vais terminer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">A une 
    autre occasion, Dieu donna aussi un signe au monde. C&eacute;tait larc-en-ciel. 
    Vous en souvenez-vous? Il est toujours rest&eacute; fid&egrave;le &agrave; 
    ce signe, car Il le donna pour signe. Et pendant tous ces mill&eacute;naires, 
    Il na jamais manqu&eacute; de manifester ce signe. Nest-ce pas vrai? Pourquoi 
    cela?  Parce quIl lhonore! Il la donn&eacute;. Il a donn&eacute; un signe 
    au monde, lui montrant par l&agrave; quIl ne le d&eacute;truirait plus par 
    le d&eacute;luge. Et depuis ce jour, Il a toujours montr&eacute; ce signe!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y a 
    quelque chose dans lair qui cr&eacute;a larc-en-ciel. Lorsquil pleut et 
    que le soleil se montre, il appara&icirc;t. Le soleil ass&egrave;che la pluie. 
    Il montra ainsi quil ne tomberait jamais plus assez deau pour d&eacute;truire 
    la terre. Cest Son alliance. Cest un signe. Il a dit: <I>Cela te servira 
    de signe.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il a honor&eacute; 
    Son signe. Il la honor&eacute; aux jours de No&eacute;. Il le montre encore 
    maintenant. Il honora Son signe en Egypte. Il lhonora &agrave; J&eacute;richo. 
    Il Lhonore aujourdhui. <b>Il honore toujours Ses signes, quand Il les manifeste.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    tous ces mill&eacute;naires, Il aima manifester ce signe. Il ne la jamais 
    oubli&eacute;. Il noublie jamais Son Signe. Peu importe combien le monde 
    change, larc-en-ciel est toujours l&agrave;. Il honore le signe. Il lhonore 
    encore de nos jours. Il honore Son Signe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Peu importe 
    combien l&eacute;glise change, et ce quelle peut bien faire. Dieu honore 
    toujours Son Signe, et seulement <I>lui</i>. Il nous montre ainsi quIl honore 
    toujours ce quIl fait et ce quIl dit. Nous respectons cela. Je le respecte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    attend aussi de nous que nous &eacute;tendions Son Signe au-dessus de notre 
    foi</b>, face &agrave; Satan et &agrave; tous ses cultes dincr&eacute;dulit&eacute; 
    et &agrave; ses d&eacute;nominations  que nous croyons que Sa promesse est 
    vraie, et quIl fera ce quIl a promis de faire. Cest cela, lEglise!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il nest 
    pas &eacute;tonnant quils ne fassent pas le moindre progr&egrave;s, et quils 
    retombent sans cesse dans leurs d&eacute;nominations, formant une bande dintellectuels 
    instruits, cultiv&eacute;s et bien habill&eacute;s. Cela ne les m&egrave;ne 
    nulle part, parce que le signe quils brandissent est: «Je suis un m&eacute;thodiste!». 
    «Je suis un Presbyt&eacute;rien!». Cest effectivement ce quils sont!<b> 
    Mais les croyants, eux, prennent le Signe!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce que 
    J&eacute;sus commen&ccedil;a en Galil&eacute;e, Il le continue maintenant 
    en manifestant le Signe du Saint-Esprit revenu sur lEglise. Car ce n&eacute;taient 
    pas les <I>Actes des ap&ocirc;tres</i>, <b>c&eacute;taient les <I>Actes du 
    Saint-Esprit dans les ap&ocirc;tres</i>  le Signe, c&eacute;tait cela.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils dirent 
    quils remarqu&egrave;rent Pierre et Jean, alors quils passaient par la Belle 
    Porte. Ils &eacute;taient ignorants. Ils auraient pu dire: Je vais vous dire 
    quelque chose. Ils auraient pu &ecirc;tre pleins dune connaissance quils 
    ne comprenaient pas. Ils auraient pu conna&icirc;tre toutes les math&eacute;matiques 
    des Saintes Ecritures, mais ce que les gens remarqu&egrave;rent, cest quils 
    avaient &eacute;t&eacute; avec J&eacute;sus. Ils avaient montr&eacute; le 
    Signe, <b>parce que lEsprit qui &eacute;tait maintenant sur eux &eacute;tait 
    le m&ecirc;me qui &eacute;tait sur <I>Lui</i>, avant Sa crucifixion</b>. Apr&egrave;s 
    la r&eacute;surrection, cet Esprit &eacute;tait venu sur eux. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il fut 
    ainsi manifest&eacute; selon ce qui est dit dans H&eacute;breux 13.8: <I>Il 
    est le m&ecirc;me hier, aujourdhui et &eacute;ternellement!. </i>Cest pour 
    cela que nous savons quIl vit. Comment savons-nous que nous avons la Vie? 
     Parce quIl est vivant! <b>Et nous savons que si nous vivons, cest parce 
    que nous sommes semblables &agrave; Lui, que nous sommes en Lui.</b> Il a 
    dit: <I>Parce que Je vis, vous vivrez aussi.</i> Apocalypse: <I>Je suis 
    Celui qui &eacute;tait mort, et voici, Je suis vivant au si&egrave;cle des 
    si&egrave;cles!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Si 
    nous mourons &agrave; nous-m&ecirc;mes et que nous devenons vivants en Lui, 
    nous avons la Vie Eternelle.</b> Alors, Sa Vie est en nous, et Elle se manifeste 
    comme nimporte quelle autre vie. Elle manifeste ce quIl est. Et cest cela 
    qui fait quIl est le m&ecirc;me hier, aujourdhui et &eacute;ternellement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Qui pourrait 
    nier cela? Ne discernez-vous pas les oeuvres mortes? Servez le Dieu vivant 
    par lalliance &eacute;ternelle de la Vie qui &eacute;tait dans le Sang de 
    J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Avan&ccedil;ons. 
    Oh, jaimerais pouvoir manifester pleinement le Signe de Sa gr&acirc;ce, de 
    Son amour! Et tant que le Signe nest pas appliqu&eacute;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    un signe. Quest-ce quun signe? Cest quelque chose qui montre quune dette 
    a &eacute;t&eacute; pay&eacute;e; le prix demand&eacute; a &eacute;t&eacute; 
    pay&eacute;. Le prix de notre salut &eacute;tait la mort, et personne ne pouvait 
    le payer, si ce nest Christ. Ce nest pas lesprit dune d&eacute;nomination, 
    ni lesprit dun pape, ni lesprit dun homme ou de quelque saint, <b>mais 
    cest lEsprit de J&eacute;sus-Christ</b> qui, descendu sur lEglise, <b>est 
    un Signe montrant que la dette a &eacute;t&eacute; pay&eacute;e</b>, et que 
    la loi de Dieu a &eacute;t&eacute; accomplie. <b>Alors, nous et Lui sommes 
    Un</b>: <I>En ce jour, vous conna&icirc;trez que je suis dans le P&egrave;re, 
    et que le P&egrave;re est en moi, que moi je suis en vous, et vous en moi.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Appliquez 
    le Signe! Appliquez le Signe de Sa r&eacute;surrection, afin que Lui, ayant 
    &eacute;t&eacute; ressuscit&eacute; pour notre justification, nous, nous soyons 
    ressuscit&eacute;s avec Lui. Et maintenant, nous sommes avec Lui dans les 
    Lieux c&eacute;lestes en J&eacute;sus-Christ, r&eacute;unis par la communion 
    fraternelle du Signe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    quau dehors, les cris retentissaient, les enfants dIsra&euml;l &eacute;taient 
    assis dans leurs maisons et navaient aucun souci &agrave; se faire. <b>La 
    seule chose importante &eacute;tait de sassurer que le Sang avait &eacute;t&eacute; 
    mis sur la porte.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et maintenant 
    encore, cest la seule chose dont nous ayons &agrave; nous soucier. Il y a 
    des tourments, chers amis! Mais cela ne durera pas bien longtemps encore. 
    Le malheur frappe! Vous le savez. <b>Soyez bien s&ucirc;r que le Signe se 
    trouve sur votre porte!  le Signe, cest le Saint-Esprit. </b><I>Car nous 
    sommes baptis&eacute;s par un seul Esprit pour former un seul Corps et &ecirc;tre 
    rendus participants de Sa Gloire.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Marchons 
    vers le Pays de la Promesse! <b>Laimez-vous, Lui?</b> Croyez-vous au Signe? 
    Combien dentre vous aimeraient pouvoir dire: «Fr&egrave;re Branham, priez 
    pour moi, afin que je vienne sous le Signe!»? Inclinons nos t&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
    J&eacute;sus, plein de Gr&acirc;ce, lorsque le monde &eacute;tait dans le 
    p&eacute;ch&eacute; et que rien ne pouvait le sauver, alors Dieu plein de 
    mis&eacute;ricorde, Tu montras par un type quun Signe viendrait qui aurait 
    le pouvoir d&ocirc;ter le p&eacute;ch&eacute;  non pas seulement de le couvrir, 
    mais de l&ocirc;ter! J&eacute;sus vint au temps fix&eacute;, et r&eacute;pandit 
    Son Sang, Sa Propre Vie, faisant ainsi lexpiation de nos p&eacute;ch&eacute;s, 
    et ensuite, revenant sous la forme du Saint-Esprit qui est maintenant un Signe 
    que lEglise doit garder jusqu&agrave; Son retour. Car lap&ocirc;tre Pierre 
    a dit: <I>La promesse est pour vous et pour vos enfants, et pour tous ceux 
    qui sont au loin, en aussi grand nombre que le Seigneur en appellera.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    par Ta gr&acirc;ce, par Ton secours, <b>je revendique quiconque &eacute;coute 
    ce message. Je les revendique pour Dieu.</b> Je Te prie, Seigneur, aussi bien 
    pour ceux qui sont ici ce matin que pour ceux qui &eacute;couteront cette 
    bande.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Et 
    sil y a une semence pr&eacute;destin&eacute;e</b>, o&ugrave; quelle soit, 
    qui entende la Parole pour ces derniers jours, alors, Seigneur, puisse-t-elle 
    venir maintenant, en toute humilit&eacute;, et apporter sa nature au pied 
    de la Croix, comme un t&eacute;moignage de la gr&acirc;ce de Dieu qui la 
    appel&eacute;e. Et puissent-ils &ecirc;tre remplis du Saint-Esprit, et puissent-ils, 
    pendant le reste de leur s&eacute;jour sur cette terre, <b>manifester le Signe 
    de la Vie que J&eacute;sus-Christ manifesta dans Sa r&eacute;surrection</b>. 
    Accorde-le nous, O Seigneur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    il se peut que je naie pas parl&eacute; tr&egrave;s clairement, mais dans 
    ce cas, je prie que le Saint-Esprit veuille bien prendre ces paroles, et les 
    pr&eacute;senter comme elles auraient d&ucirc; &ecirc;tre pr&eacute;sent&eacute;es, 
    afin que les gens comprennent en toute simplicit&eacute;; <b>et fais-leur 
    conna&icirc;tre que lamour est correctif</b>. Quils puissent conna&icirc;tre 
    ces choses, parce que lheure dans laquelle nous vivons est la derni&egrave;re, 
    et que la venue du Seigneur est proche. Nous voyons partout dans le monde 
    les lumi&egrave;res rouges qui nous rappellent que le temps est proche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Puissent 
    ces gens recevoir le Saint-Esprit, cest l&agrave; ma pri&egrave;re, et je 
    Te la pr&eacute;sente au Nom de J&eacute;sus-Christ. <b>Et que cela nous soit 
    un Signe pour le restant de nos jours, comme Tu las promis.</b> Il est facile 
    de Te demander cela, parce que Tu as promis quil en serait ainsi, et je sais 
    quil en sera ainsi. Nous Te le demandons au Nom de J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Gardons 
    encore nos t&ecirc;tes inclin&eacute;es un moment, et ayons la foi! Jai pri&eacute; 
    pour vous de tout mon coeur. Je prie avec sinc&eacute;rit&eacute;, aussi bien 
    que je le peux. Voyez, je suis tout &agrave; fait conscient que comprenez 
    bien ceci. Cest avec le secours de vos d&icirc;mes et de vos offrandes que 
    je peux vivre. Cest votre soutien dans cette &eacute;glise qui me permet 
    daller pr&ecirc;cher. Il y a votre amour, vos <I>amen!</i>, votre communion 
    fraternelle, vos bonnes paroles; tout cela se r&eacute;pand dans le monde, 
    dans les diff&eacute;rents &eacute;tats de cette nation. Ce sont vos paroles 
    qui aident &agrave; r&eacute;pandre le message. Cest vous. Nous sommes tous 
    participants de cette oeuvre avec Christ. <b>Nous sommes tous des fr&egrave;res 
    et des soeurs, et Il est notre Roi. </b>Et je vous aime. O&ugrave; je suis, 
    jaimerais que vous soyez aussi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je parcours 
    tout le pays pour pouvoir vous parler de temps en temps. Jaime vous rencontrer 
    ici le dimanche matin. Je vous aime. Je vous ai toujours aim&eacute;s. <b>Quelquefois, 
    je suis oblig&eacute; de vous parler durement, mais cest seulement pour que 
    vous vous corrigiez. Cest parce que je vous aime, vous comprenez.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je naimerais 
    pas que vous passiez &agrave; c&ocirc;t&eacute; de ce message. Vous ne devez 
    pas le faire! Acceptez-le en toute humilit&eacute;, avec amour, du plus profond 
    de votre coeur. Dites: «<b>Seigneur J&eacute;sus, en ce moment m&ecirc;me, 
    prends tout ce qui est en moi et qui nest pas conforme &agrave; Toi, et fais 
    sortir de moi tout mon orgueil, tout.</b> Toute cette souillure, toute lincr&eacute;dulit&eacute; 
    qui est en moi, je la rejette maintenant, Seigneur. Je la rejette. Et que 
    le Saint-Esprit de Dieu descende en moi comme une douce colombe. Je d&eacute;sire 
    vivre &eacute;ternellement, Seigneur, et je d&eacute;sire que Tu my aides 
    maintenant. Accorde-le, O Dieu!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    que vous priez, nous allons chanter, &agrave; mi-voix, le cantique: <I>Je 
    Laime!</i> Et rappelez-vous que tout cela vient par lamour, car Il est amour 
    alors que je tiens mes mains sur ces mouchoirs, parce quil y a des gens qui 
    pourraient venir les chercher ce soir.</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«Je 
        Laime, je Laime,<br>
        Parce quIl maima le premier,<br>
        Et acquit mon salut<br>
        Sur le Bois du Calvaire».</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    que la musique nous accompagne, je l&egrave;verai mes mains avec lassembl&eacute;e, 
    si jai p&eacute;ch&eacute;, si jai fait quelque chose de mal maintenant, 
    je prie pour vous. Seigneur, si jai fait quelque chose de mal, je l&egrave;ve 
    ma main vers Toi en signe de repentance, t&eacute;moignant que je ne voulais 
    pas le faire. Et, Seigneur, je sais que je vais mourir. Je sais, que je dois 
    quitter physiquement ce monde. Je d&eacute;sire Te rencontrer.  Quand je 
    l&egrave;ve la main, Seigneur, cela veut dire: prends-la! Remplis-moi de lEsprit! 
    <b>Mets sur moi le Signe de Ton amour  le Saint-Esprit  qui fera de ma vie 
    une vie damour et de bont&eacute;. Fais-moi vivre de la Vie qui &eacute;tait 
    en Christ, afin que mon coeur br&ucirc;le pour les autres. Que je naie de 
    cesse jour et nuit que tous viennent &agrave; Toi.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je voudrais 
    &ecirc;tre comme les messagers qui all&egrave;rent &agrave; J&eacute;richo. 
    Jirai vers chaque personne que je peux rencontrer et jessaierai de lamener 
    sous le Sang de lAlliance, sous le Sang de lAgneau, afin quelle puisse 
    recevoir le Signe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le Sang 
    purifie. LEsprit est un Signe manifestant que le Sang a &eacute;t&eacute; 
    appliqu&eacute;. LEsprit est le Signe montrant que le Sang a &eacute;t&eacute; 
    appliqu&eacute;! Tant que le Sang na pas &eacute;t&eacute; appliqu&eacute;, 
    lEsprit ne peut pas venir. <b>Mais quand le Sang est appliqu&eacute;, alors 
    lEsprit est un Signe qui vous est envoy&eacute;, manifestant que votre foi 
    dans le Sang a &eacute;t&eacute; accept&eacute;e.</b> Le prix a &eacute;t&eacute; 
    pay&eacute;. Tout est accompli. Laffaire est class&eacute;e. Vous &ecirc;tes 
    un Chr&eacute;tien. Vous &ecirc;tes un croyant. Christ est en vous, et vous 
    &ecirc;tes en Christ.</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">« 
        parce quIl maima le premier,<br>
        Et acquit mon salut<br>
        Sur le Bois du Calvaire».</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Inclinons 
    nos coeurs devant Dieu. Ecoutez ce que votre pasteur, le fr&egrave;re Neville, 
    vous dira pour conclure. Noubliez pas le service de gu&eacute;rison de ce 
    soir. Venez assez t&ocirc;t. Nous commen&ccedil;ons &agrave; 7 heures. Je 
    serai en chaire &agrave; 7h.30. Cest bien cela, fr&egrave;re?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous prendrons 
    aussi le Repas du Seigneur, ce soir. Venez, cet apr&egrave;s-midi. Restez 
    ici. Ne laissez pas ce message sortir de vous. Rappelez-vous cela! NE LAISSEZ 
    JAMAIS CE MESSAGE SORTIR DE VOUS! Le Sang sera un Signe que vous avez re&ccedil;u 
    la Vie. <I> Et quand Je verrai le Sang, Je passerai par-dessus vous.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Le 
    Saint-Esprit est un Signe manifestant que le Sang a &eacute;t&eacute; appliqu&eacute; 
    &agrave; votre coeur.</b> Il est le Signe que le Sang a &eacute;t&eacute; 
    appliqu&eacute;. <b>Sil na pas &eacute;t&eacute; appliqu&eacute;, le Signe 
    ne viendra pas! </b>Si vous le comprenez, dites «Amen!». <b>Le Sang doit &ecirc;tre 
    appliqu&eacute;, et alors le Signe viendra. </b>Cest le signe que le Sang 
    de la r&eacute;demption a &eacute;t&eacute; appliqu&eacute;, et que le prix 
    a &eacute;t&eacute; pay&eacute;! Que Dieu vous b&eacute;nisse!</font></p>
  <p>&nbsp;</p>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Le Signe');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: Le Signe"><a href="serie2no1.pdf" target="_blank">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td width="33%" bgcolor="#F7F1E1" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td width="33%" bgcolor="#F7F1E1" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
  <p><br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
