<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>L'homme fuyant loin de la pr&eacute;sence du Seigneur</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"><b><font size="7">L</font><font size="6">HOMME  FUYANT LOIN DE LA PRESENCE DU <font size="7">S</font>EIGNEUR</font></b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><i>(A man Runnin From the Presence of the Lord)</i></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5">17 f&eacute;vrier 1965, soir<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr>
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Inclinons 
    nos t&ecirc;tes. Dieu bien-aim&eacute;, nous sommes heureux cet apr&egrave;s-midi 
    davoir le privil&egrave;ge de nous assembler une fois de plus. Et Toi seul, 
    Seigneur, sais combien nos coeurs languissent apr&egrave;s cette heure o&ugrave; 
    nous pourrons de nouveau nous tenir ici devant Ton peuple pour apporter ce 
    message que nous sentons &ecirc;tre si vital et urgent en cette heure. Et 
    maintenant, Tu nous as accord&eacute; ces quelques jours et nous Te prions, 
    Dieu bien-aim&eacute;, afin que Ta main mis&eacute;ricordieuse soit sur nous 
    pour nous guider et nous diriger. Donne-nous ces choses dont nous avons besoin, 
    Seigneur, car nos coeurs languissent de mieux Te conna&icirc;tre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons ce grand champ blanc o&ugrave; la r&eacute;colte est m&ucirc;re et 
    nous savons que le grain est maintenant pr&ecirc;t pour le temps du grand 
    battage. Dieu bien-aim&eacute;, nous Te prions douvrir cette balle qui nous 
    enveloppe pour que ces prochains jours nous demeurions en pr&eacute;sence 
    du Fils afin de m&ucirc;rir pour le Royaume de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">B&eacute;nis 
    chaque chant que nous chanterons. B&eacute;nis toute pri&egrave;re et r&eacute;ponds 
    &agrave; chacun de ceux qui Te prient, Seigneur. Sauve tous ceux qui sont 
    perdus. Rappelle &agrave; la maison du Dieu vivant et &agrave; la communion 
    fraternelle tous ceux qui errent au loin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    Dieu, nous Te prions de gu&eacute;rir chaque personne malade qui vient sous 
    notre toit. Accorde-le, Seigneur. Puisse-t-il ne plus y avoir une seule personne 
    faible parmi nous &agrave; la fin de ces rencontres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et, 
    Dieu bien-aim&eacute;, nous prions aussi pour nous-m&ecirc;mes qui, en cette 
    heure, affirmons &ecirc;tre lEglise, nous qui avons &eacute;t&eacute; appel&eacute;s 
    &agrave; sortir, nous qui sommes venus du monde entier et qui sommes sortis 
    de Babylone afin de participer &agrave; cette merveilleuse communion du dernier 
    jour; nous Te prions, &ocirc; Dieu, de b&eacute;nir nos coeurs de cette mani&egrave;re-l&agrave;. 
    Nous sommes vraiment affam&eacute;s, Seigneur, et nous nous sommes d&eacute;barrass&eacute;s 
    de toutes les choses du monde que nous connaissons. Nous avons laiss&eacute; 
    de c&ocirc;t&eacute; tous ces fardeaux qui nous assaillent si facilement, 
    et maintenant nous Te demandons de nous laisser courir avec pers&eacute;v&eacute;rance 
    dans cette carri&egrave;re qui est devant nous. Veuille nous laccorder, P&egrave;re. 
    Et puissions-nous &ecirc;tre &agrave; la fin de ce service de meilleurs chr&eacute;tiens 
    plus accomplis et plus forts que nous n&eacute;tions en entrant. Puisse Dieu 
    en avoir toute la gloire car nous le demandons au Nom de J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que cest un grand privil&egrave;ge pour moi que d&ecirc;tre ici ce 
    soir et cela fait longtemps que jattendais cela. Lautre jour, je disais 
    &agrave; ma femme: «Cela me rend tellement nerveux dattendre ainsi le moment 
    daller au tabernacle». Jai naturellement dautres amis de par le monde, 
    cest vrai, mais il y a quelque chose de particulier dans ce tabernacle ici. 
    Jai &eacute;t&eacute; tir&eacute; de cette poussi&egrave;re par l&agrave; 
    lorsque Dieu me donna de vivre sur cette terre et je pense que, sIl tarde, 
    je serai enterr&eacute; quelque part ici. LorsquIl reviendra, Il me trouvera 
    par ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    observez ce qui marrive lorsque je me mets &agrave; penser &agrave; Jeffersonville. 
    Lautre jour, je me sentais tellement solitaire et je dis &agrave; ma femme: 
    «Jai le mal du pays; je ne vois pas de quoi je peux bien mennuyer &agrave; 
    moins que ce ne soit de ces gens qui prient pour moi. La seule chose que je 
    puisse faire est de retourner l&agrave;-bas, de faire quelques jours de r&eacute;union 
    et de voir si nous ne d&eacute;couvrons pas quelque chose venant du Seigneur; 
    Il veut peut-&ecirc;tre nous faire conna&icirc;tre quelque chose». Et le grand 
    sujet, le sujet vital que nous avons maintenant devant nous est <i>Mariage 
    et divorce</i>. Sil y a une question, il doit y avoir une r&eacute;ponse. 
    Il ne peut y avoir de question &agrave; moins quil ny ait de r&eacute;ponse. 
    Peu importe ce que cest, mais il doit y avoir une r&eacute;ponse. Si le Seigneur 
    le veut, jaimerais essayer de parler l&agrave;-dessus dimanche prochain.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense que demain soir, nous devrons aller au Comment sappelle cette &eacute;cole? 
    LAuditorium du Parkview. Quy a-t-il? [Fr&egrave;re Branham parle avec fr&egrave;re 
    Neville  N.d.R.] Le Parkview Junior High. Combien savent o&ugrave; il se 
    situe? Bon, je suppose quils auront mis des indications pour le reconna&icirc;tre, 
    nest-ce pas, fr&egrave;re Neville? Cest juste l&agrave;-bas &agrave; environ 
    un kilom&egrave;tre dici. Il y aura une indication. Lorsque vous quittez 
    la route, vous voyez un beau b&acirc;timent &eacute;lev&eacute;. Ils ont des 
    places o&ugrave; vous pouvez poser votre bras et prendre des notes ou &eacute;crire 
    ce que vous voulez. Je suis s&ucirc;r que vous appr&eacute;cierez davantage 
    cette salle que celle-ci au tabernacle o&ugrave; vous &ecirc;tes vraiment 
    entass&eacute;s pendant les r&eacute;unions. Il y aura beaucoup de place et 
    dendroits pour mettre les voitures.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je crois quil y a une petite contrainte &agrave; laquelle nous avons d&ucirc; 
    nous conformer: nous ne pourrons pas venir avant 18h.30 [Fr&egrave;re Neville 
    pr&eacute;cise quon ne peut pas venir sur les lieux avant 17h.30  N.d.R.]. 
    Je crois que ce serait bien que nous venions &agrave; 18h.30. Maintenant, 
    je crois quils ont un autre auditorium l&agrave; en ville qui peut contenir 
    six mille personnes. Si nous sommes vraiment nombreux, il se peut quils nous 
    le laissent une fois pour une grande rencontre, peut-&ecirc;tre cet &eacute;t&eacute; 
    lorsque je reviendrai doutre-mer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    je pense que nous pouvons asseoir Combien de personnes pouvons-nous asseoir 
    l&agrave;-bas? [Fr&egrave;re Neville dit: «Quatre mille.»  N.d.R.]. Quatre 
    mille. Vous voyez donc que nous avons beaucoup de place; il ny aura pas de 
    bousculade. Venez donc &agrave; 18h.30. Vous pourrez ainsi tous entrer au 
    bon moment. Et je suis s&ucirc;r que vous aurez tous un bon si&egrave;ge. 
    Cest sur&eacute;lev&eacute; comme ceci et il y a une place o&ugrave; vous 
    pouvez &eacute;crire et prendre des notes et tout cela. Et si le Seigneur 
    le veut, nous commencerons &agrave;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense que comme ce soir nous avons la r&eacute;union de pri&egrave;re du mercredi 
    soir cet endroit est d&eacute;j&agrave; tellement plein, aussi je pense que 
    demain soir nous ferions mieux de commencer l&agrave;-bas. Nous avons lou&eacute; 
    cette salle dans lid&eacute;e que si cette salle &eacute;tait pleine &agrave; 
    d&eacute;border nous pourrions aller l&agrave;-bas. Mais je crois que demain 
    soir ce serait mieux daller l&agrave;-bas, nest-ce pas fr&egrave;re Neville? 
    Combien pensent que ce serait une bonne id&eacute;e? Vous aurez ainsi beaucoup 
    de place. La salle est d&eacute;j&agrave; lou&eacute;e. Ce sont des fr&egrave;res 
    ici de l&eacute;glise qui lont pay&eacute;e. Elle a juste co&ucirc;t&eacute; 
    50 dollars pour la soir&eacute;e, ce qui est tr&egrave;s raisonnable. Jaimerais 
    que partout nous puissions avoir cela: un b&acirc;timent flambant neuf o&ugrave; 
    lon peut asseoir autant de personnes, une belle estrade et tout cela pour 
    50 dollars la soir&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense bien s&ucirc;r que nous recueillerons les offrandes. Nous ne voulons 
    pas que ces hommes paient cela eux-m&ecirc;mes. Nous les rembourserons. Mais 
    bien s&ucirc;r, lorsque nous serons rentr&eacute;s dans nos frais, nous arr&ecirc;terons 
    de recueillir des offrandes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sil 
    y a des &eacute;trangers parmi nous, jaimerais leur dire que nous avons &eacute;tabli 
    cette r&egrave;gle de ne jamais mendier, de ne jamais solliciter les gens, 
    ni les presser pour avoir de largent. Nous passons simplement le plateau 
    pour recueillir loffrande. Cest un acte religieux. Souvent jai m&ecirc;me 
    essay&eacute; de ne pas passer le plateau du tout. Mais cela ne marche pas. 
    Vous voyez. Parce que le fait de donner fait partie de notre religion. Cela 
    fait partie de notre devoir. Peu importe que ce soit simplement une d&icirc;me 
    ou quoi que ce soit, m&ecirc;me un penny.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    de ce jour o&ugrave; J&eacute;sus vit cette veuve alors que le riche venait 
    de mettre une grosse somme dargent dans le tr&eacute;sor. Cette veuve passa; 
    elle avait peut-&ecirc;tre des petits enfants affam&eacute;s &agrave; ses 
    c&ocirc;t&eacute;s. Et elle donna tout ce quelle avait: deux petites pi&egrave;ces. 
    Et J&eacute;sus dit: Qui a donn&eacute; le plus?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    si je m&eacute;tais trouv&eacute; l&agrave; jaurais dit: «Ne faites pas 
    cela, soeur! Regardez, nous avons beaucoup dargent!». Mais Lui ne len a 
    pas emp&ecirc;ch&eacute;e. Vous voyez? Il savait quIl avait quelque chose 
    de plus grand pour elle sur la route. Ainsi vous voyez, apr&egrave;s tout, 
    elle avait une maison dans la gloire et cest vers cette maison quelle allait. 
    Il ne len a pas emp&ecirc;ch&eacute;e. Il la laiss&eacute; mettre ses deux 
    petites pi&egrave;ces car c&eacute;tait bien ce quelle voulait faire. Il 
    fallait vraiment quelle veuille le faire: c&eacute;tait une veuve qui avait 
    des enfants et elle navait que deux petites pi&egrave;ces pour vivre. Il 
    fallait vraiment quelle veuille faire cela. Vous voyez donc que lorsque les 
    gens veulent donner, vous devez leur laisser loccasion de le faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    je pense &agrave; ces gens qui se l&egrave;vent et disent: «Qui donnera cinquante 
    dollars? Qui donnera vingt dollars?». Je crois que cela montre votre manque 
    dintelligence. Je pense que si les gens se rendent compte quil faut de largent 
    pour assister &agrave; une r&eacute;union Je ne laisserais jamais les dirigeants 
    faire une chose pareille mais je leur dirais: «Le jour o&ugrave; vous devrez 
    faire cela, ce sera pour moi le moment de retourner au tabernacle». Ainsi, 
    nous naurons pas besoin de faire cela. Mais je pense que nous devons passer 
    le plateau pour loffrande afin davoir un service religieux complet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chaque 
    soir ils passeront donc probablement un petit plateau pour loffrande et diront 
    quelque chose comme: «Maintenant, nous allons recueillir loffrande». Puis 
    ils passeront le plateau pour loffrande et tout sera dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que, pour chaque soir, le Seigneur a mis dans mon coeur un message tr&egrave;s 
    d&eacute;fini pour lEglise. Je suis rest&eacute; plusieurs jours en pri&egrave;re. 
    Je nentrerai pas l&agrave;-dedans parce quune chose remarquable est arriv&eacute;e 
    lautre jour; c&eacute;tait quelque chose de vraiment grand, et j&eacute;prouve 
    de la crainte &agrave; vous en parler. Et maintenant, je crois que le plus 
    grand sujet que Billy et la plupart des autres ont r&eacute;clam&eacute; est 
    <i>Mariage et divorce</i>. Cest vraiment un grand sujet et je ne savais 
    pas comment lapprocher. Je suis alors mont&eacute; pour prier et le Seigneur 
    ma rencontr&eacute;. Je navais pas la r&eacute;ponse, mais le Seigneur me 
    la donn&eacute;e, et maintenant je lai. Dieu ma donn&eacute; la r&eacute;ponse 
    correcte, vous voyez, et je sais quelle est vraie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dimanche 
    prochain peut-&ecirc;tre ou je ne sais pas encore exactement quand, il se 
    peut que je demande aux soeurs de ne pas venir &agrave; la r&eacute;union, 
    mais je ne sais pas encore. Il est possible que les femmes mari&eacute;es 
    veuillent venir avec leur mari. Il y a des choses vraiment vitales au sujet 
    desquelles la v&eacute;rit&eacute; doit &ecirc;tre dite. Et nous voulons absolument 
    tout donner comme &eacute;tant le <i>Ainsi dit le Seigneur. </i>Vous saurez 
    alors vraiment ce quest la v&eacute;rit&eacute;. Et je suis persuad&eacute; 
    quil fera cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour, je mangeais l&agrave;-bas au restaurant (Jerry et tous les autres vous 
    attendent tous). Un des gar&ccedil;ons qui &eacute;taient l&agrave;-bas a 
    dit: «Je vais bien men sortir cette semaine, ces deux prochaines semaines. 
    Ils ont une rencontre de basket-ball ou quelque chose ainsi l&agrave;-bas». 
    Puis il a dit: «Le groupe de Branham va avoir une r&eacute;union l&agrave;-bas. 
    Jaurai beaucoup de monde &agrave; nourrir». Il sagit du Ranch House, cest 
    un de ces endroits o&ugrave; ils sont vraiment tr&egrave;s gentils.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vous appr&eacute;cie tous, parce que ce nest certainement pas de lexag&eacute;ration 
    quand ils disent de bonnes choses &agrave; votre sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    matin, jai rencontr&eacute; le directeur du Ranch House. Je lai rencontr&eacute; 
    en venant de lArizona, c&eacute;tait vers les 14h.30, et il dit: «Eh bien, 
    fr&egrave;re Branham, jai entendu dire que vous alliez tenir une autre r&eacute;union. 
    Jai de laide suppl&eacute;mentaire et je voudrais dire une chose, cest 
    que ces gens qui viennent, de l&agrave;-bas sont vraiment de gentilles personnes». 
    Maintenant, cela me fait vraiment du bien, vous voyez, car apr&egrave;s tout, 
    jai limpression que vous &ecirc;tes comme mes petits (kids) ou plut&ocirc;t 
    comme mes enfants. kid se rapporte &agrave; une ch&egrave;vre et vous n&ecirc;tes 
    pas des ch&egrave;vres. Vous &ecirc;tes mes agneaux. Comment cela? Vous &ecirc;tes 
    les agneaux du Seigneur, ces agneaux quIl ma charg&eacute; de nourrir. Et 
    je suis persuad&eacute; quIl me laissera le faire. Nous avan&ccedil;ons sur 
    le chemin</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    fait depuis le moment des Sept Sceaux que jai le d&eacute;sir de parler au 
    sujet de <i>Mariage et Divorce. </i>Vous savez que, lors de louverture des 
    Sept Sceaux, tous les myst&egrave;res de la Bible &eacute;taient cens&eacute;s 
    &ecirc;tre connus. Et maintenant, je pense que Je crois que je me fais vieux. 
    Je ferais mieux de mettre tout cela au moins sur bandes. Car sil marrivait 
    quelque chose lEglise pourrait se poser la question: «Je me demande quelle 
    &eacute;tait sa pens&eacute;e, ce quil a voulu dire?». Je pense que le Seigneur 
    va maider &agrave; vous apporter tous ces sujets qui semblent si difficiles. 
    Puis, sil marrivait quelque chose ou si je devais men aller avant quIl 
    ne revienne, eh bien, ces sujets seraient enregistr&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que nous avons de nouveaux livres. Je vois soeur Vayle, je ne sais pas 
    si le docteur Vayle est l&agrave; ou non. Est-il ici, soeur Vayle? Il est 
    probablement dans lassistance. Je ne le vois pas, mais Oh oui, il est l&agrave;-bas 
    derri&egrave;re. Fr&egrave;re Vayle a &eacute;crit un livre. Je crois quils 
    disent quil en a &eacute;crit deux. Est-ce juste, fr&egrave;re Vayle? Vous 
    en avez deux ici maintenant? Deux livres. Maintenant je ne sais pas, mais 
    je crois avoir compris que chacun en aura une copie. Cest ce que jai compris. 
    Il se peut que je me trompe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    les Sept &acirc;ges de lEglise sont termin&eacute;s. Est-ce juste, fr&egrave;re 
    Vayle? Ils sont maintenant en cours dimpression. Et je sais que vous tous 
    d&eacute;sirez lavoir car il r&eacute;pond &agrave; de nombreuses questions 
    que vous avez dans le coeur. Puis apr&egrave;s cela, eh bien, nous essayerons 
    davoir &agrave; disposition les Sept Sceaux sous la forme dun livre, vous 
    savez, de telle sorte que chacun puisse le lire, le comprendre et l&eacute;tudier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons commenc&eacute; par copier ce livre exactement selon ce qui &eacute;tait 
    dit sur la bande. Vous savez, vous pouvez pr&ecirc;cher un sermon, cest une 
    chose, mais &eacute;crire un livre est une autre chose. Cest comme lorsque 
    jaborde un sujet et que je vous dis: «Maintenant la semence du serpent». 
    Vous voyez? Eh bien si vous recopiez cela tel quel, le lecteur de ce livre 
    se demandera: «Quest-ce que la semence du serpent?». Vous voyez? Et il ne 
    saurait pas. Sil devait se faire que ce livre se trouve dans un endroit comme 
    Princeton ou quelque part, ils penseraient que nous sommes des gens stupides. 
    Cest pour cela que jai demand&eacute; &agrave; fr&egrave;re Vayle de maider 
    pour ce livre; je lui ai dit de rester dans la m&ecirc;me ligne de pens&eacute;e 
    mais den corriger la grammaire. Car je suis s&ucirc;r que ma grammaire leur 
    para&icirc;trait absolument myst&eacute;rieuse. Mais le fr&egrave;re Vayle 
    est vraiment dou&eacute; pour cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que pour cela, notre pr&eacute;cieux fr&egrave;re doit avoir trouv&eacute; 
    une petite inspiration quelque part ailleurs et il a dit quil allait lui-m&ecirc;me 
    &eacute;crire deux livres sur ce m&ecirc;me sujet. Il en a &eacute;crit un 
    qui sappelle, je crois, Le Proph&egrave;te du vingti&egrave;me si&egrave;cle 
    et un autre qui est lEglise de Laodic&eacute;e, je crois ou quelque chose 
    ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Billy ma dit ce soir que demain il devait en arriver plusieurs milliers, 
    je crois; quelquun les a apport&eacute;s du Texas. Ainsi ils seront l&agrave;. 
    Je crois quils sont subventionn&eacute;s; je nen suis pas s&ucirc;r. Sils 
    le sont, vous pouvez les avoir gratuitement. Nous esp&eacute;rons que vous 
    les appr&eacute;cierez. Sils vous plaisent, vous pourrez serrer la main de 
    fr&egrave;re Vayle l&agrave; derri&egrave;re et lui dire combien vous les 
    avez appr&eacute;ci&eacute;s. Je ne lai jamais lu moi-m&ecirc;me. Si je le 
    lis, il est possible que je change davis &agrave; ce sujet; jessayerai donc 
    de le lire cette semaine si jen ai loccasion.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    comme nous sommes mercredi soir, notre rencontre d&eacute;butera officiellement 
    demain soir. Mais je pense que comme je suis avec vous, je ne pourrai pas 
    rester &agrave; la maison en sachant que vous &ecirc;tes tous ici. Cest comme 
    lorsque vous avez de la famille qui vient, vous savez, vous descendez jusquau 
    bout du chemin pour aller &agrave; leur rencontre. Javais donc pens&eacute; 
    descendre vous accueillir &agrave; Jeffersonville. Ainsi, la semaine derni&egrave;re 
    Non, je mexcuse, c&eacute;tait il y a environ trois semaines, je suis venu 
    &agrave; la maison; j&eacute;tais all&eacute; &agrave; des r&eacute;unions 
    par l&agrave; en Arizona. Puis je suis revenu pour essayer de me d&eacute;tendre 
    et jai particip&eacute; &agrave; un safari. Jai obtenu le record de la chasse 
    au lion de l&eacute;tat dArizona. Je lai poursuivi (le lion!) &agrave; 
    travers trente kilom&egrave;tres de for&ecirc;t pour latteindre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    sont des choses auxquelles je naurais pas pens&eacute; quand j&eacute;tais 
    un petit gar&ccedil;on. Je voulais simplement vous montrer comment ces choses 
    arrivent. Cest un petit endroit que le Seigneur nous a donn&eacute; l&agrave;-haut, 
    pour les mois o&ugrave; nous &eacute;tions hors de l&eacute;cole des petits. 
    Je suppose que Jimmy Poole est ici ce soir; son papa, Big Jim est peut-&ecirc;tre 
    ici. Nous sommes all&eacute;s ensemble &agrave; l&eacute;cole. Et je me souviens 
    que lorsque nous &eacute;tions l&agrave;-bas j&eacute;tais un petit gar&ccedil;on 
    v&ecirc;tu de guenilles, mes orteils sortaient des chaussures, des chaussures 
    de tennis, et jempruntais un papier &agrave; lun, un crayon &agrave; lautre</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;crivais 
    des po&egrave;mes. Et cet apr&egrave;s-midi, Mme Wood ici ma fait r&eacute;citer 
    pour lenregistrer mon po&egrave;me sur ma vieille Ford (cen &eacute;tait 
    une bonne, vous savez). Puis elle a dit: «Nous devrions lenvoyer &agrave; 
    M. Ford». Je dis: «Cette po&eacute;sie est trop franche, il va». Il &eacute;tait 
    question dun bruit de ferraille devant la voiture, dun grincement dans les 
    vitesses qui sont un v&eacute;ritable puzzle chinois. Jai toujours dit que 
    la seule chose que jaie &agrave; faire est de la pousser et de la secouer 
    assez pour la mettre en marche, puis de sauter &agrave; lint&eacute;rieur. 
    Je dis: «C&eacute;tait bon lorsque je partais depuis le sommet de la colline; 
    jenclenchais simplement la vitesse inf&eacute;rieure et je disais: Je suis 
    s&ucirc;r dy arriver, je suis s&ucirc;r dy arriver, je suis s&ucirc;r dy 
    arriver. Puis je recommen&ccedil;ais de lautre c&ocirc;t&eacute; en disant: 
    Je pensais que je pouvais y arriver, je pensais que je pouvais y arriver, 
    je pensais que pouvais y arriver». Cest ainsi que nous grimpions cette colline 
    comme le fait le p&egrave;lerin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    navais que douze ans environ lorsque j&eacute;crivis un petit po&egrave;me 
    comme cela. Et tandis que je me tenais l&agrave;-bas lautre jour, observant 
    ce canyon et pensant &agrave; ce lion qui &eacute;tait dans cette tani&egrave;re 
    l&agrave;-bas et que je regardais au travers de la fen&ecirc;tre au moyen 
    dune longue vue, je pensais &agrave; ce po&egrave;me. Je rentrai afin de 
    retrouver ce po&egrave;me; c&eacute;tait bien quelque chose comme cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous 
    que Dieu se trouve dans toute inspiration? Dieu &eacute;crit des chants. Croyez-vous 
    aux chants inspir&eacute;s de Dieu? Cest ce qua dit J&eacute;sus. Il se 
    r&eacute;f&eacute;rait &agrave; David. Ne savez-vous pas ce qua dit David 
    dans les Psaumes?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    la crucifixion m&ecirc;me, David la chant&eacute;e dans le Psaume 22. Mon 
    Dieu, mon Dieu, pourquoi mas-tu abandonn&eacute;? Ils contemplent tous mes 
    os. Ils ont perc&eacute; mes mains et mes pieds. Vous savez cela. Et c&eacute;tait 
    un chant. Chaque psaume est un chant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    observez simplement comment cela sest pass&eacute; dans ce po&egrave;me. 
    Ce petit gar&ccedil;on dalors, moi-m&ecirc;me; disait sur cette feuille de 
    papier emprunt&eacute;e:</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Je suis solitaire, 
        tellement solitaire<br>
        Car dans le lointain, vers le sud-ouest,<br>
        L&agrave; o&ugrave; les ombres disparaissent<br>
        Derri&egrave;re la cr&ecirc;te des montagnes<br>
        Je vois un coyote cach&eacute;<br>
        Quune brume pourpre environne.<br>
        Jentends hurler un loup l&agrave;-bas<br>
        O&ugrave; paissent les vaches &agrave; grandes cornes;<br>
        Et quelque part l&agrave;-bas dans le haut du canyon<br>
        Jentends g&eacute;mir un lion.<br>
        L&agrave;-bas au loin dans ces Catalina Montains<br>
        A la limite de lArizona.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quarante 
    ans plus tard, je me suis trouv&eacute; juste l&agrave; dans ce canyon, avec 
    ce lion qui me regardait en face. Oh, Dieu, il y a un pays quelque part de 
    lautre c&ocirc;t&eacute; de la rivi&egrave;re, mes amis; il doit &ecirc;tre 
    l&agrave;. Vous voyez? On en a trop parl&eacute; pour quil nexiste pas. 
    Toutes ces choses ne sont pas des mythes; ce sont des choses r&eacute;elles. 
    Ce sont des r&eacute;alit&eacute;s. Je suis tellement content d&ecirc;tre 
    ici ce soir en compagnie de ces gens avec qui je mattends &agrave; vivre 
    l&agrave;-bas de lautre c&ocirc;t&eacute;, l&agrave; o&ugrave; il ny aura 
    plus de maladies, ni de mort, ni de s&eacute;paration. Alors cela ne nous 
    fera plus rien de voyager.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je pense quaucune r&eacute;union nest compl&egrave;te sans une lecture de 
    la Parole. Fr&egrave;re Neville, je viens de monter l&agrave;. Billy ma dit 
    que vous vouliez que je parle. Est-ce juste, fr&egrave;re Neville? Il se peut 
    que je prenne un peu trop de libert&eacute;s, mais cela me fait tellement 
    de bien. Nous allons avoir maintenant les chants et autres; vous verrez fr&egrave;re 
    Neville sur le podium pendant les chants et les pr&eacute;liminaires qui dureront 
    une demi-heure. Puis nous entrerons dans ces messages v&eacute;ritablement 
    profonds et nous verrons ce que le Seigneur fera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis s&ucirc;r que nous avons la V&eacute;rit&eacute;. Cela me suffit. Et 
    je crois que le bl&eacute; est pr&ecirc;t, absolument; la balle sen d&eacute;tache. 
    Le savez-vous? Voyez-vous, il se peut que demain soir je fasse une petite 
    introduction avec cela, sur la mani&egrave;re dont la balle se s&eacute;pare 
    du grain. Mais, afin de m&ucirc;rir, le bl&eacute; doit rester en pr&eacute;sence 
    du soleil. Et cest pour cela que nous sommes ici, mes amis. <b>Nous devons 
    rester en pr&eacute;sence du Fils jusqu&agrave; ce que notre petit groupe 
    ici devienne vraiment m&ucirc;r pour Christ et quIl se transforme en pain 
    sur Sa table.</b> Cest ce que je veux faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant que nous avons r&eacute;cit&eacute; des po&egrave;mes et toutes 
    ces choses, prions de nouveau avant de nous approcher de Sa Parole. Puis nous 
    prendrons un texte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pr&eacute;cieux 
    J&eacute;sus, alors que ce soir nous nous attendons &agrave; Toi, aide-nous 
    &agrave; comprendre ces quelques mots. Et nous Te prions afin que Ta gr&acirc;ce 
    et Ta mis&eacute;ricorde soient avec nous, Seigneur. Attendris nos coeurs. 
    Eloigne de nous toute la balle, les &eacute;pines et les chardons et laisse 
    le rayon de soleil b&eacute;ni de Dieu tomber sur cette Parole, Seigneur. 
    Puissions-nous avoir une r&eacute;union tellement glorieuse quil ne puisse 
    plus y avoir une seule personne non sauv&eacute;e et que tous ces enfants 
    puissent &ecirc;tre dans le Royaume de Dieu. Que tous ceux qui nont pas le 
    bapt&ecirc;me de lEsprit puissent Le recevoir, P&egrave;re. Seigneur, puissent 
    tous les grands myst&egrave;res que nous sommes cens&eacute;s conna&icirc;tre 
    en cet &acirc;ge nous &ecirc;tre d&eacute;voil&eacute;s afin que nous voyions 
    la pl&eacute;nitude de Dieu. Nous voulons aussi savoir comment nous conduire 
    et comment agir; nous voulons nous corriger et amener les membres de notre 
    corps &agrave; &ecirc;tre disciplin&eacute;s &agrave; la Parole afin que nous 
    sachions comment vivre en ce pr&eacute;sent jour alors que le jour de la venue 
    du Seigneur J&eacute;sus approche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    tandis que ce soir je lis dans Ta Parole, il se peut que, &agrave; cause dune 
    instruction incompl&egrave;te, jarrive &agrave; lire certains mots, mais 
    quil y en ait dautres que je prononce mal. Mais Seigneur Dieu, Tu es le 
    seul qui puisse tirer le contexte de cela. Tu es le seul qui puisse faire 
    cela. Il ny a aucun moyen pour un &ecirc;tre humain de pouvoir jamais faire 
    cela. Cette chose repose entre Tes mains, Seigneur. Donne-nous donc chaque 
    soir ces choses qui sont cach&eacute;es dans Ta Parole afin que nous puissions 
    &ecirc;tre de meilleurs chr&eacute;tiens et que <b>nous vivions en accord 
    avec le temps dans lequel nous sommes</b>, comme &eacute;tant des exemples 
    de la chr&eacute;tient&eacute;. Nous le demandons au Nom du Seigneur J&eacute;sus. 
    Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    maintenant que vous preniez vos Bibles et que nous lisions dans le livre de 
    Jonas. Nous avons toujours consid&eacute;r&eacute; Jonas comme un r&eacute;trograde. 
    Je ne crois pas que Jonas &eacute;tait un r&eacute;trograde. Je ne crois pas 
    cela. Je crois que cela vient simplement de ce que nous avons lhabitude de 
    dire: Cest un Jonas. Mais jai toujours parl&eacute; diff&eacute;remment 
    &agrave; ce sujet: jai toujours dit comment je pensais que les choses s&eacute;taient 
    pass&eacute;es avec Jonas. <i>Et la Parole de lEternel vint &agrave; Jonas, 
    fils dAmittha&iuml;, disant: L&egrave;ve-toi, &agrave; Ninive, la grande 
    ville, et crie contre elle, car leur m&eacute;chancet&eacute; est mont&eacute;e 
    devant moi. Et Jonas se leva pour senfuir &agrave; Tarsis, de devant la face 
    de lEternel; et il descendit &agrave; Jopp&eacute; et trouva un navire allant 
    &agrave; Tarsis; et ayant donn&eacute; le prix de sa place, il y descendit 
    pour aller avec eux &agrave; Tarsis, de devant la face de lEternel </i>(Jonas 
    1.1-3).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nest-ce 
    pas l&agrave; une triste fin? <i>Un homme qui fuit loin de la pr&eacute;sence 
    du Seigneur. </i>Et cest l&agrave; mon sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous voulons commencer &agrave; r&eacute;fl&eacute;chir &agrave; ceci. La 
    raison, la principale raison pour laquelle je crois quIl fit cette grande 
    chose fut que Jonas &eacute;tait un Juif; et comme il lui fut demand&eacute; 
    daller dans une ville des nations afin de crier contre elle, il pensa quil 
    ne serait pas re&ccedil;u car les gens des nations penseraient: «Quest-ce 
    que ce Juif a &agrave; faire avec nous?». Mais cest pour nous loccasion 
    de voir ici une grande chose. Nous pouvons voir que Dieu nest pas seulement 
    le Dieu des Juifs, mais quIl est aussi Celui des nations. Il est le Dieu 
    de tous les peuples. Il a simplement choisi les Juifs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    Juifs ont &eacute;t&eacute; appel&eacute;s le peuple &eacute;lu de Dieu. Ils 
    ont &eacute;t&eacute; choisis pour une raison particuli&egrave;re. Et cette 
    raison fut que la Loi devait leur &ecirc;tre donn&eacute;e. Or ils ne pouvaient 
    pas garder cette Loi. Par ce peuple Il montra simplement que la Loi ne pouvait 
    &ecirc;tre observ&eacute;e. Il est un Dieu de justice. <b>Or la Loi exigeait 
    la justice, mais il ny avait pas de gr&acirc;ce dans la Loi pour permettre 
    &agrave; un homme de sen sortir; aucune faute n&eacute;tait rachet&eacute;e 
    par la Loi. Mais il fallait la gr&acirc;ce pour racheter cette faute qui tombait 
    sous le coup de la Loi.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Jonas, un des petits proph&egrave;tes de la Bible, fut appel&eacute; &agrave; 
    descendre vers cette ville. Nous trouvons l&agrave; un type de chacun de nous. 
    Chacun de nous fuit toujours quelque chose. Nous fuyons les ennuis. Nous fuyons 
    les responsabilit&eacute;s. Nous sommes enclins &agrave; faire cela. Nous 
    sommes davantage enclins &agrave; fuir qu&agrave; rester et &agrave; faire 
    face &agrave; ces choses. Vous voyez? Nous nous mettons simplement &agrave; 
    fuir. Il se trouve parfois que nous sommes enclins &agrave; fuir le travail. 
    Nous ne voulons pas travailler. Certains pensent quils peuvent simplement 
    faire leur vie sans travailler. Mais je crois que Salomon a dit que nous pouvions 
    trouver la r&eacute;ponse &agrave; cela en observant la fourmi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    connaissez cette petite fourmi. On ma dit que si une fourmi ne travaille 
    pas et quelle se repose, elle ne mangera pas non plus en hiver. Donc, chacun 
    doit travailler.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons tellement de choses &agrave; faire, tellement de responsabilit&eacute;s 
    auxquelles nous devons faire face. Chacun doit faire face &agrave; certaines 
    responsabilit&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    vous vous mariez, lorsque vous choisissez votre femme ou lorsque vous choisissez 
    votre mari, vous devez prendre une responsabilit&eacute;. Et ainsi vous devez 
    vous souvenir que Il se peut que vous construisiez une maison et que celle-ci 
    soit une tr&egrave;s jolie maison. Souvenez-vous quen tant que femme mari&eacute;e, 
    vous devez songer &agrave; la responsabilit&eacute; d&eacute;lever les enfants. 
    Vous devez penser que ces beaux murs reluisants vont recevoir partout la marque 
    de leurs petites mains sales. Vous avez donc la responsabilit&eacute; d&eacute;lever 
    vos enfants. Vous avez la responsabilit&eacute; de les v&ecirc;tir et de les 
    nourrir. Toute chose est une responsabilit&eacute;. Et il est tellement facile 
    de vous d&eacute;rober aux responsabilit&eacute;s qui surviennent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous voyons que le mariage est de toute fa&ccedil;on une responsabilit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvent 
    m&ecirc;me, nous trouvons (et ceci est difficile &agrave; dire mais il est 
    vrai) que les pasteurs<b> se d&eacute;robent &agrave; la responsabilit&eacute; 
    de sen tenir &agrave; la vraie Parole de Dieu lorsquils y sont confront&eacute;s</b>. 
    Ils se d&eacute;robent &agrave; cette responsabilit&eacute;. Lorsque la v&eacute;rit&eacute; 
    de la Parole de Dieu nous est pr&eacute;sent&eacute;e, &agrave; nous &ecirc;tres 
    humains, nous sommes port&eacute;s &agrave; nous d&eacute;rober jusqu&agrave; 
    la derni&egrave;re extr&eacute;mit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    viens juste de parler &agrave; mon neveu. Cest un catholique. Il y a quelques 
    ann&eacute;es, jai baptis&eacute; ici ce gar&ccedil;on dans le Nom de J&eacute;sus-Christ; 
    puis il est sorti avec une fille et est devenu catholique. Je tenais la main 
    de sa m&egrave;re alors quelle mourrait l&agrave;-bas. Les derniers mots 
    quelle ma dit furent: «Prends soin de Melvin». Et il vient davoir des songes. 
    La semaine pass&eacute;e il a eu tous les jours des songes. Il a dit: «Oncle 
    Bill, javan&ccedil;ais dans ton &eacute;glise tu te tenais l&agrave; et tu 
    pr&ecirc;chais et je suis accouru pour commencer une confession. Puis je me 
    suis r&eacute;veill&eacute;». Il a dit: «J&eacute;tais dans lerreur». Jai 
    dit: «Melvin, tu nas pas besoin dinterpr&eacute;tation pour cela. Ta place 
    est ici; cest &agrave; cette assembl&eacute;e que tu appartiens». Et cest 
    juste, vous voyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    nous devons parfois faire appel au plus profond de nous-m&ecirc;mes pour faire 
    face &agrave; nos responsabilit&eacute;s. Cest le cas dun p&egrave;re qui 
    doit prendre la responsabilit&eacute; de corriger son enfant. Vous ne voulez 
    pas leur faire cela &agrave; ces petits. Mais en tant que p&egrave;re ou m&egrave;re, 
    vous devez faire face &agrave; la responsabilit&eacute; d&eacute;lever cet 
    enfant, car la Bible dit: <i>Celui qui &eacute;pargne la verge hait son fils 
    </i>(Prov. 13.24). Et cela est toujours valable aux yeux de nimporte quel 
    psychologue du monde. Cela reste la v&eacute;rit&eacute; de Dieu. Si cela 
    &eacute;tait davantage mis en pratique nous naurions pas autant de cette 
    d&eacute;linquance juv&eacute;nile, de cette pourriture, et de toutes ces 
    choses que nous avons aujourdhui. Mais il y a longtemps que la vieille r&egrave;gle 
    dor des familles a &eacute;t&eacute; bris&eacute;e et on laisse les enfants 
    faire tout ce quils veulent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    comme je lai dit, m&ecirc;me les pr&eacute;dicateurs sapprochent de la v&eacute;rit&eacute;, 
    puis ils sen &eacute;loignent. Vous voyez, ils donnent simplement limpression 
    quil y a une chose &agrave; laquelle ils ne veulent pas faire face.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvent, 
    des gens du dehors viennent dire: «Je sais que cest juste, fr&egrave;re Branham, 
    mais si je faisais cela ils me jetteraient hors de l&eacute;glise». Quen 
    est-il? Si vous ne faites pas ces choses, ils vous jetteront dehors. Vous 
    serez donc jet&eacute; dehors quelque part. Vous voyez? Ainsi, vous feriez 
    aussi bien dy faire face. Au lieu de fuir cela, dites: «Eh bien, je men 
    approche. Je ne men d&eacute;tournerai pas». Revenez donc &agrave; cette 
    <i>v&eacute;rit&eacute;, </i>&eacute;coutez-la encore plus. Sondez les Ecritures. 
    J&eacute;sus a dit: <i>Sondez les Ecritures, car vous, vous estimez avoir 
    en elles la vie &eacute;ternelle, et ce sont elles qui rendent t&eacute;moignage 
    de moi</i>. Mais il se trouve des gens qui ne font pas face &agrave; cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    les gens sont amen&eacute;s en pr&eacute;sence de Dieu, quils voient Dieu 
    faire une promesse et laccomplir, (et Dieu est tenu daccomplir cette promesse) 
    alors ils ont peur de faire face &agrave; la responsabilit&eacute; de saccorder 
    avec le message de lheure. Nous voyons cela partout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quen 
    est-il des Luth&eacute;riens? Combien de gens ont-ils eu peur de faire face 
    &agrave; la v&eacute;rit&eacute; de Luther lorsquil vint avec la justification? 
    Voyez ce que cela pouvait vous co&ucirc;ter de sortir de l&agrave; (cela pouvait 
    vous co&ucirc;ter la vie) de confesser J&eacute;sus-Christ et de devenir luth&eacute;rien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    cela, vous M&eacute;thodistes; on vous appelait tous des fanatiques. Je pense 
    que vous savez cela. LEsprit venait sur eux et ils se secouaient davant 
    en arri&egrave;re. Et on disait quils avaient la tremblote. Non, il ne 
    sagit pas des Pentec&ocirc;tistes mais des M&eacute;thodistes dil y a bien 
    des ann&eacute;es. Et ils tremblaient, sagitaient et ils tombaient sous la 
    puissance de Dieu. Et on leur jetait de leau &agrave; la figure et on les 
    &eacute;ventait avec un &eacute;ventail, pensant quils s&eacute;taient &eacute;vanouis. 
    Et vous &eacute;tiez alors consid&eacute;r&eacute;s comme un tas de fanatiques. 
    Vos p&egrave;res et m&egrave;res devaient accepter cela, cest-&agrave;-dire 
    faire face &agrave; la v&eacute;rit&eacute; et se rendre &agrave; l&eacute;vidence 
    ou bien se d&eacute;tourner de vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quen 
    est-il de vous, les Pentec&ocirc;tistes qui avez re&ccedil;u la restauration 
    des dons? Lorsque le bapt&ecirc;me du Saint-Esprit descendit et que les parlers 
    en langues et les dons de lEsprit revinrent dans lEglise, eh bien, les M&eacute;thodistes 
    voulurent vous jeter dehors; et cest ce quils firent. Mais vous deviez faire 
    face &agrave; cela. Vous aviez quelque chose &agrave; faire. <b>Quelle fut 
    la conclusion de cela lorsque vint le bapt&ecirc;me dans le Nom de J&eacute;sus-Christ 
    et que vous avez vu que c&eacute;tait la V&eacute;rit&eacute;?</b> Vous avez 
    d&ucirc; faire face &agrave; cela, vous avez d&ucirc; faire quelque chose 
    &agrave; ce sujet. Vous avez une responsabilit&eacute;, tout le monde en a. 
    Et vous devez faire face &agrave; ces choses. Tr&egrave;s bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lorsque maintenant, vous voyez en ce jour que la Parole de Dieu a promis des 
    choses et que nous les voyons se r&eacute;aliser, alors nous avons la responsabilit&eacute; 
    soit de faire face &agrave; cela, soit de nous en &eacute;loigner. Vous ne 
    pouvez pas rester simplement neutre; vous devez faire quelque chose &agrave; 
    ce sujet. Une action doit &ecirc;tre entreprise. Vous ne pouvez passer la 
    porte de cette &eacute;glise et en ressortir tel que vous y &ecirc;tes entr&eacute;. 
    Chaque fois que vous entrez et que vous sortez de l&agrave;, ou bien vous 
    vous &ecirc;tes &eacute;loign&eacute; de Dieu, ou bien vous vous en &ecirc;tes 
    approch&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh 
    combien il est facile pour les gens de se d&eacute;rober &agrave; cela! Jaimerais 
    que demain soir, nous y pensions lorsque nous commencerons le service officiel. 
    Je veux que vous remarquiez que, si vous &ecirc;tes confront&eacute; &agrave; 
    quelque chose <b>Sil y a une question, il doit y avoir une r&eacute;ponse.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    je vais par exemple &agrave; louest et que vous mindiquiez cette direction-l&agrave;, 
    eh bien, vous savez, la premi&egrave;re chose que je ferai est de me diriger 
    imm&eacute;diatement vers ce but. Si je me trouve trop au nord-ouest et que 
    quelquun mindique ce chemin, je suivrai ce chemin, je rectifierai ma direction 
    et jirai alors au sud-ouest. Eh bien, tant que la question se posera de savoir 
    o&ugrave; se trouve louest, il doit y avoir une r&eacute;ponse directe quelque 
    part. Et lorsque par ces questions, nous sommes confront&eacute;s aux v&eacute;rit&eacute;s 
    de la Bible, nous savons quil y a la bonne r&eacute;ponse quelque part. Cest 
    juste, cette r&eacute;ponse doit se trouver l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lorsque quelque chose nous est pr&eacute;sent&eacute;, je pense quau lieu 
    de simplement vous enfuir et de dire: «Quel non-sens, je ne pourrai jamais 
    croire une telle chose, je ne pourrai jamais croire cela», pourquoi ne prenez-vous 
    pas votre Bible et ne vous asseyez-vous pas pour faire face &agrave; cela? 
    Etudiez-La. Vous &ecirc;tes maintenant &agrave; la r&eacute;union, consid&eacute;rez 
    simplement la chose.<b> V&eacute;rifiez-la vous-m&ecirc;me en la confrontant 
    avec la Parole; v&eacute;rifiez la Parole par la Parole. Cest la seule mani&egrave;re 
    de faire dire la V&eacute;rit&eacute; &agrave; la Parole. Elle doit dire la 
    V&eacute;rit&eacute; depuis la Gen&egrave;se jusqu&agrave; lApocalypse.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Christ 
    est la r&eacute;v&eacute;lation de toute la Bible. </b>En Lui, Christ, toute 
    la pl&eacute;nitude, cest &agrave; dire laccomplissement de toutes les proph&eacute;ties 
    de la Bible, se rencontre de mani&egrave;re inconditionnelle <b>car J&eacute;sus 
    &eacute;tait Dieu manifest&eacute; dans la chair</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    lorsque nous venons &agrave; la r&eacute;union, nous d&eacute;couvrons ces 
    choses et nous y sommes confront&eacute;s; nous voyons la puissance de Dieu 
    en action, nous la voyons faire ces choses, ces oeuvres surnaturelles. Nous 
    voyons ces choses saccomplir, nous regardons dans la Bible et voyons que 
    cest ce qui a &eacute;t&eacute; promis pour cette heure. Ainsi lorsque nous 
    voyons ces choses, nous sommes confront&eacute;s &agrave; la responsabilit&eacute; 
    daccepter cela, cest &agrave; dire de la prendre pour nous-m&ecirc;mes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    beaucoup de gens sympathisent avec cela; beaucoup de gens disent que cest 
    juste. Mais ce nest pas de cela que vous &ecirc;tes responsable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je lai d&eacute;j&agrave; dit, supposons que je sois un jeune homme cherchant 
    &agrave; se marier et quil y ait l&agrave; une jeune fille ayant toutes les 
    qualit&eacute;s que je pense n&eacute;cessaires &agrave; une femme, &eacute;tant 
    moralement une reine, aimable, ayant bon caract&egrave;re, &eacute;tant une 
    v&eacute;ritable chr&eacute;tienne, ayant tout pour &ecirc;tre une bonne &eacute;pouse. 
    Peu importe combien je la trouve parfaite, <b>elle ne mappartient pas tant 
    que je nai pas accept&eacute; la responsabilit&eacute; de la prendre pour 
    femme</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la m&ecirc;me chose avec le Message. Vous pouvez dire que cest juste, vous 
    pouvez dire ceci ou cela, vous pouvez dire: «Je sympathise avec cela, je crois 
    que cest la v&eacute;rit&eacute;», <b>mais vous devez laccepter et cela 
    doit devenir une partie de vous, et vous devez devenir une partie de cela. 
    Alors cette chose vous appartient.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    vous avez &eacute;pous&eacute; cette certaine femme que vous avez choisie, 
    alors vous &ecirc;tes un. Et cest ainsi que vous &ecirc;tes avec Christ. 
    Lorsque vous Le voyez manifest&eacute; et rendu r&eacute;el, <b>alors vous 
    &ecirc;tes une partie de Lui et Il est une partie de vous, et ensemble vous 
    &ecirc;tes une partie du Message</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    combien de bateaux d&eacute;nominationnels menant &agrave; Tarsis avons-nous 
    pour les Jonas daujourdhui? Il y en a environ neuf cents qui prennent cette 
    route facile. Ces gens ne veulent pas faire face &agrave; cela. Jonas ne voulait 
    pas faire face &agrave; lordre daller vers les nations. Il ne voulait pas 
    apporter l&agrave;-bas ce message cruel: Vous p&eacute;rirez dici quarante 
    jours si vous ne vous repentez pas. Il navait pas du tout envie de faire 
    cela et pensait: Qui sait ce que me feront ces gens des nations?. Mais il 
    devait faire face &agrave; cela. Vous voyez? Il prit donc le bateau facile 
    et descendit &agrave; Tarsis. Il descendit dans la cale du bateau et alla 
    dormir; il choisit la voie facile, la solution facile.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    mani&egrave;re de faire est populaire. Il est facile de choisir la route o&ugrave; 
    tout le monde vous tape sur l&eacute;paule en disant que vous &ecirc;tes 
    un bon gars et «cest comme ceci et comme cela, cest certain!», et o&ugrave; 
    tout le monde vous approuve. Il est facile de suivre la route populaire. Mais 
    lorsque vous avez quelque chose de diff&eacute;rent &agrave; faire, lorsque 
    vous devez soutenir votre conviction de la v&eacute;rit&eacute; que vous avez 
    reconnue, cest alors que se joue la partie difficile; cest exactement &agrave; 
    ce moment que viennent les frictions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    comme nous lavons souvent chant&eacute; dans cet ancien cantique: «Combien 
    il est facile, lorsque nous naviguons sur la mer calme de se confier en la 
    puissance du glorieux bras de J&eacute;hovah». Mais que les vagues commencent 
    &agrave; sagiter, que le vent souffle et balaie les vagues, que faites-vous 
    alors?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    quelque chose de semblable qui ma &eacute;t&eacute; dit une fois dune dame, 
    aux jours anciens des chevaux et des buggy. Alors quelle sortait de l&eacute;glise, 
    son cheval s&eacute;tait emball&eacute;. Je lui dis: «Quavez-vous fait alors?». 
    Elle dit: «Jai fait confiance au Seigneur jusquau moment o&ugrave; les guides 
    se sont rompues». <b>Eh bien, cest lorsque les guides se rompent quil est 
    temps de faire confiance au Seigneur. </b>Jusqu&agrave; ce quelles se rompent, 
    vous faites confiance aux guides. Certainement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons donc que nous avons de nombreux chemins faciles, de nombreux bateaux 
    qui descendent &agrave; Tarsis car il est ais&eacute; dy aller. Vous navez 
    pas de responsabilit&eacute;s, vous navez qu&agrave; vous laisser glisser; 
    tout vient &agrave; vous, tout le monde vous aime, personne nest en d&eacute;saccord 
    avec vous, vous n&ecirc;tes en d&eacute;saccord avec personne. Eh bien, si 
    cela nest pas une lavette (cest vrai) qui se laisse manipuler! Peu mimporte 
    qui vous &ecirc;tes et ce que vous d&eacute;fendez. Les gens bien-pensants 
    auront une plus haute opinion de vous si vous soutenez votre conviction de 
    ce qui est juste. Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    vous faites pas de souci. Prenez lexemple dune femme. Il se peut quelle 
    ne soit pas tr&egrave;s jolie et tout, mais si elle d&eacute;fend les principes 
    de f&eacute;minit&eacute;, si elle se tient comme une dame et quelle rencontre 
    un homme qui soit v&eacute;ritablement un homme, il la prendra pour &eacute;pouse. 
    Absolument! Nous appr&eacute;cions les gens qui croient ce qui est vrai et 
    qui d&eacute;fendent ce quils pensent &ecirc;tre juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    tout cela est devenu fade! Aujourdhui, trop de chr&eacute;tiens sont tellement 
    pommad&eacute;s quils pensent que la seule chose &agrave; faire est de 
    se joindre &agrave; une &eacute;glise, daller quelque part, dinscrire leur 
    nom dans un livre ou de faire un petit quelque chose comme sauter de-ci de-l&agrave;, 
    ou crier ou quelque chose ainsi, et ils appellent cela le christianisme! <b>Mais 
    le christianisme doit se manifester tous les jours; cest une vie difficile 
    que nous vivons pour Dieu dans le monde actuel. </b>Cest un perp&eacute;tuel 
    feu de lamour divin qui se consume dans vos coeurs, qui vous embrase, qui 
    vous fait aller l&agrave;-bas parmi le peuple afin que les gens se convertissent 
    &agrave; Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Responsabilit&eacute;! 
    Mais il est facile de suivre le chemin que suit le monde. Il est facile de 
    descendre le courant. Sortez l&agrave;-bas et allez sur la rivi&egrave;re 
    avec votre bateau. Prenez vos rames et mettez-vous &agrave; ramer contre le 
    courant; vous ne pouvez pas le faire bien longtemps et cela devient difficile. 
    Mais laissez vos rames aller juste une fois et observez alors &agrave; quelle 
    vitesse les arbres d&eacute;filent. Mais voyez alors o&ugrave; vous allez. 
    Souvenez-vous que lorsque les choses flottent facilement, cest que vous vous 
    dirigez dune certaine mani&egrave;re vers une grande cataracte, cest que 
    vous vous dirigez vers une chute. Et il ne se passera pas longtemps avant 
    que vous ne soyez pr&eacute;cipit&eacute; dans ces chutes; il est facile de 
    flotter avec le monde, le chemin en est facile. Ce nest pas que vous vouliez 
    cela. Non, certainement pas. Seulement vous devez accepter vos responsabilit&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    croyez-le et pensez que cest la V&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    la responsabilit&eacute; que Dieu nous a donn&eacute;e en ce jour est dapporter 
    le Message. Comme je me fais vieux et que je sais que mes jours sont compt&eacute;s, 
    je sens que cette responsabilit&eacute; est plus grande quelle ne la jamais 
    &eacute;t&eacute;, elle se fait plus pressante. Nous devons faire cela. <b>Nous 
    devons descendre et aller annoncer partout le Message et dire aux gens que 
    J&eacute;sus-Christ vient, quIl est Dieu et quIl vient bient&ocirc;t. </b>Il 
    ny a plus aucun espoir dans le monde si ce nest lespoir de la venue du 
    Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vois l&agrave;-bas derri&egrave;re quelques amis qui se trouvaient avec moi 
    lorsque lAnge du Seigneur Ces gar&ccedil;ons qui sont assis l&agrave; ont 
    trouv&eacute; lendroit, je pense, o&ugrave; cest arriv&eacute;. Souvenez-vous 
    simplement de ce que Le Seigneur a dit ce jour-l&agrave; &agrave; fr&egrave;re 
    Wood alors quil montait sur cette colline. Il sanglotait presque car sa femme 
    &eacute;tait malade. Et le Seigneur me dit: «Ramasse cette pierre, jette-la 
    en lair et dit: Ainsi dit le Seigneur!». Et cest ce que je fis. Fr&egrave;re 
    Wood est assis ici et peut en t&eacute;moigner.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je dis: «Fr&egrave;re Wood, il ne se passera pas longtemps avant que vous 
    ne voyez quelque chose arriver». Et le lendemain, alors que nous nous tenions 
    tous l&agrave; Il y avait un groupe dhommes qui se trouvent ici ce soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait l&agrave; un jeune pr&eacute;dicateur que javais remarqu&eacute;. 
    Je lavais juste rencontr&eacute; la veille; il &eacute;tait dans notre camp. 
    Il sapprocha pour &ecirc;tre avec nous. Il dit: «Fr&egrave;re Branham, des 
    visions te sont-elles aussi donn&eacute;es dehors?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Certainement! Mais je suis venu ici pour &eacute;chapper &agrave; cela 
    afin de me reposer un peu. Bien s&ucirc;r Il me montre les choses aussi l&agrave;-dehors. 
    Il men a montr&eacute; juste de lautre c&ocirc;t&eacute; de cette colline 
    o&ugrave; &eacute;taient apparus les sept Anges l&agrave;-bas». Il dit: «Oui, 
    je comprends. Je suis lun de ceux qui vous ont soutenu lors de votre rencontre 
    l&agrave;-bas en Californie». Je dis: «Eh bien, je suis vraiment content de 
    savoir cela».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    tandis que nous &eacute;tions l&agrave;, je regardai autour de nous et vis 
    une esp&egrave;ce de docteur assez fort qui examinait ses yeux et je lentendis 
    dire: «Vous allez perdre cet oeil &agrave; cause dune allergie. Je vous ai 
    soign&eacute; pendant deux ans et vous allez perdre cet oeil». Je dis alors: 
    «La raison pour laquelle vous mavez demand&eacute; cela est que votre m&eacute;decin 
    vous a dit lautre jour que vous alliez perdre cet oeil». Et il dit: «Cest 
    juste».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    regarda autour de lui comme ceci, et je vis sa m&egrave;re &ocirc;ter un de 
    ses bas et montrer son pied qui avait des petites tumeurs entre les doigts, 
    il y en avait aussi le long de sa jambe. Et elle disait: «Si tu vois fr&egrave;re 
    Branham, dis-lui de prier pour ceci». Et je dis: «Votre m&egrave;re a sorti 
    son pied comme ceci et a dit quelle avait de petites tumeurs partout sur 
    ses orteils&raquo;; puis elle a dit: «Dis &agrave; fr&egrave;re Branham de 
    prier». Il dit: «Cest la v&eacute;rit&eacute;, fr&egrave;re Branham».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    je regardai en arri&egrave;re et le vis alors qui se tenait l&agrave; et me 
    regardait les yeux brillants. Je lai rencontr&eacute; cet automne et il avait 
    les meilleurs yeux du camp. Le Seigneur lavait gu&eacute;ri et lui avait 
    donn&eacute; la sant&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tandis 
    que je me tenais l&agrave;, le Seigneur me montra ce qui allait arriver: «Le 
    Jugement est sur le point de frapper la c&ocirc;te ouest. Va l&agrave;-bas 
    et tiens-toi pr&egrave;s de ce foyer».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    tenais une serviette &agrave; la main et me mis &agrave; marcher l&agrave;-bas. 
    Il y avait fr&egrave;re Roy Roberson; tout le monde le conna&icirc;t ici. 
    Pour autant que je sache, il nest pas ici ce soir, il est l&agrave;-bas en 
    Arizona. Il est le pr&eacute;sident des administrateurs ici. Je savais que 
    c&eacute;tait un v&eacute;t&eacute;ran. Quelque chose devait arriver. C&eacute;tait 
    un beau matin, par une journ&eacute;e vraiment tranquille, alors quil &eacute;tait 
    environ dix heures et les gar&ccedil;ons &eacute;taient tous l&agrave; autour. 
    Nous &eacute;tions environ dix ou douze en train de d&eacute;monter les tentes, 
    de d&eacute;pecer les sangliers et faire toutes ces choses. Nous &eacute;tions 
    en train de marcher lorsque je dis: «Roy, vite, couche-toi! Quelque chose 
    est sur le point darriver!». Je ne pouvais pas lui en dire plus. Et le temps 
    que jaille l&agrave;-bas, le tourbillon de Dieu descendait du ciel et claquait 
    comme cela; il frappa La colline, se pr&eacute;cipita &agrave; lint&eacute;rieur 
    de cette montagne, d&eacute;coupa une bande qui en faisait exactement le tour 
    &agrave; environ cinq pieds au-dessus de ma t&ecirc;te. Ce tourbillon arracha 
    la cime de tous les arbres tandis que les pierres se d&eacute;tachaient, s&eacute;levaient 
    dans les airs puis retombaient dans un autre grand fracas; il frappait la 
    montagne et en pr&eacute;cipitait les pierres comme cela. Il fit cela trois 
    fois puis repartit dans les airs. Et fr&egrave;re Banks vint vers moi et me 
    dit: «Est-ce de cela que vous avez parl&eacute; hier?»</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Oui, certainement, cest exactement cela!». Vous voyez? Puis deux jours 
    apr&egrave;s cela, lAlaska seffondra presque. Et tout le long de cette c&ocirc;te 
    ouest, le tonnerre gronda et il y eut des secousses et toutes ces choses arriv&egrave;rent. 
    <b>Un de ces jours la c&ocirc;te ouest glissera dans lOc&eacute;an. Cest 
    juste! Quest-ce donc? Nous vivons &agrave; lheure de la venue du Seigneur.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons vu les isme et toutes ces diff&eacute;rentes choses s&eacute;lever, 
    nous savons quil doit y avoir une r&eacute;ponse v&eacute;ritable &agrave; 
    cela. L&agrave;-bas, de lautre c&ocirc;t&eacute; du pays, il y a des gens 
    qui vont dans des cavernes et des endroits pareils. Vous avez lu quils ont 
    mis dans les journaux: «Le Seigneur revient le 16 mars». Vous savez que ce 
    nest pas vrai. J&eacute;sus a dit: Personne ne conna&icirc;t la minute ni 
    lheure.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    nous voyons toutes ces choses arriver de la mani&egrave;re dont elles doivent 
    arriver, nous savons que quelque part, il doit y avoir une r&eacute;ponse 
    v&eacute;ritable. Il doit y avoir une V&eacute;rit&eacute;. Il y a un est 
    et un ouest, il y a un sud-est et un nord-ouest et toutes ces choses; mais 
    quelque part, il doit y avoir une v&eacute;ritable r&eacute;ponse au probl&egrave;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voulez-vous 
    vous d&eacute;rober &agrave; cela?<b> Nous devons dire aux gens que nous vivons 
    dans lheure de la venue du Fils de Dieu. Nous voulons veiller, &ecirc;tre 
    sans cesse en &eacute;veil, pr&ecirc;ts &agrave; donner une r&eacute;ponse 
    correcte &agrave; lhomme.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi quil en a toujours &eacute;t&eacute;. Depuis Adam dans le jardin dEden, 
    les hommes se sont toujours d&eacute;rob&eacute;s &agrave; cela et se sont 
    &eacute;loign&eacute;s de Dieu. LorsquAdam &eacute;tait dans le jardin dEden, 
    il eut la responsabilit&eacute; de faire son choix: devait-il rester avec 
    Dieu ou aller avec sa femme? <b>La responsabilit&eacute; lui en revenait. 
    Il devait prendre ou bien ce que sa femme lui disait ou bien ce que Dieu lui 
    disait. </b>Et lorsquil eut choisi de suivre la voie de sa femme, il perdit 
    alors sa condition originelle et entra&icirc;na le monde entier &agrave; &ecirc;tre 
    sujet &agrave; la mort. Lorsquil eut pris la responsabilit&eacute; daccepter 
    <b>cette nouvelle lumi&egrave;re que sa femme avait d&eacute;couverte et qui 
    &eacute;tait contraire </b>Oh Dieu! Pensez &agrave; cela. Dieu ne leur avait 
    donn&eacute; que huit ou dix paroles &agrave; observer: Mais de cet arbre-ci, 
    vous ne mangerez point. C&eacute;tait l&agrave; tout ce quils avaient &agrave; 
    garder. Et ils ne respect&egrave;rent m&ecirc;me pas ces quelques paroles. 
    Adam dut alors faire face &agrave; cette situation: Ferai-je ce que ma femme 
    a dit de faire, ou ferai-je ce que Dieu a dit de faire?. Alors il sortit 
    de l&agrave; les yeux ouverts. Il avait d&ucirc; prendre sa responsabilit&eacute;. 
    Cela jeta la race humaine enti&egrave;re sous le pouvoir de la mort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    vint alors cet autre Adam qui &eacute;tait Christ; il ny en avait pas un 
    semblable &agrave; Lui. Quelquun a dit quIl n&eacute;tait pas Dieu! <b>Son 
    Unicit&eacute; prouvait quIl &eacute;tait Dieu. </b>Aucune cr&eacute;ature 
    na jamais v&eacute;cu comme Lui. Il vivait dans un monde pour Lui-m&ecirc;me. 
    Il &eacute;tait n&eacute; en dehors de la sph&egrave;re des choses naturelles. 
    All&eacute;luia! <b>Il &eacute;tait le Cr&eacute;ateur Lui-m&ecirc;me fait 
    chair. </b>Qui a jamais pu se tenir l&agrave; o&ugrave; Il se tenait? Qui 
    a jamais parl&eacute; comme Lui? Qui a jamais pu dire les choses quIl a dites? 
    Qui a jamais pu faire les choses quIl a faites? Son Unicit&eacute; prouvait 
    quIl &eacute;tait Dieu. Aucun proph&egrave;te, ni personne, na pu faire 
    ce quIl a fait. Lui qui pouvait faire sortir les morts du tombeau, Lui qui 
    pouvait arr&ecirc;ter les cieux et faire tout ce quIl voulait. Il &eacute;tait 
    Dieu! Qui a jamais pu se tenir &agrave; Sa place? <b>Que pouvait-Il &ecirc;tre 
    dautre que ce Dieu parfait et immortel fait chair et qui habita parmi nous?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rien 
    na jamais pu Lui &ecirc;tre compar&eacute;. Il vivait dans un monde &agrave; 
    Lui. Aucun homme na jamais parl&eacute; comme Lui. LorsquIl ouvrait simplement 
    la bouche il y avait d&eacute;j&agrave; quelque chose de diff&eacute;rent. 
    Il &eacute;tait diff&eacute;rent de tous les autres. Quelquun a dit quIl 
    n&eacute;tait quun homme ordinaire. Je conteste cela. Il &eacute;tait Dieu; 
    voil&agrave; ce quIl &eacute;tait. Car aucun homme na jamais parl&eacute; 
    comme Lui; aucun homme ne pouvait parler comme Lui. <b>Parce quIl &eacute;tait 
    la Parole vivante Elle-m&ecirc;me faite chair, la manifestation de la pl&eacute;nitude 
    de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    faut admettre que les proph&egrave;tes avaient leur message. Ils avaient leur 
    message autrefois; ils lont aujourdhui. <b>Mais il y avait l&agrave; la 
    pl&eacute;nitude de Dieu manifest&eacute;e corporellement. </b>Il &eacute;tait 
    lUnique et Il &eacute;tait Celui qui devait faire face &agrave; lach&egrave;vement 
    avec tout le grand pouvoir quIl avait. Il aurait parfaitement pu &ecirc;tre 
    le Roi du monde. Cest ce quIl sera et cest ce quIl est maintenant pour 
    Ses Saints.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    se tenait l&agrave;. Quel &eacute;tait lhomme pauvre, nayant m&ecirc;me 
    pas un endroit o&ugrave; reposer sa t&ecirc;te, qui aurait pu deviner quel 
    poisson avait aval&eacute; une pi&egrave;ce de monnaie? Quel homme, alors 
    quil navait m&ecirc;me pas un endroit o&ugrave; reposer sa t&ecirc;te, pouvait 
    prendre des jarres remplies deau et changer cette eau en vin. Il devait faire 
    face aux responsabilit&eacute;s qui avaient &eacute;t&eacute; plac&eacute;es 
    entre Ses mains. Quel homme pouvait faire sortir du tombeau un autre homme 
    alors que son corps &eacute;tait d&eacute;j&agrave; pourri? Ne pouvait-Il 
    donc se sauver Lui-m&ecirc;me? Il le pouvait naturellement, mais sIl lavait 
    fait, Il ne nous aurait pas sauv&eacute;s. Il devait faire face &agrave; ces 
    responsabilit&eacute;s-l&agrave;. A cause de Son ob&eacute;issance &agrave; 
    la Parole, alors quAdam avait d&eacute;sob&eacute;i et pris un raccourci 
    menant &agrave; Tarsis, <b>J&eacute;sus, Lui, prit le chemin menant &agrave; 
    Ninive dans les nations afin dy prendre une Epouse pour Lui-m&ecirc;me. </b>Ce 
    soir, je suis heureux quIl ait fait cela. Et nous devrions faire face au 
    fait que nous Lui appartenons et laisser le monde de c&ocirc;t&eacute;. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    homme doit faire face &agrave; cela, tout homme a une responsabilit&eacute; 
    devant Dieu. Prenons par exemple No&eacute;, Mo&iuml;se, Elie et tous les 
    autres de chaque &acirc;ge: ils devaient faire face &agrave; ces responsabilit&eacute;s. 
    Ils devaient le faire. Cest la raison pour laquelle ils avaient &eacute;t&eacute; 
    envoy&eacute;s en cette heure-l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    No&eacute;, comment en son &acirc;ge scientifique, il dut faire face &agrave; 
    une chose qui &eacute;tait tellement peu scientifique. Il ny avait aucune 
    raison pour que cette chose soit scientifique. Vous voyez? Elle n&eacute;tait 
    pas scientifique, Il disait que de leau allait tomber du ciel. Il n&eacute;tait 
    jamais tomb&eacute; une goutte deau du ciel. Eh bien, il dut d&eacute;sormais 
    faire face &agrave; cela car Dieu avait dit quil allait pleuvoir. Dieu vous 
    b&eacute;nisse!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    foi sans les oeuvres est morte. Si vous dites: «Je crois cela» mais que vous 
    nagissiez pas  <b>Cest juste comme pour le Message. Si vous dites: «Je 
    crois cela» mais que vous nagissiez pas, quel bien cela vous fera-t-il? </b></font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez? No&eacute; prit son marteau et se mit &agrave; travailler; il construisit 
    une arche afin de confirmer ce dont il parlait. Cest &eacute;galement ce 
    que nous devons faire. Aussi, nous devons nous mettre au travail afin de prouver 
    notre foi par nos oeuvres. Nos oeuvres prouvent notre foi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce que dut faire Mo&iuml;se; cest ce que dut faire Elie. Chaque proph&egrave;te, 
    en son &acirc;ge, dut se lever et faire face &agrave; ses responsabilit&eacute;s. 
    Mais beaucoup dentre eux ne le firent pas; ce fut le cas de Jonas. Ne voulant 
    pas le faire, il senfuit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    cela! Crier contre cette ville!. Oh mon Dieu! Cest cela, voil&agrave; le 
    sujet: Crier contre elle!. Cest l&agrave; le test. Non pas aller dire &agrave; 
    ces gens: «Ecoutez, mes amis, je suis venu me joindre &agrave; vous. Vous 
    savez, je vais vous dire ce que je vais faire. Jai juste un petit quelque 
    chose ici et je crois que nous pourrons nous mettre ensemble pour faire ceci 
    ou cela». Mais il devait crier contre ces choses! Lorsque vous devez crier 
    contre quelque chose <b>Il devait crier contre tout ce qui &eacute;tait l&agrave;-bas</b>, 
    il devait crier contre leur ville, il devait crier contre leurs oeuvres, leurs 
    &eacute;glises, leurs proph&egrave;tes, leurs pasteurs, leurs pr&ecirc;tres; 
    il devait crier contre tout cela. Il devait crier contre toutes ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">No&eacute; 
    cria contre son &acirc;ge (certainement!), il cria contre les &eacute;glises 
    de son &acirc;ge. Mo&iuml;se cria certainement contre son &acirc;ge, contre 
    le peuple, les pr&ecirc;tres et tout. Tout le long du chemin, il cria dans 
    le d&eacute;sert. Et &agrave; chaque bifurcation, il criait; continuellement, 
    il criait au peuple. Elie &eacute;tait tr&egrave;s impopulaire en son jour 
    car il criait contre cet &acirc;ge. Certainement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean-Baptiste 
    &eacute;tait tr&egrave;s impopulaire en son &acirc;ge. Il cria contre cet 
    &acirc;ge. Il reprocha au roi, le potentat de la contr&eacute;e, davoir &eacute;pous&eacute; 
    la femme de son propre fr&egrave;re. Un matin, il dut pr&ecirc;cher sur mariage 
    et divorce. Il cria donc contre cela et dit: Tu navais pas le droit de la 
    prendre pour femme!. Cela lui valut plus tard davoir la t&ecirc;te coup&eacute;e; 
    mais il cria et se tint &agrave; son poste. Jamais il ne prit un navire menant 
    &agrave; Tarsis; jamais il ne dit: Eh bien, je suis daccord avec toi, H&eacute;rode. 
    Cest tr&egrave;s bien. Du moment que tu trouves que cest une jolie femme 
    et quelle te serait une &eacute;pouse agr&eacute;able, va de lavant. Oh, 
    mis&eacute;ricorde! Voyez donc ces lavettes que nous avons! Elles ne servent 
    &agrave; rien dautre qu&agrave; nettoyer la vaisselle sale.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    remarquez! Jean na pas agi de cette mani&egrave;re. Il fit face &agrave; 
    cela. Il dit: Tu navais pas le droit de la prendre pour femme!. Certainement! 
    Et il soutint cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jamais 
    ils ne senfuirent. Jean ne sest pas enfui. Ils se tinrent l&agrave; et firent 
    face &agrave; la chose. Un jour Mo&iuml;se essaya de senfuir comme le fit 
    Jonas, mais Dieu le ramena. Beaucoup ont essay&eacute; de senfuir, ils commenc&egrave;rent 
    &agrave; Mais regardez, si Dieu vous a appel&eacute; et que vous &ecirc;tes 
    s&ucirc;r que Dieu est dans le message, rien ne vous fera retourner en arri&egrave;re. 
    Rien ne put faire retourner Jonas en arri&egrave;re. Certainement pas!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a longtemps, Amos cria disant: <i>Le lion a rugi: qui naura peur? Le Seigneur, 
    lEternel a parl&eacute;: qui ne proph&eacute;tisera?. </i>Vous entendez 
    Dieu parler et dire quune chose va arriver, et la voil&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsquun 
    lion rugit, tout le monde est effray&eacute;. Certainement! Oh, si vous en 
    aviez d&eacute;j&agrave; entendu un rugir dans la jungle! Vous avez entendu 
    les miaulements de ces lions apprivois&eacute;s dans ces cages l&agrave;-dehors, 
    mais vous devriez une fois entendre rugir un v&eacute;ritable lion sauvage. 
    Les rochers tomberaient de la colline &agrave; 500 m&egrave;tres &agrave; 
    la ronde. Je ne vois pas comment il peut faire sortir tout ce souffle de ses 
    poumons. Il incline ainsi la t&ecirc;te et sa crini&egrave;re se h&eacute;risse; 
    je nai jamais rien entendu de semblable. Ce puissant souffle qui jaillit 
    de ses poumons rappelle le bruit du canon. Qui ne serait effray&eacute;! On 
    dit que si un lion vous tue, vous ne souffrez pas. Vous &ecirc;tes d&eacute;j&agrave; 
    mort de peur avant quil ne vous touche. Vous ne vous en apercevez m&ecirc;me 
    pas, vous voyez. Son rugissement f&eacute;roce vous fait mourir de terreur 
    et il se jette sur vous en une fraction de seconde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit: Le lion a rugi: qui ne serait effray&eacute;? Dieu a parl&eacute;: 
    qui ne proph&eacute;tiserait?. Lorsque vous voyez Dieu faire quelque chose 
    Vous dites que vous n&ecirc;tes peut-&ecirc;tre pas proph&egrave;te. Amos 
    a dit: Il se peut que je ne sois pas proph&egrave;te ni fils de proph&egrave;te; 
    mais Dieu a parl&eacute;, qui ne proph&eacute;tiserait?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    se peut que je ne sois pas proph&egrave;te, il se peut que je ne sois pas 
    ceci ni cela, mais lorsque je vois Dieu faire quoi que ce soit, lorsque je 
    vois ici dans Sa Parole la promesse quIl a faite, comment pourrais-je garder 
    mon calme et rester en paix? Certainement, cest ce quIl a fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    ne pouvons pas non plus nous cacher derri&egrave;re des credo ni derri&egrave;re 
    cette sorte de communion et descendre &agrave; Tarsis. Nous ne voulons pas 
    aller dans cette communion-l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    beaucoup essayent de faire la m&ecirc;me chose quAdam; Adam avait en quelque 
    sorte essay&eacute; de trouver un substitut, un moyen de faire face &agrave; 
    Dieu et d&ecirc;tre confront&eacute; &agrave; la V&eacute;rit&eacute; apr&egrave;s 
    s&ecirc;tre rendu compte quil &eacute;tait dans lerreur lorsquil &eacute;tait 
    all&eacute; avec sa femme et avait fait exactement ce que Dieu lui avait dit 
    de ne pas faire. Il suivit son chemin et fit cela malgr&eacute; tout. Puis 
    il se rendit compte quil &eacute;tait nu; tous deux se trouvaient dans le 
    Jardin dEden. Leurs yeux souvrirent et ils connurent alors ce qui &eacute;tait 
    juste et ce qui &eacute;tait faux. <b>Adam essaya alors de trouver un substitut 
    afin de pouvoir sen couvrir. Eh bien, cest exactement ainsi que nous agissons 
    aujourdhui; nous essayons de trouver des excuses </b>et nous disons: Eh 
    bien, je vais vous dire, si c&eacute;tait ici ou bien. Si, si, si. Cest 
    simplement cela, vous voyez. Mais vous devez faire face &agrave; cela. Ou 
    bien cest juste ou bien cest faux. Et si cest juste, tenez-vous-en &agrave; 
    cela. Si cest faux, &eacute;loignez-vous-en. Cest tout. D&eacute;couvrez 
    ce qui est juste. Vous navez pas lintention dattendre plus longtemps. <b>D&eacute;couvrons 
    maintenant ce qui est la V&eacute;rit&eacute;, d&eacute;couvrons ce qui est 
    juste et tenons-nous-en &agrave; cela.</b> Nous savons que cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    nous voyons quaujourdhui notre peuple est tellement Il semble que toute 
    sinc&eacute;rit&eacute; ait disparu de nos &eacute;glises.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    la maison o&ugrave; nous habitons, il y a une ch&egrave;re soeur qui vient 
    &agrave; cette &eacute;glise; elle est probablement ici ce soir. Elle loue 
    cette maison &agrave; des gens. Elle a &eacute;t&eacute; tellement gentille 
    avec nous et nous a permis de venir nous installer l&agrave;. Je pourrais 
    la nommer mais elle ne le voudra peut-&ecirc;tre pas, elle ne voudra peut-&ecirc;tre 
    pas quon sache quil sagit delle. Mais cest une femme tr&egrave;s gentille. 
    Et il y avait une t&eacute;l&eacute;vision l&agrave;-bas dans cette maison. 
    Nous avons deux duplex. Jai une grande famille, tout un groupe de jeunes. 
    Et vous savez, ils ont des lits et toutes sortes de choses. Et tout est entass&eacute; 
    et nous devons traverser ceci et cela afin de pouvoir entrer et sortir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    par-dessus tout cela, ils avaient une t&eacute;l&eacute;vision. Et le dimanche 
    matin, les enfants avaient lhabitude daller &eacute;couter des sortes dhymnes 
    qui passaient sur cette t&eacute;l&eacute;vision. Et vous savez, on avait 
    presque honte tellement il y avait peu de v&eacute;ritable christianisme l&agrave;-dedans, 
    de ce quon appelle le christianisme. Eh bien, on dirait que toute sinc&eacute;rit&eacute; 
    en a disparu. Cest vraiment terrible de les voir se tenir l&agrave;, lever 
    le poing pour se battre puis essayer de chanter des hymnes et des choses ainsi. 
    Ils disent des plaisanteries quun marin oserait &agrave; peine dire; ils 
    disent toutes sortes de choses et les enfants continuent d&eacute;couter 
    cela. Vous voyez que le caract&egrave;re sacr&eacute; du christianisme semble 
    dispara&icirc;tre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    lorsque je vais &agrave; l&eacute;glise, je vois le pasteur venir l&agrave; 
    et annoncer quil va y avoir une partie de baignade. Et on peut voir toutes 
    ces femmes sortir l&agrave; avec leurs maillots de bains. Elles vont toutes 
    se mettre &agrave; nager et &agrave; faire des comp&eacute;titions. Elles 
    font ainsi des parties de bains, font frire beaucoup de poulet, jouent au 
    banco et toutes sortes de choses pareilles. Pour moi, tout cela &ocirc;te 
    au christianisme la v&eacute;ritable sinc&eacute;rit&eacute;. Cest une mani&egrave;re 
    de saccommoder de tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, on trouve davantage de nos soeurs en short dans ce pays froid que nous 
    nen trouvons dans les pays chauds. Vous voyez? Cest vrai. Dans ces endroits 
    o&ugrave; il fait vraiment tr&egrave;s chaud, peu de femmes en portent. Mais 
    ici o&ugrave; il fait froid, elles le font. Vous voyez, elles ne r&eacute;alisent 
    pas que cest le diable qui leur fait faire cela. Si c&eacute;tait une mani&egrave;re 
    d&ecirc;tre plus &agrave; laise, si cela pouvait vous aider, ce serait diff&eacute;rent. 
    Pour un homme, bien que je trouve que cela lui donne un air maladif, on ny 
    prend pas tellement garde. Mais le corps de la femme est sacr&eacute; et elle 
    doit le garder dans cette condition.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pouvez voir les gens aujourdhui. <b>Il </b><b>y a deux esprits; lUn de ces 
    esprits est le Saint-Esprit et lautre est un esprit profane, et nous sommes 
    gouvern&eacute;s par cela. Ces deux esprits sont religieux. </b>Ce quil y 
    a d&eacute;trange, cest que tous deux sont religieux. De m&ecirc;me quEsa&uuml; 
    et Jacob &eacute;taient tous deux religieux, de m&ecirc;me que Ca&iuml;n et 
    Abel &eacute;taient tous deux religieux, de m&ecirc;me que Judas et J&eacute;sus 
    &eacute;taient tous deux religieux, ces esprits sont tous deux religieux. 
    Et cest ce que nous voyons aujourdhui, les deux c&ocirc;t&eacute;s sont 
    religieux. Cest le m&ecirc;me esprit, vous voyez. Les gens meurent mais lesprit 
    ne meurt pas; il continue comme avant. <b>De ces deux esprits religieux, lun 
    est soumis au Saint-Esprit qui vit le genre de vie quils doivent vivre et 
    les fait marcher de mani&egrave;re pieuse et honn&ecirc;te. </b>Ils ne vous 
    feront m&ecirc;me pas tort dun penny et feront tout ce qui est honn&ecirc;tement 
    possible pour vous venir en aide; ils seront aussi gentils que possible. Et 
    nous d&eacute;couvrons que les autres agissent dune mani&egrave;re exactement 
    oppos&eacute;e et pourtant tous les deux sont des esprits religieux. Sur ces 
    deux esprits, lun est un esprit saint et lautre est un esprit profane. M&ecirc;me 
    ceux qui pr&eacute;tendent &ecirc;tre religieux se moquent de vous et vous 
    appellent des saints fanatiques; ils feront tout ce quils peuvent pour vous 
    ridiculiser.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ils 
    ignorent la Parole immuable de Dieu et agissent comme si Elle navait jamais 
    &eacute;t&eacute; &eacute;crite. </b>Vous voyez, vous pouvez bien dire: «Maintenant, 
    regardez ici, jai le Saint-Esprit» et vous tenir l&agrave; en fumant votre 
    cigare! «Oui, jai le Saint-Esprit. Je ne pense pas quil soit mal de boire 
    un peu. Je ne pense pas que». Vous voyez? Avez-vous remarqu&eacute;: Je 
    ne pense pas? <b>Mais naturellement, Dieu pense diff&eacute;remment, Il pense 
    selon Sa Parole. </b>Vous voyez? Mais ils ont tout simplement crach&eacute; 
    dessus. Cest exactement cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    en est exactement comme en ce temps-l&agrave; lorsque ce petit homme boiteux 
    se tra&icirc;nait l&agrave;-bas autour alors que David avait &eacute;t&eacute; 
    chass&eacute; de son tr&ocirc;ne. Il gravissait la montagne des Oliviers, 
    et tout en avan&ccedil;ant, il pleurait en regardant en arri&egrave;re. Et 
    ce petit homme tra&icirc;nait l&agrave; et crachait sur lui. Un garde dit 
    alors: Laisserai-je sa t&ecirc;te &agrave; ce chien qui crache sur mon roi?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">David 
    dit: Laissez-le faire!. Vous voyez, <b>ils crach&egrave;rent sur lui</b>. 
    Environ huit cents ans plus tard, <b>ils crach&egrave;rent aussi sur son fils 
    J&eacute;sus-Christ. Et aujourdhui ils crachent de nouveau sur Lui. Ils sont 
    absolument irr&eacute;v&eacute;rencieux, ils d&eacute;tournent la t&ecirc;te 
    et s&eacute;loignent de ces choses en vous riant au visage</b>. Pourquoi 
    cela? Ils ont pris le bateau menant &agrave; Tarsis. Parfaitement. Cest &agrave; 
    cause de Dieu que vous criez contre le mal, que vous criez contre le p&eacute;ch&eacute;, 
    que vous criez contre ce qui est faux. (Vous savez quil y a deux heures de 
    d&eacute;calage. A Tucson, il est juste 7h.10. Et ici, je me sens d&eacute;pays&eacute;.) 
    Tr&egrave;s bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    souvenez-vous que nous devrons r&eacute;pondre de ces choses. Souvenez-vous 
    que ceux qui ont crach&eacute; sur Christ ont &agrave; en r&eacute;pondre. 
    Souvenez-vous que lorsque David revint de son exil (car il avait &eacute;t&eacute; 
    fugitif), cet homme tomba sur sa face et demanda mis&eacute;ricorde. Il avait 
    crach&eacute; sur David lorsque celui-ci &eacute;tait parti mais lorsquil 
    revint, il &eacute;tait presque pr&ecirc;t &agrave; baigner ses pieds avec 
    ses propres larmes. Et un jour, ceux qui ont perc&eacute; J&eacute;sus comprendront, 
    et ceux qui Le percent aujourdhui comprendront aussi. Un jour, Il reviendra. 
    Souvenez-vous que dans Apocalypse 22, Dieu nous demande de garder chaque parole 
    quIl a &eacute;crite, absolument chaque parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous savons quIl est ici. Sa pr&eacute;sence est authentifi&eacute;e. Nous 
    le savons. Nous avons confiance que dans la semaine qui va venir, elle continuera 
    &agrave; &ecirc;tre authentifi&eacute;e parmi nous; les malades seront gu&eacute;ris 
    et de grandes choses vont se passer. Nous ne voulons pas de ces id&eacute;es 
    &agrave; la mode; nous voulons la v&eacute;rit&eacute;. Nous ne voulons faire 
    face &agrave; rien dautre qu&agrave; ce que Dieu a dit &ecirc;tre la V&eacute;rit&eacute;. 
    Mais soyez s&ucirc;rs que vos p&eacute;ch&eacute;s finiront toujours par vous 
    rejoindre. Sils ne le font pas maintenant, ils le feront lors du jugement. 
    Quelque part, ils vous rattraperont. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    si vous &ecirc;tes un v&eacute;ritable chr&eacute;tien; un v&eacute;ritable 
    appel&eacute; comme l&eacute;tait Jonas, alors Dieu a d&eacute;j&agrave; 
    pay&eacute; le prix du voyage. Quittez ce bateau qui vous conduit &agrave; 
    Tarsis. Dieu vous a pr&eacute;destin&eacute; &agrave; cette vie. Oui, certainement! 
    Si vous &ecirc;tes un v&eacute;ritable enfant appel&eacute; de Dieu, venez 
    &agrave; Christ. Entrez dans Sa pl&eacute;nitude. <b>De quel voyage a-t-Il 
    pay&eacute; le prix? Le prix a &eacute;t&eacute; pay&eacute; pour Ninive, 
    non pour Tarsis. Vous &ecirc;tes pr&eacute;destin&eacute;. </b>Il y a maintenant 
    un bateau qui est en train de partir. La seule chose &agrave; faire est dy 
    monter. Si vous navez pas Dieu en vous, vous naurez jamais la paix.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme pour mon jeune neveu dont je parlais il y a un moment. Il y a environ 
    dix ans, il &eacute;tait sans cesse renvoy&eacute; de Pierre &agrave; Paul; 
    il est all&eacute; un jour dans cette &eacute;glise, cette &eacute;glise catholique 
    ici eu bas, &agrave; cause dune discussion quil avait eue avec quelque saint 
    p&egrave;re ou quelque autre personne dici ou de l&agrave;. A quoi cela la-t-il 
    conduit? Vous voyez? Il continue de mourir de faim et de soif. Je lui ai dit: 
    «Mon fils, ta place est l&agrave;-bas &agrave; lautel». Vous voyez? Il ny 
    a pas moyen de sortir de l&agrave;. Lorsque Dieu se met &agrave; soccuper 
    de vous, vous feriez aussi bien de c&eacute;der et daller de lavant; cest 
    tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous 
    que Dieu &eacute;tait dans le bateau, Dieu &eacute;tait dans la temp&ecirc;te, 
    Dieu &eacute;tait dans le poisson. Partout o&ugrave; Jonas se tournait, Dieu 
    &eacute;tait l&agrave;. Vous voyez, Dieu est l&agrave;! Et Il continuera simplement 
    de vous harceler. Alors pourquoi donc attendre plus longtemps? Commen&ccedil;ons 
    ce r&eacute;veil d&egrave;s &agrave; pr&eacute;sent. Cest juste! Quattendez-vous? 
    <b>Nous croyons, que la venue du Seigneur est tr&egrave;s proche; Il aura 
    une Epouse qui sera pr&ecirc;te. Et nous ne voulons pas de bateau allant vers 
    un quelconque Tarsis. </b>Nous allons &agrave; Ninive; nous allons vers la 
    gloire. Amen! Cest juste. Nous allons l&agrave; o&ugrave; Dieu nous b&eacute;nira; 
    cest ce que nous voulons faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    nos coeurs donc restent en pr&eacute;sence de Dieu; que nos coeurs et non 
    pas tellement nos mains soient devant Dieu jusqu&agrave; ce quIl nous ait 
    enti&egrave;rement conditionn&eacute;s par les rayons de Sa gloire et de Sa 
    bont&eacute;; <b>jusqu&agrave; ce que la chose que nous avons re&ccedil;ue 
    soit m&ucirc;re et devienne une r&eacute;alit&eacute; au point de pouvoir 
    montrer aux autres que J&eacute;sus-Christ est vivant.</b> Oh, mon Dieu! Nous 
    voulons &ecirc;tre cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    souvenez-vous que l&agrave; o&ugrave; Jonas sen &eacute;tait all&eacute;, 
    Dieu &eacute;tait dans le bateau, Dieu &eacute;tait dans lorage, Dieu &eacute;tait 
    dans le poisson. <b>Il continua d&ecirc;tre avec Jonas jusqu&agrave; ce 
    que Sa volont&eacute; parfaite soit accomplie. </b>Cest juste! Et sIl est 
    un jour avec vous, vous pouvez toujours essayer de vous d&eacute;filer de 
    c&ocirc;t&eacute; et dautre, vous serez mis&eacute;rable jusqu&agrave; ce 
    que vous reveniez et que vous fassiez la chose que vous aviez commenc&eacute; 
    &agrave; faire pour Lui d&egrave;s le d&eacute;but. Vous voyez? Ne fuyez pas 
    loin de la pr&eacute;sence de Dieu. <b>Faites face &agrave; cela. Vous croyez 
    que cest la V&eacute;rit&eacute;. Si cest la V&eacute;rit&eacute;, Elle 
    vaut la peine quon vive et quon meure pour Elle; pas moins que cela. </b>Et 
    si jamais Il nous prouve que cest la V&eacute;rit&eacute;, alors nous ne 
    pouvons fuir nulle part; Il continuera d&ecirc;tre l&agrave; de la m&ecirc;me 
    mani&egrave;re. Vous ne pourrez pas fuir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    avait pourvu pour ce proph&egrave;te et cest &agrave; lui quil avait ordonn&eacute; 
    de descendre l&agrave;-bas et dapporter ce message. Remarquez quIl aurait 
    pu envoyer un autre proph&egrave;te mais cest &agrave; Jonas quIl ordonna 
    de faire cela. M&ecirc;me Elie naurait pas pu le faire. M&ecirc;me J&eacute;r&eacute;mie 
    naurait pas pu le faire. M&ecirc;me Mo&iuml;se naurait pas pu le faire. 
    Cest Jonas qui devait aller &agrave; Ninive. Cest l&agrave; quil devait 
    aller. Dieu lenvoya et lui dit daller l&agrave;-bas. Et lorsquIl lui eut 
    dit: Jonas, va &agrave; Ninive, personne dautre que Jonas ne pouvait le 
    faire. <b>Et lorsque Dieu vous dit quelque chose, vous devez le faire! Nous 
    devons faire face &agrave; cela et aller le faire.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    croyons que nous vivons dans lheure o&ugrave; Dieu est en train de faire 
    quelque chose. Nous croyons que cest l&agrave; ce que nous vivons maintenant. 
    Ce soir, je crois que je pr&ecirc;che &agrave; une assembl&eacute;e dans lexpectative, 
    attendant simplement de m&ucirc;rir. Cest ce que je crois de tout mon coeur. 
    Jaimerais dire quaujourdhui il en est de m&ecirc;me quil en a toujours 
    &eacute;t&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous croyons que lheure est venue o&ugrave; Jean 14.12 doit &ecirc;tre accompli. 
    Nous croyons que Malachie 4 doit &ecirc;tre accompli. Nous croyons que Luc 
    17.30 doit &ecirc;tre accompli. Nous croyons que toutes ces proph&eacute;ties 
    quIl a dites doivent arriver en ce jour car nous croyons quelles doivent 
    &ecirc;tre accomplies. Et nous croyons que nous les voyons saccomplir en 
    ce moment m&ecirc;me. Cest parfaitement juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cessez 
    de courir ne vous &eacute;loignez pas de Sa pr&eacute;sence. Avancez-vous 
    simplement en Sa pr&eacute;sence. Cest cela! Et je sais que cest ce que 
    vous d&eacute;sirez faire. Car jai vu des voitures venant du Texas, de la 
    Louisiane et de partout. Cest pour cela que nous sommes ici, <b>non pas pour 
    fuir hors de Sa pr&eacute;sence, mais pour nous pr&eacute;cipiter en Sa pr&eacute;sence</b>. 
    Revenez, si vous avez &eacute;t&eacute; un Jonas, si vous vous &ecirc;tes 
    demand&eacute; quel chemin suivre ou que faire, <b>venez </b>et prenez ce 
    soir le bateau avec nous. <b>Nous descendons &agrave; Ninive afin de proclamer 
    cette Parole. </b>Laissons cet autre bateau descendre &agrave; Tarsis sil 
    le veut. Nous avons un devoir envers Dieu: cest ce message dont nous sommes 
    responsables.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    la r&eacute;union de ce soir nest quun petit pr&eacute;lude afin de vous 
    faire savoir contre quoi je m&eacute;l&egrave;verai la semaine prochaine. 
    Fr&egrave;res, jai la responsabilit&eacute; dun message. Je ne suis pas 
    ici pour heurter vos sentiments, vous les pasteurs ici pr&eacute;sents. Et 
    vous, hommes et femmes, jaimerais vous rappeler ce soir quau sujet de mariage 
    et divorce, (jai dit tout cela pour vous amener &agrave; recevoir ces choses) 
    je ne suis responsable que devant Dieu. Et de nouveau, <b>jai la responsabilit&eacute; 
    de vous dire la V&eacute;rit&eacute;. Et je ne vous dirai rien dautre que 
    la V&eacute;rit&eacute; tant que Dieu me fera savoir ce quest la V&eacute;rit&eacute;. 
    </b>Je ne dirai rien &agrave; ce sujet jusqu&agrave; ce que je connaisse 
    la V&eacute;rit&eacute;. Je ne dirai rien &agrave; ce sujet. Mais je crois 
    que Dieu me montrera la V&eacute;rit&eacute; au sujet de mariage et divorce. 
    Et jai confiance quIl me laissera d&eacute;livrer ce message.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    autres messages que jai pr&eacute;vus pour cette semaine sont <i>Qui est 
    Melchis&eacute;dec? O&ugrave; Dieu a-t-il choisi de mettre Son nom? </i>et 
    quelques autres choses comme cela. Voil&agrave; les messages qui seront d&eacute;livr&eacute;s, 
    il y aura aussi <i>Les douleurs de lenfantement </i>et quelques choses 
    dans cet ordre. Il y aura <i>Le choix dune &eacute;pouse est compl&eacute;mentaire 
    pour un homme </i>et quelques-uns de ces messages que jaimerais apporter 
    cette semaine. Mais jaimerais simplement que lassembl&eacute;e comprenne 
    <b>quil y a un minist&egrave;re ici</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Certains 
    dentre vous retournent dans leur &eacute;glise et disent: «Fr&egrave;re Branham 
    a dit ceci et cela».<b> Jai un devoir envers ce Message que jai re&ccedil;u 
    du Dieu Tout-Puissant. </b>Et tandis que je me tiens ici, Dieu sait que cest 
    la v&eacute;rit&eacute;Peut-&ecirc;tre y a-t-il ici des gens qui se trouvaient 
    l&agrave; au bord de la rivi&egrave;re, lorsque lAnge du Seigneur descendit 
    me parler en 1933 ici m&ecirc;me dans cette Spring Street. Pour ceux qui 
    ne connaissent pas lendroit, cette chose est arriv&eacute;e &agrave; langle 
    de Spring Street, &agrave; lendroit o&ugrave; vous arrivez &agrave; la 
    rivi&egrave;re. C&eacute;tait en 1933. Cela fait maintenant environ 32 ans. 
    Oh, c&eacute;tait il y a environ 32 ans.<b> Et voyez comment tout a &eacute;t&eacute; 
    exactement accompli. </b>Nous sommes sortis, avons apport&eacute; le message; 
    nous avons vu les malades &ecirc;tre gu&eacute;ris, ainsi que les aveugles, 
    les boiteux, les sourds, les estropi&eacute;s et tous les autres. Nous en 
    avons la preuve. Des gens &eacute;taient morts et ils sont ressuscit&eacute;s. 
    Des gens &eacute;taient morts et ils sont venus &agrave; la vie, et toutes 
    ces autres choses encore.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsquun 
    message avance, il y a des signes et des miracles et vous pouvez alors vous 
    rendre compte que cette vieille &eacute;cole de pens&eacute;e dans laquelle 
    vous avez &eacute;t&eacute; &eacute;lev&eacute;s n&eacute;tait pas de Dieu. 
    Dieu na pas besoin de Et Dieu essaye dattirer votre attention vers quelque 
    chose!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    J&eacute;sus descendit sur la terre, Il se mit &agrave; gu&eacute;rir les 
    malades et &agrave; faire dautres grandes oeuvres. Voil&agrave; ce que fit 
    J&eacute;sus. Cest ce que Mo&iuml;se, J&eacute;sus et tous les autres firent. 
    Cest ce que J&eacute;sus fit lorsquIl &eacute;tait ici et Il fait la m&ecirc;me 
    chose aujourdhui. LorsquIl pr&eacute;pare des rencontres comme ces r&eacute;veils, 
    lorsquIl pr&eacute;pare une rencontre sur la terre, lorsquIl y a de ces 
    mouvements de r&eacute;veil accompagn&eacute;s de signes et de miracles et 
    que vous voyez revenir cette m&ecirc;me vieille &eacute;cole de doctrine, 
    cest quil y a quelque chose de faux. <b>Quelque chose de nouveau doit arriver!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    J&eacute;sus sortit apr&egrave;s avoirOn disait: Cest un merveilleux rabbi!. 
    LorsquIl gu&eacute;rissait les malades, Il pouvait aller &agrave; nimporte 
    quelle chaire et pr&ecirc;cher. Oh, on aimait quIl soit l&agrave;. <b>Mais 
    lorsquun jour Il sassit et dit: Mon P&egrave;re et moi sommes un, eh bien, 
    fr&egrave;res, Il ne fut plus aussi populaire.</b> Lorsquil eut dit: A moins 
    que vous ne mangiez ma chair et que vous ne buviez mon sang, vous navez pas 
    la vie en vous; mais celui qui mange ma chair et qui boit mon sang a la vie 
    &eacute;ternelle et je le ressusciterai au dernier jour!, alors Il ne fut 
    plus aussi populaire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    dirent: Cet homme est un vampire. Cet homme est B&eacute;elz&eacute;bul. 
    Cest ainsi quIl agissait avec eux. Il pouvait dire lavenir. Il pouvait 
    lire dans leur esprit et deviner ce quils pensaient. C&eacute;tait un diseur 
    de bonne aventure. <b>Mais Il &eacute;tait la Parole de Dieu manifest&eacute;e 
    pour cette heure. Et Il &eacute;tait li&eacute; par Son devoir.</b> Il disait: 
    Je fais toujours ce qui pla&icirc;t &agrave; mon P&egrave;re. Que Dieu nous 
    aide &agrave; faire la m&ecirc;me chose, &agrave; faire ce qui pla&icirc;t 
    au P&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jesp&egrave;re 
    que vous comprenez tous. Si vous n&ecirc;tes pas daccord avec moi au sujet 
    de ces messages et de ces choses, souvenez-vous que vous devez au moins avoir 
    le respect; <b>jai une responsabilit&eacute; et je ne vais pas &agrave; Tarsis. 
    Je suis en route pour Ninive et je dois crier</b>. Que le Seigneur vous b&eacute;nisse 
    tous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Inclinons 
    maintenant la t&ecirc;te juste un instant, Il est bient&ocirc;t 9h.30; je 
    ne veux pas vous retenir mais jaimerais finir cela ce soir si jy arrive. 
    Y en a-t-il ici qui ne sont pas tout &agrave; fait l&agrave; o&ugrave; ils 
    devraient &ecirc;tre en Christ, mais qui aimeraient y &ecirc;tre? Voulez-vous 
    simplement lever la main et dire: «Fr&egrave;re Branham, priez pour moi». 
    Dieu vous b&eacute;nisse; regardez toutes ces mains. Dites: «Je suis ici pour 
    mapprocher de Dieu, fr&egrave;re Branham». Si votre main sest lev&eacute;e, 
    la mienne lest aussi. Cest pour cela que je suis ici. Je suis affam&eacute; 
    comme vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    lautre jour, une tr&egrave;s grande chose est arriv&eacute;e et maintenant 
    je sais ce que je dois faire. Je prie pour que Dieu vous donne cette compr&eacute;hension 
    claire. Si vous avez une question &agrave; lesprit, que Dieu vous accorde 
    la r&eacute;ponse &agrave; votre question. Ma pri&egrave;re est que Dieu r&eacute;ponde 
    maintenant &agrave; cette question.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous &ecirc;tes malade, Dieu peut vous gu&eacute;rir. Nous allons avoir des 
    services de gu&eacute;rison pratiquement chaque soir, je crois, et nous prierons 
    pour les malades. Nous ferons tout ce que nous pouvons pour vous aider. Et 
    vous ferez tout ce que vous pourrez pour nous aider. Nous travaillerons ensemble 
    en ayant confiance que Dieu nous donnera de glorieuses rencontres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    Divin P&egrave;re, ce sont de petits mots hach&eacute;s que jai dits mais 
    ils sont entre Tes mains, Seigneur, et ils ont &eacute;t&eacute; prononc&eacute;s. 
    Je devrai faire face &agrave; cela. Tout comme ces mots ne pourront jamais 
    mourir, ils tourneront autour de la terre comme sur un disque et un jour je 
    devrai de nouveau leur faire face. Seigneur, je comprends cela et je le dis 
    avec une profonde sinc&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir, je Te prie, &ocirc; Dieu bien-aim&eacute;, pour chacun de Tes enfants 
    ici. Et &ocirc; Dieu, je crois quavant que cette semaine ne soit finie, ils 
    auront compris que cette si grande question quils ont ce soir &agrave; lesprit 
    sera r&eacute;solue. Accorde-le Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re, 
    il y en a ici qui ne Te connaissent pas encore comme leur Sauveur ou qui nont 
    peut-&ecirc;tre jamais &eacute;t&eacute; remplis du Saint-Esprit. Puissent-ils 
    l&ecirc;tre ce soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    je ne peux remplir personne du Saint-Esprit; je ne peux sauver personne non 
    plus. Je ne peux que leur dire ce que Tu as dit: B&eacute;nis soient ceux 
    qui ont faim et soif de justice car ils seront remplis. Et je prie Dieu de 
    cr&eacute;er une telle faim dans leur coeur. Seigneur, beaucoup sont press&eacute;s 
    par la faim, sinon comment pourraient-ils conduire pendant des milliers de 
    kilom&egrave;tres &agrave; travers la glace et toutes ces choses, comment 
    pourraient-ils franchir ces montagnes pluvieuses et traverser ces d&eacute;serts 
    pour venir dans cet &eacute;trange petit endroit, l&agrave; au coin de la 
    rue? Cest alors que je repense &agrave; ce que Tu as dit: L&agrave; o&ugrave; 
    est la carcasse, l&agrave; sassemblent les aigles. Nourris-nous, Seigneur, 
    de Ta manne divine. Donne &agrave; notre &acirc;me ce dont elle a r&eacute;ellement 
    besoin. Nous avons soif de Toi, P&egrave;re. Nous sommes entre Tes mains maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je prie afin que le glorieux Saint-Esprit qui est descendu lautre jour sur 
    la montagne vienne remplir chaque coeur ici de Sa bont&eacute; et de Sa mis&eacute;ricorde 
    ainsi que de compr&eacute;hension. Nous r&eacute;alisons, P&egrave;re, que 
    ce dont nous avons besoin est de compr&eacute;hension. Car si nous ne savons 
    pas ce que nous faisons, comment pourrons-nous savoir de quelle mani&egrave;re 
    le faire? Mais nous devons avoir la compr&eacute;hension. De m&ecirc;me que 
    Daniel a dit quil tirait sa compr&eacute;hension des &eacute;crits du proph&egrave;te 
    J&eacute;r&eacute;mie, P&egrave;re, nous tirons notre compr&eacute;hension 
    des &eacute;crits du Saint-Esprit quIl nous r&eacute;v&egrave;le en cette 
    heure. Exauce, Seigneur, le d&eacute;sir que nous avons de Toi. Nous Te le 
    demandons tendrement, P&egrave;re, pour Ta gloire au Nom de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, tandis que nos t&ecirc;tes sont inclin&eacute;es et que notre 
    soeur joue <i>Il</i> <i>me donnera la gr&acirc;ce et la gloire et sera avec 
    moi tout le long du chemin</i>, jaimerais que maintenant vous priiez simplement 
    en silence et que vous demandiez au P&egrave;re c&eacute;leste de vous accorder 
    ce soir ce que vous avez demand&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cher 
    fr&egrave;re, ch&egrave;re soeur, Il est aussi proche de vous que votre bras 
    lest de votre corps. Vous me croyez pour dautres choses, croyez-moi aussi 
    pour celle-ci. Quoi que ce soit dont vous ayez besoin, Il est ici pour vous 
    le donner.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    jai eu tellement faim et soif pendant ces derni&egrave;res semaines, je me 
    suis tellement ennuy&eacute; de vous. Cest pourquoi jai dit: «Billy, rentrons 
    &agrave; la maison». Meda a dit: «Pourquoi veux-tu retourner l&agrave;-bas 
    dans cette r&eacute;gion froide, Bill? Tu attrapes toujours des maux de gorge 
    et des choses ainsi. Chaque fois que tu sors, tu prends froid &agrave; la 
    t&ecirc;te, tu es enrou&eacute; et tu ne peux m&ecirc;me plus parler».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    dit: «Eh bien je ne sais pas». Je vois que mon ami Charlie Cox est assis l&agrave;-derri&egrave;re. 
    Jai dit &agrave; ma femme: «Je languis tout simplement dentendre Charlie 
    parler de ce petit &eacute;cureuil grimpant le long de cet arbre l&agrave;-bas. 
    Jai tellement envie dentendre cela». Je veux simplement &ecirc;tre au milieu 
    de vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sais que mon fr&egrave;re Banks est vraiment malade. Jai eu une vision de 
    lui il ny a pas tr&egrave;s longtemps. Il &eacute;tait allong&eacute; sur 
    le dos et je sais que tr&egrave;s bient&ocirc;t il nous quittera. Je vois 
    ceux parmi vous qui</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    soir, je suis all&eacute; &agrave; une rencontre des hommes daffaires chr&eacute;tiens; 
    c&eacute;tait une rencontre internationale. Je pense au vieux pop Shakarian, 
    le p&egrave;re de Demos. Il avait lhabitude de venir ici et de se contenter 
    de regarder jusqu&agrave; ce que jentre. Il se mettait alors &agrave; sourire 
    puis me faisait un petit signe. Il nest plus l&agrave;, il est parti. Puis 
    je dus aller vers cette famille avec le AINSI DIT LE SEIGNEUR; leur fille 
    Florence devait aussi mourir. Je lavais vue dans une vision; je lavais vue 
    partir. Et je sais quelle part. Et jai dit: «Priez, priez simplement». Vous 
    savez, un proph&egrave;te re&ccedil;ut un jour lordre daller dire &agrave; 
    un roi de mettre sa maison en ordre. Et il pria et Dieu ajouta quinze ans 
    &agrave; sa vie. Je dis: «Priez, mais».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    je suis revenu. Lautre jour, j&eacute;tais l&agrave;-bas dans un restaurant, 
    en train de manger. Un homme est venu vers moi et ma dit: «N&ecirc;tes-vous 
    pas fr&egrave;re Branham?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Oui!». Il ne me reconnaissait s&ucirc;rement pas car sur la partie chauve 
    de mon cr&acirc;ne, je portais cette touffe de cheveux afin de me pr&eacute;server 
    dun mal de gorge durant la r&eacute;union. Il savan&ccedil;a donc vers moi 
    et dit: «Je crois vous conna&icirc;tre, Billy».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: «Oui, qui &ecirc;tes-vous?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: «Je suis John Warman».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: «Comment va Dip?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: «Il est mort, Billy».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tandis 
    que je traversais le tribunal o&ugrave; j&eacute;tais all&eacute; payer mes 
    imp&ocirc;ts, une dame se mit &agrave; crier; elle dit: «Saviez-vous que John 
    (ou quelque autre nom; ce n&eacute;tait peut-&ecirc;tre pas John mais Ed 
    ou quelque chose dautre) &eacute;tait parti?». Je ne connaissais pas cette 
    femme et je me sentis embarrass&eacute;. Je m&eacute;tais aper&ccedil;u que 
    je ne la connaissais pas. Elle dit: «Souvenez-vous de cette nuit sombre o&ugrave; 
    la rivi&egrave;re avait d&eacute;bord&eacute; par del&agrave; les rives ici. 
    Les maisons de la rue Chestnut &eacute;taient inond&eacute;es et vous aviez 
    risqu&eacute; votre vie, afin de faire sortir une femme et des petits enfants». 
    Je dis: «C&eacute;tait vous?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    dit: «C&eacute;tait moi». Elle se mit pleurer au sujet de son enfant; vous 
    connaissez mon histoire. Elle dit: «Cet enfant que jappelais mon b&eacute;b&eacute; 
    est mari&eacute; et a fond&eacute; une famille». Vous voyez? Et cette femme 
    est &acirc;g&eacute;e et grisonnante et moi aussi. Nos cartes sen vont du 
    jeu une par une.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous avons des r&eacute;unions; et celui-ci manque et cet autre-l&agrave; 
    manque. Et un de ces jours, chacun de nous manquera; mais, fr&egrave;re, soeur, 
    il y a un lieu de rassemblement. Soyons maintenant s&ucirc;rs que nous sommes 
    dans le vrai. Nest-ce pas? Ne laissons pas notre compr&eacute;hension de 
    Dieu et de ces choses &ecirc;tre vaine. Croyons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re, 
    ils sont entre Tes mains. Je suis entre Tes mains, Seigneur. Ce nest maintenant 
    quune d&eacute;dicace, un pr&eacute;lude &agrave; la r&eacute;union qui doit 
    commencer demain soir. Voudras-Tu nous aider, Seigneur? Puisse notre conversation 
    &ecirc;tre constamment entre Tes mains; puissent notre coeur et notre esprit 
    rester en Toi. Tu as dit que Tu nous garderais dans une paix parfaite. Cest 
    aussi &eacute;crit dans la Bible. Ne vous confiez pas dans votre propre intelligence. 
    O, Dieu, nous ne voulons pas notre intelligence; nous voulons Ton intelligence. 
    Donne-nous cette intelligence, &ocirc; Dieu, et puisse ce r&eacute;veil entrer 
    dans nos &acirc;mes jusqu&agrave; ce que ce groupe de gens soient tous en 
    accord, &eacute;tant dun seul coeur. Accorde-le, P&egrave;re. Accorde-nous 
    ces choses tandis que nous prions dans le Nom de J&eacute;sus-Christ.</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Jusqu&agrave; ce 
        que mon &acirc;me enlev&eacute;e trouve<br>
        Le repos au del&agrave; de la rivi&egrave;re.<br>
        Sur la croix, sur la croix<br>
        Se trouve ma gloire pour toujours (levons nos mains);<br>
        Jusqu&agrave; ce que mon &acirc;me enlev&eacute;e trouve<br>
        Le repos au-del&agrave; de la rivi&egrave;re.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus me garde 
        pr&egrave;s de la croix,<br>
        Il y a l&agrave; une fontaine pr&eacute;cieuse.<br>
        Libre par le fleuve de gu&eacute;rison (oui, Seigneur, libre)<br>
        Qui coule de la montagne du Calvaire.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="4">Sur la croix, sur 
        la croix,<br>
        Se trouve ma gloire pour toujours.<br>
        Jusqu&agrave; ce que mon &acirc;me enlev&eacute;e trouve<br>
        Le repos au-del&agrave; de la rivi&egrave;re.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">[Fr&egrave;re 
    Branham se met &agrave; fredonner le choeur  N.d.R.] O, Dieu! Sil y en a 
    parmi vous qui aimeraient monter ici et venir sagenouiller devant lautel, 
    quils viennent et disent: «Seigneur, je ne suis pas o&ugrave; je devrais 
    &ecirc;tre; je veux me reconsacrer. Je veux faire cela ce soir, Seigneur». 
    Vous &ecirc;tes les bienvenus. Nous serons ici pour prier avec vous.</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Sur la croix, sur 
        la croix,<br>
        Oh, ma gloire sera pour toujours;<br>
        Jusqu&agrave; ce que mon &acirc;me enlev&eacute;e trouve<br>
        Le repos au-del&agrave; de la rivi&egrave;re.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus me garde 
        pr&egrave;s de la croix,<br>
        Il y a une fontaine pr&eacute;cieuse.<br>
        Libre par le fleuve de gu&eacute;rison<br>
        Qui coule de la montagne du Calvaire.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="4">Sur la croix, sur 
        la croix,<br>
        Sera ma gloire pour toujours;<br>
        Jusqu&agrave; ce que mon &acirc;me enlev&eacute;e trouve<br>
        Le repos au-del&agrave; de la rivi&egrave;re.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prions 
    simplement; que chacun prie &agrave; sa mani&egrave;re, maintenant. Oubliez 
    simplement le temps. Inclinons nos t&ecirc;tes en Sa pr&eacute;sence. Cette 
    dame ici a cri&eacute;: «Je Taime, J&eacute;sus!». Souvenez-vous du temps 
    o&ugrave; vous avez &eacute;t&eacute; sauv&eacute;s il y a de nombreuses ann&eacute;es, 
    souvenez-vous combien cela vous &eacute;tait doux. Ce soir, J&eacute;sus vous 
    est aussi doux. Prions. Que chacun prie &agrave; sa mani&egrave;re maintenant, 
    consacrons-nous simplement &agrave; Dieu, d&eacute;dions-nous au Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien-aim&eacute; 
    Seigneur J&eacute;sus, Tu es le fleuve de mon r&eacute;confort. Tu mes plus 
    que la vie. Qui dautre ai-je que Toi? Ou qui y a-t-il dautre dans le ciel 
    que Toi? Dieu bien-aim&eacute;, nous Te prions maintenant afin que Ta mis&eacute;ricorde 
    et Ta gr&acirc;ce soient envoy&eacute;es sur chacun de nous. Nous sommes ici 
    autour de lautel. Beaucoup nont pas pu monter; Tu vas les rencontrer &agrave; 
    leur place. Tout ce que nous d&eacute;sirons Toffrir, Seigneur, Tu veux le 
    recevoir. Si nous Toffrons simplement notre temps, Tu veux le recevoir; si 
    nous Toffrons notre talent, Tu veux le recevoir. Mais Seigneur Dieu, ce soir, 
    nous allons au-del&agrave; de cela. Nous Toffrons tout ce que nous sommes. 
    Tout ce que je suis, tout ce que je mattends &agrave; &ecirc;tre, tout est 
    en Toi, Seigneur. Nous Te prions de prendre nos pri&egrave;res en Ton coeur, 
    Seigneur, et de nous donner toute la profondeur de Ton Saint-Esprit afin que 
    nos vies soient chang&eacute;es; car nous voyons que nous sommes maintenant 
    pr&egrave;s de la fin. Cela ne peut plus durer longtemps. Et tandis que nous 
    voyons nos bien-aim&eacute;s, jeunes et vieux tomber jour apr&egrave;s jour, 
    nous savons quun jour ce sera notre tour. Et ce soir, Seigneur, tandis que 
    nous avons tout notre bon sens, et que nous sommes assis ou agenouill&eacute;s 
    l&agrave;, tandis que nous nous tenons ici, dans quelque position que ce soit, 
    re&ccedil;ois-nous, Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prends-moi, 
    Seigneur. Je ne suis rien, mais quoi que je sois, Seigneur, si Tu peux mutiliser 
    de quelque mani&egrave;re que ce soit, je me consacre &agrave; Toi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    Te prie, Dieu bien-aim&eacute;, pour chacune de ces ch&egrave;res personnes 
    que jai &eacute;lev&eacute;es devant le Seigneur, dans ces montagnes de lArizona 
    et pour lesquelles jai pleur&eacute;. Et ils sont ici; ce soir, ils se sont 
    agenouill&eacute;s avec nous autour de lautel, priant et consacrant leur 
    vie. P&egrave;re, nous Taimons plus que notre propre vie. Nous Taimons plus 
    que notre femme, que nos enfants, que notre m&egrave;re, notre soeur, notre 
    fr&egrave;re, notre mari. Nous Taimons, Seigneur J&eacute;sus. Fais en sorte 
    que cela soit vraiment r&eacute;el dans nos coeurs, Seigneur. Seigneur verse 
    cette semaine lhuile de la joie en nos &acirc;mes. Donne-nous un bain, un 
    lavage par la Parole, par leau de la Parole, r&eacute;pands sur nous la V&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir, il y a ici beaucoup de gens et il y en aura beaucoup qui ne sont pas 
    au clair &agrave; propos de ces sujets vitaux. O, Dieu, ouvre dans la maison 
    de Dieu cette fontaine qui doit nous nettoyer. Je Te prie, &ocirc; Dieu, de 
    nous laver et de nous nettoyer dans Ton sang et de faire de nous de nouvelles 
    cr&eacute;atures; r&eacute;pands sur nous Ta gr&acirc;ce et Ta force afin 
    que nous puissions apporter la Parole de V&eacute;rit&eacute; en Sa divine 
    r&eacute;v&eacute;lation dans la Personne de J&eacute;sus-Christ. Puisse-t-Il 
    appara&icirc;tre devant nous, Seigneur. Puisse-t-Il venir et gu&eacute;rir 
    nos maladies, pardonner nos p&eacute;ch&eacute;s, remplir nos coeurs affam&eacute;s 
    par de bonnes nouvelles, sujets de grandes joies; que lEvangile soit manifest&eacute; 
    dans notre vie. B&eacute;nis chaque pasteur, chaque directeur de chant, chaque 
    enseignant d&eacute;cole du dimanche. B&eacute;nis-nous tous ensemble, Seigneur, 
    car nous Taimons v&eacute;ritablement. Et maintenant, nous sommes &agrave; 
    Toi, Seigneur, depuis cette cons&eacute;cration. Sers-Toi de nous maintenant 
    selon Ta propre volont&eacute;, au Nom de J&eacute;sus-Christ.</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Ma foi regarde &agrave; 
        Toi<br>
        Agneau du Calvaire, &ocirc; Sauveur divin!<br>
        Ecoute maintenant ma pri&egrave;re,<br>
        Ote tout mon p&eacute;ch&eacute;.<br>
        Que d&egrave;s ce jour, je sois<br>
        Enti&egrave;rement &agrave; Toi.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;[Aimez-vous 
    cela? Chantons-le de nouveau]</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Alors que je marche 
        dans le sombre d&eacute;dale de cette vie,<br>
        Et que le chagrin est r&eacute;pandu autour de moi,<br>
        Oh, sois mon Guide!<br>
        Change lobscurit&eacute; en jour,<br>
        Essuie les larmes de tristesse,<br>
        Ne me laisse jamais m&eacute;garer loin de Toi.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ne 
    vous sentez-vous pas bien? Combien aiment ces vieux chants? Je les aime tellement, 
    et vous?</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous 
        montons vers Sion,<br>
        La belle, la magnifique Sion.<br>
        Nous montons vers Sion,<br>
        La belle Cit&eacute; de Dieu.<br>
        Oh, nous montons vers Sion,<br>
        Oh, la belle, la merveilleuse Sion;<br>
        Nous montons vers Sion,<br>
        Cette belle Cit&eacute; de Dieu.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Venons, 
        nous qui aimons le Seigneur<br>
        Et faisons conna&icirc;tre notre joie.<br>
        Joignons nos voix en un doux accord,<br>
        Joignons nos voix en un doux accord,<br>
        Puis entourons le tr&ocirc;ne,<br>
        Puis entourons le tr&ocirc;ne.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant 
    levons-nous tandis que nous chantons cela et serrons-nous les mains les uns 
    les autres.</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous 
        montons vers Sion,<br>
        La belle, la magnifique Sion;<br>
        Nous montons vers Sion,<br>
        La belle Cit&eacute; de Dieu.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Levons 
    maintenant nos mains vers Dieu!</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
        nous montons vers Sion,<br>
        La belle, la magnifique Sion;<br>
        Nous montons vers Sion,<br>
        Cette belle Cit&eacute; de Dieu.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Nest-ce 
    pas merveilleux? Mon Dieu, Mon Dieu! Oh, &eacute;levons simplement nos mains 
    et prions-Le chacun &agrave; sa mani&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
    J&eacute;sus, Toi, la Rose de Sharon, le Lys de la vall&eacute;e, la Lumi&egrave;re 
    et lEtoile du matin, le Juste parmi dix mille, le Fleuve de ma vie, Toi qui 
    es plus que ma vie, combien nous Taimons. [fr&egrave;re Branham continue 
    de prier et dadorer Dieu  N.d.R.]</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Pr&egrave;s de la 
        croix<br>
        Sera ma gloire pour toujours<br>
        Jusqu&agrave; ce que mon &acirc;me enlev&eacute;e trouve<br>
        Le repos au-del&agrave; de la rivi&egrave;re.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    comme limpression que quelque chose plane au-dessus de nous. Je crois que 
    je suis en train de proph&eacute;tiser. Il y aura beaucoup de tristesse dans 
    les coeurs qui seront De grands myst&egrave;res seront &eacute;claircis, 
    et les gens qui &eacute;taient tristes retrouveront la joie.</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Pr&egrave;s de la 
        croix, &agrave; la croix<br>
        Sera ma gloire pour toujours;<br>
        Jusqu&agrave; ce que mon &acirc;me enlev&eacute;e trouve<br>
        Le repos au-del&agrave; de la rivi&egrave;re.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    fais comme Jean, dans lancien temps; lorsquil devint trop &acirc;g&eacute; 
    pour pr&ecirc;cher, il sasseyait simplement et criait de toute ses forces 
    (cest ce quon ma dit): Petits enfants, aimez-vous les uns les autres. 
    Aimez-vous les uns les autres. Que rien ne vienne se mettre entre vous. Vous 
    voyez? Chassez tout ce qui Peu importe ce que cest, vous devez y faire face. 
    Nous sommes maintenant en chemin pour Ninive. Vous voyez? <b>Ne montez pas 
    dans ce vieux bateau qui va &agrave; Tarsis et qui vous emm&egrave;ne loin 
    de la communaut&eacute;. D&eacute;placez-vous tout droit sur le fleuve des 
    b&eacute;n&eacute;dictions de Dieu. </b>Je crois que cest ce que nous aurons. 
    Je crois notre P&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    sentez-vous mieux, &agrave; pr&eacute;sent, soeur? Cest bien; cest ainsi 
    que jaime voir na&icirc;tre les enfants. Je me rappelle, bien des ann&eacute;es 
    en arri&egrave;re et c&eacute;tait juste ici, combien de milliers de gens 
    sont n&eacute;s dans le Royaume de Dieu. Combien peu nous en serions-nous 
    dout&eacute;s tandis que nous nous tenions l&agrave; avec 80 centimes en poche 
    pour construire l&eacute;glise. Oh, Il a dit: Moi, Le Seigneur, Je lai 
    plant&eacute;e et je larroserai jour et nuit. Et Il la fait. Il la fait. 
    Dieu vous b&eacute;nisse!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    tandis que nous inclinons nos t&ecirc;tes, souvenez-vous donc que demain 
    soir, les r&eacute;unions auront lieu &agrave; lauditoire de l&eacute;cole 
    ici. Quelquun se tiendra ici afin de montrer aux gens comment y arriver car 
    il y aura des nouveaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous Laimez, dites: «Amen!» [Lassembl&eacute;e dit: «Amen.»  N.d.R.] Oh, 
    nest-Il pas merveilleux?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me tiens l&agrave; sur la rive et je chante ce vieux chant:</font></p>
  <blockquote> 
    <blockquote>
      <p><font face="Arial, Helvetica, sans-serif" size="4">Oh, je me tiens sur 
        les rives du Jourdain (songez que c&eacute;tait il y a 33 ans)<br>
        Je lance un regard desp&eacute;rance sur cette belle<br>
        Et heureuse terre de Canaan<br>
        O&ugrave; se trouvent mon h&eacute;ritage.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Beaucoup 
    de ceux que jai baptis&eacute;s ce soir-l&agrave; sont maintenant l&agrave;-bas. 
    Ils s&eacute;taient tenus l&agrave; et avaient &eacute;t&eacute; t&eacute;moins 
    de cette Etoile du Matin qui &eacute;tait descendue des cieux, faisant un 
    cercle comme cela et disant: <b>«De m&ecirc;me que Jean Baptiste fut envoy&eacute; 
    comme pr&eacute;curseur afin dannoncer la premi&egrave;re venue de Christ, 
    ton Message sera pr&eacute;curseur de Sa seconde venue»</b>. Comment aurions-nous 
    pu penser cela? Mais toutes les Paroles de Dieu sont vraies. Nous vivons en 
    pr&eacute;sence du grand Roi. Dieu vous b&eacute;nisse!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tandis 
    que nous inclinons nos t&ecirc;tes, je vais demander &agrave; fr&egrave;re 
    Neville, notre pr&eacute;cieux pasteur, de venir ici afin de terminer la r&eacute;union 
    dans la pri&egrave;re. Dieu vous b&eacute;nisse, fr&egrave;re Neville.</font></p>
</blockquote>
<br>
<blockquote> 
  <hr>
  <br>
  <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: L'homme fuyant loin de la présence du Seigneur);return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: L'homme fuyant loin de la présence du Seigneur"><a href="serie4no11.pdf" target="_blank">Imprimer 
            la brochure</a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
            de page</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
            Branham </a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
            </a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
            daccueil</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
            contacter</a></font></b></div>
        </td>
      </tr>
    </table>
  </blockquote>
<br>
    <hr>
<br>
</blockquote>
</BODY>
</HTML>
