<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Dieu confirmant Sa Parole</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="6"><b><font size="7">D</font>IEU  CONFIRMANT <font size="7">S</font>A <font size="7">P</font>AROLE</b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><i>(Proving His Word)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5">16 ao&ucirc;t 1964, soir<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr>
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Restons 
    debout, et inclinons nos t&ecirc;tes pour la pri&egrave;re. Seigneur J&eacute;sus, 
    nous Te sommes reconnaissants ce matin pour le privil&egrave;ge que nous avons 
    de pouvoir venir en Ta pr&eacute;sence, dans Ta maison, o&ugrave; Ton peuple 
    est rassembl&eacute; en Ton Nom. Tous sont &agrave; Toi, Seigneur. Et nous 
    nous en remettons &agrave; Toi, Seigneur, pour lesp&eacute;rance que nous 
    avons dans nos coeurs <b>Nous d&eacute;dions le culte de ce matin &agrave; 
    ceux qui sont sans Dieu et sans Christ, afin quils soient sauv&eacute;s, 
    que les malades soient gu&eacute;ris, et que les saints soient b&eacute;nis.</b> 
    Accorde-le nous, &ocirc; Seigneur. Ensuite, &agrave; la fin, nous inclinerons 
    nos t&ecirc;tes avec humilit&eacute;, et Te rendrons gr&acirc;ces pour tout 
    ce que Tu auras fait pendant cette journ&eacute;e. Car cest au Nom de J&eacute;sus 
    que nous Te le demandons. Amen. (Vous pouvez vous asseoir.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis vraiment reconnaissant du privil&egrave;ge d&ecirc;tre de nouveau ici 
    aujourdhui, et aussi &agrave; vous tous qui &ecirc;tes venus de si loin pour 
    assister &agrave; ce culte et &eacute;couter ce message. Je sais que vous 
    n&ecirc;tes pas venus simplement pour m&eacute;couter ou pour me voir, <b>mais 
    pour rencontrer le Seigneur J&eacute;sus</b>. Et je crois quIl satisfera 
    le d&eacute;sir qui est dans votre coeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    viens de ramener ma famille &agrave; Tucson. Je suis fatigu&eacute; et us&eacute;. 
    Jai &eacute;t&eacute; en voyage tout l&eacute;t&eacute;, ou plut&ocirc;t 
    depuis le mois de janvier  et je suis revenu pour aller cette semaine dans 
    le Kentucky pour chasser avec quelques amis, pour essayer de me d&eacute;tendre 
    un peu. Vous savez &agrave; quel point cela me rend nerveux Billy et moi-m&ecirc;me 
    sommes au bout de nos forces, cest pourquoi nous prions que Dieu nous aide 
    &agrave; nous d&eacute;tendre pendant cette semaine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    pouvoir revenir ici dimanche prochain, si le Seigneur le permet. Et jaimerais 
    faire quelque chose de sp&eacute;cial, dimanche prochain. Jaimerais faire 
    quelque chose de diff&eacute;rent de ce que nous faisons dhabitude. Je vous 
    dis cela afin que ceux qui ne sy int&eacute;ressent pas ne soient pas oblig&eacute;s 
    de venir Mais, si le Seigneur le permet, nous prierons pour les malades, 
    quand ils viennent. Dimanche prochain, jaimerais examiner les probl&egrave;mes 
    que vous avez sur le coeur. Vous voudrez bien noter vos questions aujourdhui 
    et les poser sur ce pupitre, et le fr&egrave;re Neville les transmettra &agrave; 
    Billy Paul, qui me les fera parvenir. Les questions, les probl&egrave;mes 
    que vous avez sur le coeur. Lorsquil sagit de questions bibliques, cest 
    en g&eacute;n&eacute;ral de cette mani&egrave;re que je proc&egrave;de. Je 
    vais m&ecirc;me encore un peu plus loin. Sil y a un probl&egrave;me sur votre 
    coeur, un probl&egrave;me que vous narriviez pas &agrave; r&eacute;soudre, 
    quelque chose dans votre m&eacute;nage vous navez pas besoin de signer, 
    mettez simplement: «Mon mari fait ceci et cela, et cela memp&ecirc;che de». 
    «Ma femme fait ceci et cela». «Il y a quelque chose qui se passe dans ma 
    vie». Tout ce que vous avez sur le coeur, tout ce qui vous trouble ou vous 
    ennuie. Je pense que ce serait bien. Peut-&ecirc;tre quen r&eacute;pondant 
    &agrave; votre question, je r&eacute;pondrai en m&ecirc;me temps &agrave; 
    la question de quelquun dautre qui passe par la m&ecirc;me &eacute;preuve. 
    Simplement ce que vous avez sur le coeur, et soyez aussi bref que possible. 
    Par exemple: «Jai un enfant qui a lair de mal tourner, que dois-je faire?». 
    «Mon mari (ou ma femme) ne veut pas venir &agrave; l&eacute;glise avec moi, 
    il me parle durement, que dois-je faire?». Ou encore: «La Bible dit <i>ceci 
    </i>&agrave; tel endroit, et <i>ceci </i>&agrave; tel autre endroit, et je 
    ne comprends pas. Jaimerais bien comprendre ce que cela signifie». «Je suis 
    chr&eacute;tien, et je travaille dans un bureau; si le chef minvite &agrave; 
    une soir&eacute;e o&ugrave; lon boit, dois-je y aller?». Vous voyez, toutes 
    ces choses tourmentent lesprit de lhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    cela, je rentrerai en Arizona. Cest pourquoi, jaurais voulu vous aider du 
    mieux que je peux &agrave; comprendre ces choses. Jaimerais que ce pupitre 
    soit couvert de billets, avant que nous ne nous quittions. Notez vos questions, 
    et d&eacute;posez-les ici, et fr&egrave;re Neville ou quelquun dautre me 
    les fera parvenir. Et, pendant cette semaine, quand je serai dans les montagnes, 
    jaurai loccasion de les &eacute;tudier, de prier &agrave; leur sujet, et 
    de vous donner des r&eacute;ponses scripturaires, partout o&ugrave; je le 
    pourrai, afin de vous aider. <b>Parce que si nous sommes rassembl&eacute;s 
    ici, cest pour nous aider les uns les autres.</b> Vous comprenez? Vous maidez 
    en priant pour moi, et moi, jesp&egrave;re que je puis vous aider en retour. 
    Cest pourquoi, noubliez pas, nous ferons cela dimanche prochain.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    aujourdhui comme dhabitude, nous avons parmi nous des visiteurs. Combien 
    dentre vous ont roul&eacute; plus de cent miles, pour venir ici aujourdhui? 
    Veuillez lever la main!  Presque quatre-vingt dix-neuf pour cent de ceux 
    qui sont ici pr&eacute;sents! Il y a quelques dimanches, jai demand&eacute;: 
    «Combien y en a-t-il qui sont venus de <i>telle et telle </i>distance? Toutes 
    les mains se sont lev&eacute;es! Il ny avait personne de Jeffersonville! 
    Mais le lendemain, je re&ccedil;us lexplication de ce myst&egrave;re; ils 
    me dirent: «Fr&egrave;re Branham, nous, les gens de Jeffersonville, avons 
    c&eacute;d&eacute; notre place &agrave; tous ces visiteurs venus de lext&eacute;rieur!». 
    Ayant vu quil ny aurait pas de place pour tous ces gens venus de loin, les 
    gens de Jeffersonville leur avaient c&eacute;d&eacute; leur place dans l&eacute;glise! 
    Cest vraiment gentil davoir fait cela! Nous sommes reconnaissants aux gens 
    de Jeffersonville et de New Albany. Nous les en remercions. Combien y en a-t-il 
    qui viennent de mille miles? Qui viennent de plus de mille miles? Veuillez 
    lever la main. Oh! cest merveilleux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dimanche 
    passe, jai parl&eacute; sur ce sujet: <i>La demeure future de lEpoux et 
    de lEpouse. </i>Et je crois quil y avait des gens venant dun rayon denviron 
    mille cinq cents miles! Et voil&agrave; que cest exactement la superficie 
    de la Cit&eacute; dont jai parl&eacute;: <b>mille cinq cent miles carr&eacute;s</b>. 
    Je me r&eacute;jouis &agrave; ce sujet depuis ce temps-l&agrave;, sachant 
    que lorsque ma vie ici-bas sera achev&eacute;e, <b>cest dans cette Cit&eacute; 
    que jirai</b>. Je suis en route vers cette Cit&eacute;, et plus rien dautre 
    na dimportance. Quimporte si le soleil ne brille pas aujourdhui, ou si 
    demain narrive jamais? <b>Nous avons une Maison, un Lieu de repos.</b> Fatigu&eacute;s 
    ou non, nous avons toujours ce Lieu de repos. Vous pourrez me dire: «Cest 
    toujours son vieux r&ecirc;ve». Non! ce nest pas un r&ecirc;ve! <b>Cest 
    la r&eacute;alit&eacute; de la Bible.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    soir, apr&egrave;s avoir parl&eacute; ici, je fus arr&ecirc;t&eacute; par 
    un homme qui avait couru apr&egrave;s moi, et qui essaya de memp&ecirc;cher 
    de monter dans ma voiture. Ce jeune homme me dit: «Je voudrais juste vous 
    dire un mot».  Pendant ce temps. Billy et quelques fr&egrave;res essayaient 
    de me reconduire &agrave; la voiture.  Il dit: «Puis-je vous dire un mot, 
    un seul?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    lui dis: «Parlez, Monsieur!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit alors: «Ce soir, vous avez parl&eacute; contre ces femmes qui portent 
    ce genre de v&ecirc;tements. Cest normal quun homme de votre &acirc;ge pense 
    ainsi, mais si vous aviez mon &acirc;ge, vous penseriez diff&eacute;remment!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    lui demandai: «Quel &acirc;ge avez-vous?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    me r&eacute;pondit: «Jai vingt-sept ans».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    je lui dis: «Lorsque javais dix ou quinze ans de moins que vous, je pr&ecirc;chais 
    les m&ecirc;mes choses quaujourdhui». Vous comprenez? Je lui dis encore: 
    «<b>Mon gar&ccedil;on, ce qui compte, cest ce quil y a dans votre coeur. 
    </b>Vos yeux voient au travers de votre coeur». Il baissa la t&ecirc;te, et 
    sen alla. Je ne pense pas quil y ait dautre r&eacute;ponse que celle-l&agrave;. 
    Vous voyez, <b>cela d&eacute;pend de ce qui est <i>ici </i>dedans</b>, et 
    ce qui va sortir devra passer par ce qui est <i>ici. </i>J&eacute;sus a dit: 
    Si ce que vous dites est diff&eacute;rent de ce quil y a <i>ici, </i>alors 
    vous devenez un hypocrite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis tr&egrave;s heureux davoir ici pr&eacute;sent ce matin un de mes bons 
    amis, un fr&egrave;re, le pasteur Eddie Byskal avec sa femme et ses enfants. 
    Je pense quils sont venus &agrave; la r&eacute;union ce matin. Eddie, es-tu 
    ici? Peut-&ecirc;tre quil na pas pu venir Ah, tu es l&agrave;-bas, fr&egrave;re! 
    Viens plut&ocirc;t ici, avec les autres pasteurs, sur la plate-forme, si tu 
    le d&eacute;sires.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    fr&egrave;re Eddie &eacute;tait l&agrave;, lorsque le Seigneur me donna la 
    vision au sujet de lours et du caribou. Combien se souviennent encore de 
    me lavoir entendu raconter? Eh bien, il &eacute;tait pr&eacute;sent. Le fr&egrave;re 
    Eddie Byskal &eacute;tait le jeune fr&egrave;re qui portait une chemise &agrave; 
    carreaux. Il &eacute;tait l&agrave;, lorsque je demandai &agrave; tous sil 
    y en avait un parmi eux qui avait une chemise &agrave; carreaux. Mais aucun 
    nen avait une. Moi, je dis: «Il faut quil y ait quelquun avec une chemise 
    &agrave; carreaux. Il y aura un gros grizzly au dos argent&eacute;, et un 
    animal haut de quarante-deux pouces, ayant lapparence dun daim». Je vous 
    ai dit cela environ six mois avant que cela narrive. Cela devait &ecirc;tre 
    plus t&ocirc;t dans lann&eacute;e que maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    je fus invit&eacute; par cet homme &agrave; aller &agrave; la chasse. Je lui 
    dis que je n&eacute;tais jamais all&eacute; dans cette r&eacute;gion. La 
    piste suivait la route de lAlaska, et l&agrave;-haut, il ny a que des for&ecirc;ts, 
    des montagnes et des animaux. Et lorsque ce soir-l&agrave;, nous discutions, 
    fr&egrave;re Byskal, fr&egrave;re Southwick et moi, ce fr&egrave;re nous dit: 
    «Nous allons passer dans une r&eacute;gion &agrave; moutons, et nous ne trouverons 
    rien l&agrave;-bas!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Moi, 
    je dis: «Oui! Dans mon r&ecirc;ve, un de mes compagnons avait une chemise 
    &agrave; carreaux». Mais aucun dentre nous navait une chemise &agrave; carreaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    deuxi&egrave;me soir, nous rep&eacute;r&acirc;mes un daim au-dessus de la 
    ligne des arbres. Nous &eacute;tions &agrave; une altitude o&ugrave; les arbres 
    ne croissent plus, o&ugrave; on ne trouve plus que des moutons et des caribous. 
    Nous avions trouv&eacute; cette trace un peu plus loin. En descendant lapr&egrave;s-midi, 
    fr&egrave;re Byskal &eacute;tait tomb&eacute; dans un ruisseau, et &eacute;tait 
    mouill&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    lendemain matin, nous nous lev&acirc;mes de bonne heure, et nous m&icirc;mes 
    &agrave; la poursuite des daims que nous pensions pouvoir trouver. En nous 
    levant, apr&egrave;s avoir mang&eacute;, fr&egrave;re Southwick me dit: «Si 
    vous navez pas peur dune longue marche, fr&egrave;re Branham, nous pourrions 
    aller derri&egrave;re cette colline; peut-&ecirc;tre que les daims sont l&agrave;-haut». 
    C&eacute;tait une longue marche &agrave; faire, mais dans ces r&eacute;gions, 
    il fait clair tr&egrave;s tard, quelquefois jusqu&agrave; dix ou onze heures.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    repr&eacute;sentait une longue marche en terrain difficile. Jaime beaucoup 
    marcher nous &eacute;tions l&agrave;, nous tenant par les &eacute;paules, 
    tous grisonnants, et je dis: «Fr&egrave;re Bud, jesp&egrave;re quun jour, 
    pendant le Mill&eacute;nium, je pourrai me promener dans ces montagnes!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me r&eacute;pondit: «Jesp&egrave;re que jy serai avec vous, fr&egrave;re 
    Branham!». Nous &eacute;tions l&agrave;, nous r&eacute;jouissant dans le Seigneur. 
    Et jaime tellement les montagnes!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    nous redescend&icirc;mes. Cest alors que fr&egrave;re Byskal tua le caribou. 
    Il est missionnaire chez les Indiens, et il voulait le leur apporter. Cest 
    pourquoi, nous sommes redescendus, avons mang&eacute; notre d&icirc;ner, et 
    pr&eacute;par&eacute; le caribou.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes retourn&eacute;s dans la montagne, et, regardant au loin avec mes jumelles, 
    je d&eacute;couvris lanimal dont je vous ai parl&eacute;. Fr&egrave;re Byskal 
    &eacute;tait pr&egrave;s de moi. Je lui dis: «Voil&agrave; notre animal!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    prit les jumelles, regarda, et dit: «Cest un vieux caribou, un m&acirc;le 
    &eacute;norme!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Je nen ai jamais vu; je croyais quils avaient des cors plats». Mais 
    celui-l&agrave; avait des cornes pointues, il avait lair vieux, comme celui 
    que javais vu dans ma vision. Je navais encore jamais tir&eacute; de caribou.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;<i> 
    </i>«Eh bien», me dit-il, «si cest celui que le Seigneur vous a donn&eacute;».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui r&eacute;pondis: «Oui, cest s&ucirc;rement celui-l&agrave;. Mais je me 
    demande il y a cette chemise &agrave; carreaux». Et je regardai autour de 
    moi. Et voici que le fr&egrave;re Eddie avait une chemise &agrave; carreaux! 
    Sa femme, qui est ici ce soir, avait d&ucirc; la mettre dans ses bagages, 
    et, lorsque le jour pr&eacute;c&eacute;dent, il &eacute;tait tomb&eacute; 
    dans leau, il avait chang&eacute; de chemise, et voil&agrave; quil y avait, 
    maintenant, une chemise &agrave; carreaux! Je dis alors: «Nous y sommes!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    jeus tu&eacute; mon caribou, fr&egrave;re Bud me dit: «Fr&egrave;re Branham, 
    vous mavez bien dit que ses cornes mesuraient 42 pouces?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    «Cest bien cela!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    «Moi, je dirais quelles mesurent au moins 92 pouces!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    «Non, elles mesurent bien 42 pouces».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit encore: «Mais, selon ce que vous mavez dit, avant que nous soyons 
    revenus vers Eddie, lhomme &agrave; la chemise &agrave; carreaux,» (que nous 
    devions rencontrer au bas de la montagne, quelques miles plus loin) «<b>vous 
    devez encore tuer un ours grizzly</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    lui r&eacute;pondis: «Oui, car cest: AINSI DIT LE SEIGNEUR!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Mais alors, fr&egrave;re Branham, do&ugrave; viendra-t-il?  car on peut 
    voir dici dans un rayon de cinquante miles!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    je lui dis: «Il est toujours J&eacute;hovah-Jir&eacute;! Le Seigneur peut 
    pourvoir Lui-m&ecirc;me. Il peut cr&eacute;er des &eacute;cureuils. SIl peut 
    cr&eacute;er un caribou, sIl a parl&eacute; au sujet dun ours, un ours peut 
    &ecirc;tre cr&eacute;&eacute;!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    &eacute;tions maintenant sur le chemin du retour, portant le lourd troph&eacute;e 
    du caribou; nous &eacute;changions nos charges de temps en temps, lun portant 
    le troph&eacute;e, lautre les armes. Il faisait chaud, et en arrivant pr&egrave;s 
    dune glaci&egrave;re, nous nous arr&ecirc;t&acirc;mes pour nous rafra&icirc;chir. 
    Il me dit: «Vous savez, fr&egrave;re Branham, nous ne sommes pas &agrave; 
    plus dun mile de lendroit o&ugrave; se trouvent Eddie et Blaine, et ce serait 
    le moment que cet ours se montre!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    dis: «Bud, je crois que tu doutes!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: «Fr&egrave;re Branham, mon fr&egrave;re a eu des crises d&eacute;pilepsie 
    pendant tant dann&eacute;es! Et vous mavez dit, la premi&egrave;re fois 
    que nous sommes venus ici, comment il &eacute;tait!». Eddie chevauchait &agrave; 
    c&ocirc;t&eacute; de moi lorsque le Seigneur me donna la vision. Alors, je 
    leur dis ce quil fallait faire, et les crises disparurent. Il me dit: «Je 
    ne peux pas douter!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: «Bud, je ne sais pas do&ugrave; viendra cet ours». Je devais avoir 
    dans la cinquantaine environ cinquante-deux ans Jai maintenant cinquante-cinq 
    ans; cela fait environ trois ans de cela. Je dis: «Je ne Lai jamais vu manquer 
    &agrave; Sa Parole. Dieu me donnera ce grizzly avant que je sois retourn&eacute; 
    vers nos compagnons». Nous &eacute;tions d&eacute;j&agrave; pr&egrave;s de 
    la for&ecirc;t.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    peu plus bas, presque dans la for&ecirc;t, il sassit. A ce moment-l&agrave;, 
    cest lui qui portait le troph&eacute;e, et moi le fusil. Il me dit: «Ce grizzly 
    ferait bien de se montrer, nest-ce pas?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    «Il sera l&agrave;, ne ten fais pas!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    «Mais je peux voir chaque colline!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Moi, je vois la promesse!». <b>Vous comprenez? Il avait promis!</b> Tout 
    &agrave; coup, je dis: «Bud, quest-ce quil y a l&agrave;-bas?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    regarda, et dit: «<b>Cest un gros grizzly argent&eacute;. Cest lui!</b>». 
    Lorsque nous e&ucirc;mes tu&eacute; le grizzly Je me rappelle que, dans la 
    vision que jai eue, javais peur, &agrave; cause du fusil. Ce n&eacute;tait 
    quun petit 260, ne tirant que de petites balles, vous savez (tout cela a 
    &eacute;t&eacute; enregistr&eacute; sur bandes magn&eacute;tiques). Je tuai 
    cet ours en le tirant dune distance denviron 450 m&egrave;tres, comme cela 
    mavait &eacute;t&eacute; pr&eacute;dit. Bud mavait dit: «Vous feriez mieux 
    de le tirer par derri&egrave;re. Vous navez encore jamais tu&eacute; de grizzly?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    «Non!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: «Ils ne savent pas ce que cest que la mort». Cest ce que jappris 
    un peu plus tard. Il me dit: «Ils ne senfuient pas lorsquon les a touch&eacute;s». 
    Il faut le tuer du premier coup!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    lui dis: «Selon la vision, je lui ai tir&eacute; dans le cur».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit alors: «Si cest la vision qui vous la montr&eacute;, alors je resterai 
    pr&egrave;s de vous».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis donc: «Allons-y!». Nous nous approch&acirc;mes un peu, et lorsque je me 
    redressai, lours maper&ccedil;ut. Cest ce quil voulait, afin de pouvoir 
    me charger. Lorsque je tirai, cela ne sembla pas lui faire le moindre mal. 
    Et le voici qui courait vers nous! Avant que jaie eu le temps de mettre une 
    autre balle dans mon fusil, lours tomba mort &agrave; environ cinquante m&egrave;tres 
    de nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bud 
    &eacute;tait un peu p&acirc;le Il me dit: «Fr&egrave;re Branham, je naurais 
    pas aim&eacute; lavoir sur moi!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    «Moi non plus».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: «Je suis bien content que la vision ait montr&eacute; que vous deviez 
    le tuer! Si, en plus de cela, les cornes ont bien 42 pouces de longueur, je 
    crois que jen ferai une attaque!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: «Eh bien, fais-la tout de suite, car cest ce que tu pourras constater!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    nous arriv&acirc;mes vers fr&egrave;re Eddie, je dis &agrave; fr&egrave;re 
    Eddie Nous avions attach&eacute; les chevaux un peu plus loin, parce quils 
    ont peur de lodeur des ours. Et ils sentaient bien cette odeur Nous ne pouvions 
    plus &eacute;corcher lours, il &eacute;tait trop tard; il fallait revenir 
    le lendemain. La corde avait cass&eacute; au moins dix fois, et il y avait 
    des chevaux qui couraient partout. Lorsque nous f&ucirc;mes arriv&eacute;s 
    au camp, nous all&acirc;mes chercher le m&egrave;tre dans les fontes de sa 
    selle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis &agrave; fr&egrave;re Eddie: «Regarde bien!». Et je mesurai les cornes 
    Lui tenait lautre extr&eacute;mit&eacute; Il y avait exactement 42 pouces! 
    <b>J&eacute;sus ne Se trompe jamais! Aucune parole venant de Dieu ne sera 
    jamais fausse!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    viens de voir au milieu de nous fr&egrave;re et soeur Jackson, dAfrique du 
    Sud. Je pense que nous vous les avons d&eacute;j&agrave; pr&eacute;sent&eacute;s. 
    Est-ce bien vrai, fr&egrave;re Jackson? Voulez-vous vous lever, vous-m&ecirc;me 
    et soeur Jackson? Jaimerais simplement quils vous voient. Mon fr&egrave;re 
    Eddie, ici pr&eacute;sent, a chass&eacute; avec moi en Afrique du Sud. Que 
    le Seigneur vous b&eacute;nisse, fr&egrave;re et soeur Jackson! Nous sommes 
    si heureux de vous avoir parmi nous. Que tous les pasteurs, tous ceux qui 
    sont dans le minist&egrave;re l&egrave;vent la main! Cest merveilleux, cest 
    tr&egrave;s bien! Que le Seigneur vous b&eacute;nisse! Nous sommes heureux 
    de vous savoir tous parmi nous! Nous allons faire une ligne de pri&egrave;re 
    dans quelques instants. Jaimerais pouvoir donner du temps &agrave; chacun 
    pour pr&ecirc;cher. Nous sommes si heureux de vous avoir ici, chacun de vous!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    je pense &agrave; votre fid&eacute;lit&eacute;, &agrave; vous tous qui venez 
    de tous les coins de notre pays, et de plus loin encore, <b>pour mentendre 
    parler de notre merveilleux Seigneur J&eacute;sus-Christ</b>, la confiance 
    que vous avez quIl &eacute;coute mes pri&egrave;res Il y a quelques instants 
    (pas plus de trois quarts dheure), jai eu un entretien priv&eacute; avec 
    un membre de notre &eacute;glise, une m&egrave;re au coeur bris&eacute;. Et 
    juste au moment o&ugrave; jai commenc&eacute; &agrave; dire quelque chose 
    &agrave; cette femme (je ne sais pas si elle aimerait que je d&eacute;voile 
    son identit&eacute;), <b>vint cette m&ecirc;me lumi&egrave;re que vous avez 
    vue sur la photographie</b>. Tout se passa tr&egrave;s bien, et elle sen 
    alla heureuse et r&eacute;confort&eacute;e. Nous sommes si heureux, vivant 
    cet &acirc;ge o&ugrave; tout change, o&ugrave; nous ne pouvons, pratiquement, 
    plus mettre notre confiance en rien, <b>davoir un Royaume qui ne peut changer, 
    qui ne peut &ecirc;tre &eacute;branl&eacute;</b>. LIn&eacute;branlable! Notre 
    foi ne sappuie pas sur le rocher de Gibraltar, mais <b>sur le Rocher des 
    Ages, sur J&eacute;sus-Christ, lIn&eacute;branlable Rocher de notre salut</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais remercier la soeur qui a apport&eacute; &agrave; ma femme ce petit 
    coffret contenant une Bible. Elle a fait un voeu au Seigneur au sujet de ce 
    coffret. Elle ch&eacute;rissait ce coffret. Il y avait quelques anciennes 
    images dessus. Et elle avait demand&eacute; au Seigneur Peut-&ecirc;tre quelle 
    aimait un peu trop cette bo&icirc;te en forme de pyramide. Et elle lapporta 
    &agrave; ma femme, avec une Bible. Merci, soeur. Toutes ces petites choses, 
    ces petits dons que vous faites, &agrave; Billy Paul et aux autres, cest 
    comme si c&eacute;tait &agrave; moi que vous les faisiez. Je vous suis reconnaissant 
    pour tout. Que Dieu soit avec vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    noubliez pas dimanche prochain! Aussit&ocirc;t que le culte daujourdhui 
    sera termin&eacute;, veuillez noter vos questions. Si vous ne le pouvez pas, 
    apportez-les dimanche prochain, le matin. Je viendrai un peu plus t&ocirc;t: 
    alors, apportez-les dans la salle afin que jaie le temps de chercher des 
    r&eacute;f&eacute;rences scripturaires. Nous r&eacute;pondrons &agrave; vos 
    questions dimanche prochain, le matin, si le Seigneur le permet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a aussi beaucoup de mouchoirs ici. Je les pousse un peu en arri&egrave;re, 
    de mani&egrave;re &agrave; pouvoir poser mes notes et ma Bible, car il me 
    faut un peu de place. Mais je prierai pour chacun deux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    pris peu de notes, car je ne dispose pas de beaucoup de temps. Je ne veux 
    plus vous garder aussi longtemps que la derni&egrave;re fois, o&ugrave; vous 
    &ecirc;tes rest&eacute;s ici pr&egrave;s de quatre heures. Je me suis fait 
    la promesse que si je devais enregistrer un sermon aussi long, je le ferais 
    tout seul, ou de fa&ccedil;on telle que je naie pas &agrave; vous garder 
    aussi longtemps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Est-ce 
    que le Dr Lee Vayle est ici ce matin? Je voudrais demander si le Dr Lee Vayle 
    Etes-vous ici, fr&egrave;re Vayle? Veuillez lever la main si vous &ecirc;tes 
    ici. Bien, je vous remercie, fr&egrave;re Roy. Jaimerais que vous contr&ocirc;liez 
    ces notes, fr&egrave;re Vayle. Cest parce que vous &ecirc;tes quelque part 
    &agrave; larri&egrave;re, ou dans le hall dentr&eacute;e, que je ne peux 
    pas vous voir. Nous devons faire attention de ne pas laisser trop de gens 
    sentasser debout, car le service du feu nous linterdit. Jaimerais que vous 
    contr&ocirc;liez le texte de ma r&eacute;v&eacute;lation au sujet de la semence 
    du serpent, qui doit &ecirc;tre ins&eacute;r&eacute; dans la pr&eacute;dication 
    de l&acirc;ge dEph&egrave;se, que vous &ecirc;tes en train de r&eacute;diger, 
    en corrigeant les fautes de langage. Vous avez d&eacute;j&agrave; fait l&agrave; 
    un beau travail! Jaimerais que vous contr&ocirc;liez cela, et alors, nous 
    verrons sil y a encore quelquun qui aura quelque chose &agrave; dire contre 
    cette doctrine de la semence du serpent! (si cela est juste ou faux.) Le Seigneur 
    ma donn&eacute; cela hier! Cest extraordinaire! Lorsque je re&ccedil;ois 
    un message, je vais de lavant, et tout &agrave; coup, quelque chose me frappe. 
    Alors Si je sais que cela vient de Dieu, je cherche dans les Ecritures. <b>Je 
    nai jamais eu d&eacute;chec, mais je massure que cela soit bien en accord 
    avec la Parole de Dieu</b>, de la Gen&egrave;se &agrave; lApocalypse, quoi 
    que puissent dire les gens. Et cela sest pass&eacute; dune mani&egrave;re 
    encore plus caract&eacute;ristique avec les sept Sceaux. Cette fois-ci, cela 
    a encore &eacute;t&eacute; le cas. Cest pourquoi, que le Seigneur vous b&eacute;nisse, 
    pendant que nous &eacute;tudions ce sujet. Maintenant, en ce qui concerne 
    la Parole</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je madresse &agrave; ling&eacute;nieur du son. Il me semble quil y a un 
    peu de r&eacute;sonance dans la salle. Est-ce que ceux qui sont au fond entendent 
    bien? Veuillez lever la main si cest le cas Parfait!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    ouvrons nos Bibles, et cherchons deux passages des Ecritures dont nous tirerons 
    le message daujourdhui, en terminant &agrave; lheure, si le Seigneur le 
    permet. Lisons dans Marc, chapitre cinq, et dans 1 Rois, chapitre dix. Marc 
    cinq, et 1 Rois dix.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je dis ceci pour ceux qui sont &eacute;trangers &agrave; cette assembl&eacute;e: 
    nous faisons maintenant une seule grande classe o&ugrave; nous donnons notre 
    le&ccedil;on d&eacute;cole du dimanche. Nous ne pouvons pas donner nos le&ccedil;ons 
    d&eacute;cole du dimanche dans plusieurs salles, parce que toutes nos salles 
    sont bond&eacute;es. Nous &eacute;tudions un peu la Parole, et nous avons 
    communion les uns avec les autres. Nous ne sommes pas une d&eacute;nomination. 
    <b>Nous navons pas de d&eacute;nomination.</b> Nous sommes libres dans le 
    Seigneur, et nous ne voulons pas &ecirc;tre une bande de fanatiques. <b>Nous 
    enseignons la Bible, et Elle seule.</b> Et le Seigneur est si bon quIl nous 
    soutient, et nous montre que ces choses sont justes. Cela est pour nous une 
    grande consolation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voudrions vous dire encore que vous &ecirc;tes en tout temps les bienvenus 
    au milieu de nous. Moi-m&ecirc;me, je ne suis pas ici tout le temps, mais 
    nous avons, dans cette assembl&eacute;e, quelques bons pasteurs. Il y a le 
    fr&egrave;re Neville, le fr&egrave;re Collins, Wilbur Collins Il y en a qui 
    viennent de diff&eacute;rents endroits, de nos &eacute;glises associ&eacute;es. 
    Si vous venez du Texas, les fr&egrave;res Martin, et le fr&egrave;re Qui 
    est ce fr&egrave;re qui est venu avec vous? Je ne vois pas fr&egrave;re Blair 
    ce matin Oh, je ne vous avais pas vu, fr&egrave;re Blair! L&agrave; au fond, 
    il y a fr&egrave;re Ruddle, qui vient de lune des &eacute;glises-soeurs dici. 
    Il y a le fr&egrave;re Jackson Junior, assis &agrave; c&ocirc;t&eacute; du 
    fr&egrave;re Blair (je le vois maintenant), qui vient lui aussi dune de nos 
    &eacute;glises-soeurs. Nous avons des &eacute;glises dans tout le pays, partout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Jack Palmer, en venant dans la nouvelle voiture de son fils, a un peu d&eacute;pass&eacute; 
    la vitesse permise et a eu un accident. Il sest bless&eacute; &agrave; la 
    m&acirc;choire, et a d&ucirc; retourner &agrave; la maison. Maintenant, il 
    va bien. Fr&egrave;re Ben ici pr&eacute;sent, un de nos fr&egrave;res du Kentucky, 
    lui a t&eacute;l&eacute;phon&eacute; pour lui demander sil avait besoin dargent, 
    ou de quoi que ce soit que l&eacute;glise pourrait faire pour lui, mais il 
    a dit que tout allait pour le mieux. Il avait pris un tournant trop vite, 
    a d&eacute;rap&eacute; sur du gravier, et sa voiture sest jet&eacute;e contre 
    un poteau. Cest comme cela quil sest fractur&eacute; la m&acirc;choire. 
    Il a t&eacute;l&eacute;phon&eacute; pour que nous priions pour lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    fr&egrave;re Billy Collins, lui, sest &eacute;cras&eacute; un pouce (los 
    a &eacute;t&eacute; cass&eacute;), il a fallu lop&eacute;rer. Nous voulons 
    aussi nous souvenir de lui dans nos pri&egrave;res.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    la raison pour laquelle nous nous levons: lorsque nous saluons un drapeau, 
    ou quoi que ce soit, nous prenons toujours la position, ou bien nous saluons, 
    ou, au moins, nous restons simplement debout, pour montrer notre respect &agrave; 
    notre pays ou &agrave; notre banni&egrave;re. <b>Alors, quen est-il de notre 
    Seigneur, lorsque nous lisons Sa Parole?</b> Levons-nous pendant que nous 
    lisons Marc 5, en commen&ccedil;ant au verset 21. Faites bien attention pendant 
    que nous lisons.</font></p>
  <blockquote> 
     <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>J&eacute;sus, dans 
      la barque, regagna lautre rive, o&ugrave; une grande foule sassembla pr&egrave;s 
      de lui. Il &eacute;tait au bord de la mer. Alors vint un des chefs de la 
      synagogue, nomm&eacute; Ja&iuml;rus, qui, layant aper&ccedil;u, se jeta 
      &agrave; ses pieds, et lui adressa cette instante pri&egrave;re: Ma petite 
      fille est &agrave; lextr&eacute;mit&eacute;; viens, impose-lui les mains, 
      afin quelle soit sauv&eacute;e et quelle vive. J&eacute;sus sen alla 
      avec lui. Et une grande foule le suivait et le pressait.</i></font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Or, il y avait une 
      femme, atteinte dune perte de sang depuis douze ans. Elle avait beaucoup 
      souffert entre les mains de plusieurs m&eacute;decins; elle avait d&eacute;pens&eacute; 
      tout ce quelle poss&eacute;dait, et elle navait &eacute;prouv&eacute; 
      aucun soulagement, mais &eacute;tait all&eacute;e plut&ocirc;t en empirant. 
      Ayant entendu parler de J&eacute;sus, elle vint dans la foule par derri&egrave;re, 
      et toucha son v&ecirc;tement. Car elle disait: si je puis seulement toucher 
      ses v&ecirc;tements, je serai gu&eacute;rie. Au m&ecirc;me instant, la perte 
      de sang sarr&ecirc;ta, et elle sentit dans son corps quelle &eacute;tait 
      gu&eacute;rie de son mal. J&eacute;sus connut aussit&ocirc;t en lui-m&ecirc;me 
      quune force &eacute;tait sortie de lui; et, se retournant au milieu de 
      la foule, il dit: Qui a touch&eacute; mes v&ecirc;tements? Ses disciples 
      lui dirent: Tu vois la foule qui te presse, et tu dis: Qui ma touch&eacute;? 
      Et il regardait autour de lui, pour voir celle qui avait fait cela. <b>La 
      femme, effray&eacute;e et tremblante, sachant ce qui s&eacute;tait pass&eacute; 
      en elle, vint se jeter &agrave; ses pieds, et lui dit toute la v&eacute;rit&eacute;.</b> 
      Mais J&eacute;sus lui dit: Ma fille, ta foi ta sauv&eacute;e; va en paix, 
      et sois gu&eacute;rie de ton mal.</i></font></p>
     <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Comme Il parlait 
      encore, survinrent de chez le chef de la synagogue des gens qui dirent: 
      Ta fille est morte; pourquoi importuner davantage le ma&icirc;tre? Mais 
      J&eacute;sus, sans tenir compte de ces paroles, dit au chef de la synagogue: 
      <b>Ne crains pas, crois seulement.</b> Et il ne permit &agrave; personne 
      de laccompagner, si ce nest &agrave; Pierre, &agrave; Jacques, et &agrave; 
      Jean, fr&egrave;re de Jacques. Ils arriv&egrave;rent &agrave; la maison 
      du chef de la synagogue, o&ugrave; J&eacute;sus vit une foule bruyante et 
      des gens qui pleuraient et poussaient de grands cris. Il entra, et leur 
      dit: Pourquoi faites-vous du bruit, et pourquoi pleurez-vous? Lenfant nest 
      pas morte, mais elle dort. Et ils se moquaient de lui. Alors, ayant fait 
      sortir tout le monde, il prit avec lui le p&egrave;re et la m&egrave;re 
      de lenfant, et ceux qui lavaient accompagn&eacute;, et il entra l&agrave; 
      o&ugrave; &eacute;tait lenfant. Il la saisit par la main, et lui dit: Talitha 
      koumi, ce qui signifie: Jeune fille, l&egrave;ve-toi, je te le dis. Aussit&ocirc;t, 
      la jeune fille se leva, et se mit &agrave; marcher; car elle avait douze 
      ans. Et ils furent dans un grand &eacute;tonnement. J&eacute;sus leur adressa 
      de fortes recommandations pour que personne ne s&ucirc;t la chose; et il 
      dit quon donn&acirc;t &agrave; manger &agrave; la jeune fille.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    1 Rois 10, nous lisons ces trois versets:</font></p>
  <blockquote>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>La reine de S&eacute;ba 
      apprit la renomm&eacute;e que poss&eacute;dait Salomon, &agrave; la gloire 
      de lEternel, et elle vint pour l&eacute;prouver par des &eacute;nigmes. 
      Elle arriva &agrave; J&eacute;rusalem avec une suite fort nombreuse, et 
      avec des chameaux portant des aromates, de lor en tr&egrave;s grande quantit&eacute;, 
      et des pierres pr&eacute;cieuses. Elle se rendit aupr&egrave;s de Salomon, 
      et elle lui dit tout ce quelle avait dans le coeur. Salomon r&eacute;pondit 
      &agrave; toutes ses questions, et il ny eut rien que le roi ne s&ucirc;t 
      lui expliquer.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prions. 
    Seigneur J&eacute;sus, lorsque nous lisons ces histoires tir&eacute;es de 
    la Bible, nos coeurs tressaillent de joie. Car nous savons que Tu es Dieu, 
    et que Tu ne changes jamais. Tu ne changes jamais Tes m&eacute;thodes, Tu 
    ne changes jamais Tes voies, Tu restes Dieu pour toujours. Et nous Te prions 
    <b>afin que Tu nous donnes ce matin linterpr&eacute;tation de ces textes 
    que Tu nous as fait conna&icirc;tre</b>, afin que ce glorieux Saint-Esprit 
    puisse venir au milieu de nous aujourdhui, et discerne les pens&eacute;es 
    de nos coeurs. Quil ne reste rien, que nos coeurs ne soient pas que, lorsque 
    nous partirons dici, nous soyons remplis de joie, et que nous puissions dire 
    comme les disciples dEmma&uuml;s: Notre coeur ne br&ucirc;lait-il pas au 
    dedans de nous lorsquIl nous parlait en chemin?. Tu restes Dieu pour toujours, 
    et nous, nous sommes Tes enfants affam&eacute;s qui se sont r&eacute;unis 
    ce matin. Car il est &eacute;crit: <i><b>Lhomme ne vivra pas de pain seulement, 
    mais de toute parole qui sort de la bouche de Dieu</b>. </i>B&eacute;nis-nous, 
    &ocirc; Seigneur, pendant que nous sommes r&eacute;unis avec ces gens, qui 
    ont parcouru des centaines, et des milliers de miles. Nous Te prions que, 
    lorsquils seront rentr&eacute;s chez eux, leurs coeurs soient rassasi&eacute;s 
    de toutes ces bonnes choses, et de la mis&eacute;ricorde et de la gr&acirc;ce 
    de Dieu. Cest ce que nous Te demandons au Nom de J&eacute;sus-Christ. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    de tout ce que jai lu, je ne veux prendre quun tout petit bout de texte. 
    Vous pourrez me dire: «Trois mots? <i>[Proving His Word  </i>N.d.T.] Ce nest 
    vraiment pas grandchose, par rapport &agrave; tout ce que vous avez lu ce 
    matin dans la Bible!». Mais, si jai lu tout cela, cest pour installer le 
    d&eacute;cor autour de ces quelques mots: <i><b>Dieu confirmant Sa Parole</b>.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, il y a un texte dans la Bible, 1 Thessaloniciens, 5-21, o&ugrave; il 
    est &eacute;crit: <i> examinez toutes choses; retenez ce qui est bon. </i>Lorsque 
    quelque chose est &eacute;prouv&eacute;, l&eacute;preuve dira si cela est 
    <i>bon </i>ou <i>mauvais. </i>Et si quelque chose est mis en question, cela 
    doit &ecirc;tre &eacute;prouv&eacute; jusqu&agrave; ce que vous trouviez 
    ce qui est juste. Et lorsque vous avez trouv&eacute; ce qui est juste, la 
    Bible dit: Retenez-le!. En dautres termes: Accrochez-vous y, ne le laissez 
    pas &eacute;chapper! Retenez-le!. Ou encore: Tenez-le bien serr&eacute;, 
    afin que cela ne glisse pas entre vos mains!. Retenez ce qui est bon, apr&egrave;s 
    que vous ayez &eacute;prouv&eacute; que cela &eacute;tait bon. Mais quand 
    l&eacute;preuve a montr&eacute; que c&eacute;tait mauvais, alors rejetez-le 
    aussi vite que vous le pouvez, et &eacute;loignez-vous de cela! Ne restez 
    surtout pas attach&eacute;s &agrave; ce qui est mauvais!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    peut arriver que des chr&eacute;tiens tr&egrave;s fermes, de tr&egrave;s braves 
    gens, sattachent &agrave; ce qui est faux, pensant que cela est juste. Mais 
    toutes ces choses doivent &ecirc;tre &eacute;prouv&eacute;es pour voir si 
    elles sont justes ou fausses. Et cest notre devoir &agrave; nous tous, puisque 
    nous nous attendons &agrave; aller au Ciel, lorsque J&eacute;sus reviendra. 
    <b>Et cest le devoir des pasteurs, lorsquune telle question est pos&eacute;e, 
    quils r&eacute;solvent ce probl&egrave;me, et quils r&eacute;pondent preuves 
    &agrave; lappui, afin que les gens comprennent, et que personne ne soit trouv&eacute; 
    dans lerreur, s&eacute;tant attach&eacute; &agrave; ce qui est faux.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a toujours un passage des Ecritures (J&eacute;sus a dit: toutes les Ecritures 
    doivent &ecirc;tre accomplies) pour confirmer les choses. Alors: retenez 
    fermement, ou en dautres termes: Accrochez-vous, agrippez-vous de toutes 
    vos forces. Ne l&acirc;chez pas. <b>Tenez-vous fermement &agrave; ce qui est 
    bon</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me rappelle qu&agrave; l&eacute;cole, jai appris quelque chose, et beaucoup 
    dentre vous ont d&ucirc; apprendre la m&ecirc;me le&ccedil;on. Lorsque vous 
    avez r&eacute;solu un probl&egrave;me, vous pouvez prendre la r&eacute;ponse 
    et en faire la preuve par la donn&eacute;e du probl&egrave;me. Combien parmi 
    vous ont d&eacute;j&agrave; fait cela? Tous, bien entendu! Cest pourquoi 
    vous navez plus besoin de vous demander si votre r&eacute;ponse est juste 
    ou non, car la r&eacute;ponse est prouv&eacute;e par la donn&eacute;e du probl&egrave;me. 
    Alors, vous savez que vous avez donn&eacute; la r&eacute;ponse juste. Si, 
    sur votre ardoise ou votre feuille de papier, la r&eacute;ponse est prouv&eacute;e 
    par la donn&eacute;e du probl&egrave;me, alors, vous &ecirc;tes sauv&eacute;, 
    justifi&eacute;. Personne ne peut dire que cest faux. Si vous avez fait votre 
    travail proprement et correctement comme il doit &ecirc;tre fait, que votre 
    r&eacute;ponse a &eacute;t&eacute; &eacute;prouv&eacute;e, alors, vous pouvez 
    aller vous asseoir tranquillement, avec lassurance que vous recevrez un 10 
    sur votre feuille, parce que votre r&eacute;ponse a &eacute;t&eacute; prouv&eacute;e 
    par la donn&eacute;e du probl&egrave;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a un vieux proverbe qui dit: «Prouve-le, et je le croirai!». Dans notre 
    pays, on dit ceci: «Prouvez-moi que je viens du Missouri!». Mais cela ne marche 
    pas toujours, parce que Dieu a, dans chaque &acirc;ge, accompli et prouv&eacute; 
    loeuvre quIl avait pr&eacute;vue pour cet &acirc;ge, et dont Il avait parl&eacute; 
    dans Sa Parole. <b>Et chaque fois que la Parole de Dieu a &eacute;t&eacute; 
    confirm&eacute;e dans chaque &acirc;ge, la majorit&eacute; des gens lont 
    rejet&eacute;e.</b> Cest pourquoi le proverbe qui dit: «Prouve-le, et je 
    le croirai!» nest pas vrai dans ce cas. Vous ne pouvez avoir que la foi selon 
    la mesure de foi que Dieu vous donne. La foi est un don de Dieu. Vous pouvez 
    &ecirc;tre aussi religieux que vous le vouliez vous devez avoir la foi. <b>Et 
    votre foi ne peut sappuyer, si vous &ecirc;tes chr&eacute;tien, que sur la 
    Parole confirm&eacute;e de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que Dieu a donn&eacute; Sa Parole pour chaque &acirc;ge, et pr&eacute;dit 
    ce qui arriverait dans l&acirc;ge dont il avait parl&eacute;. Si Mo&iuml;se 
    &eacute;tait venu avec le message de No&eacute;, cela naurait rien donn&eacute;. 
    Si J&eacute;sus &eacute;tait venu avec le message de Mo&iuml;se, cela naurait 
    rien donn&eacute;. Si un proph&egrave;te vient avec le message dun autre 
    proph&egrave;te, cela ne donne rien. <b>Mais, au travers de Ses proph&egrave;tes, 
    Il a r&eacute;v&eacute;l&eacute; lensemble de Lui-m&ecirc;me et de Son plan.</b> 
    Cest pourquoi lon ne peut ajouter, ni retrancher une seule parole &agrave; 
    la Bible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi, si vous prouvez votre r&eacute;ponse par la donn&eacute;e du probl&egrave;me 
    la r&eacute;ponse que nous recevons par la Parole donn&eacute;e pour cet &acirc;ge-ci. 
    <b>Si la Bible dit que telle chose arrivera dans cet &acirc;ge, cest &eacute;crit 
    dans la Bible, et cela arrivera.</b> Par cons&eacute;quent, si la r&eacute;ponse 
    que vous essayez de donner aux gens est prouv&eacute;e par la Bible, alors 
    elle est juste. Autrement, elle ne lest pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a encore un autre proverbe que vous connaissez sans doute. Cest: «Je crois 
    ce que je vois». Voil&agrave; encore un vieux proverbe!  Mais il ne marche 
    pas non plus! Parce que lhomme peut regarder quelque chose de tous ses yeux, 
    et ne pas le voir! Il est vrai que le mot <i>voir </i>peut dire beaucoup de 
    choses: <i>Voir </i>peut signifier <i>comprendre, </i>ou <i>regarder</i> 
    oh, et vous pouvez utiliser encore beaucoup de mots. Lorsque vous dites: «Je 
    crois ce que je vois», vous &ecirc;tes induits en erreur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    lorsque vous <i>comprenez </i>que vous <i>croyez</i>. J&eacute;sus dit: Si 
    un homme ne na&icirc;t de nouveau, il ne peut <i>voir </i>le Royaume de Dieu. 
    En dautres termes: <i> <b>comprendre </b></i><b>le Royaume</b>, parce 
    que le Royaume, <b>cest le Saint-Esprit en vous</b>. Cest pourquoi vous 
    devez comprendre quel est Celui qui est en vous. Et le seul moyen de le comprendre, 
    cest de <b>comparer</b> ce que cela <b>vous fait faire avec ce que la Bible 
    dit que cela doit vous faire faire</b>. Cest alors que le probl&egrave;me 
    est r&eacute;solu, vous comprenez? Et cest Lui qui est ce Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez donc que voir, ce nest pas croire. Je peux prouver cela simplement 
    par nos sens physiques, je peux vous prouver que voir nest pas croire. Je 
    ne peux pas voir cette bouteille dhuile. Je ne peux pas la voir parce quelle 
    est derri&egrave;re moi, mais jai une sensation qui me dit quelle est dans 
    ma main. Vous comprenez? Je ne peux pas la voir, cest impossible. Maintenant, 
    je ne peux pas non plus la toucher, et pourtant, je crois &agrave; son existence. 
    Vous voyez? <i>Voir, </i>cest croire; <i>toucher, </i>cest croire. Maintenant, 
    je ferme les yeux, et je ne peux pas la voir, ni la toucher. Mais si je mapproche 
    delle, je peux en sentir lodeur, et je crois encore quelle est l&agrave;. 
    Cest pourquoi La foi est la substance des choses que lon esp&egrave;re, 
    et non pas la <i>preuve. </i>Ce nest pas la vue, le go&ucirc;t, le toucher, 
    lodorat, ou lou&iuml;e. Vous devez croire! Et la foi doit avoir un point 
    dappui. Et tout ce qui est contraire &agrave; la Parole de Dieu <b>La foi 
    en Dieu ne peut avoir dautre point dappui quune promesse de Dieu.</b> Et 
    cest sur cela quelle prend un point dappui &eacute;ternel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    dans tous ces &acirc;ges pleins dincr&eacute;dulit&eacute;, au milieu des 
    choses que nous vivons aujourdhui, dans cet &acirc;ge qui est le pire de 
    tous, en face de toute cette incr&eacute;dulit&eacute;, <b>Dieu continue &agrave; 
    confirmer Sa Parole comme &eacute;tant la V&eacute;rit&eacute;</b>, comme 
    Il la fait dans chaque &acirc;ge. Lincr&eacute;dulit&eacute; narr&ecirc;te 
    pas Dieu, ni ne Le freine. Peu importe lincr&eacute;dulit&eacute; du monde, 
    tout ce qui doit arriver arrivera. <b>Lincr&eacute;dulit&eacute; ne fait 
    rien de plus que condamner lincr&eacute;dule. </b>Lincr&eacute;dulit&eacute; 
    enverra lincr&eacute;dule en enfer. Elle le privera de toutes les b&eacute;n&eacute;dictions 
    que Dieu lui avait promises, mais cela nemp&ecirc;chera pas Dieu daller 
    de lavant avec le croyant. Vous comprenez? <b>Lincr&eacute;dulit&eacute; 
    narr&ecirc;te pas Dieu, elle narr&ecirc;te que lincr&eacute;dule.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    direz: «Le soleil ne brillera pas demain, je vais len emp&ecirc;cher!». Vous 
    ne pourrez pas le faire. Dieu a donn&eacute; un ordre, disant quil brillerait, 
    et il brillera, cest tout! Peut-&ecirc;tre quil y aura des nuages, mais 
    cela ne lemp&ecirc;chera pas de briller. Vous ne pouvez pas emp&ecirc;cher 
    Dieu de le faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    r&eacute;v&egrave;le-t-Il Sa Parole aux gens? Premi&egrave;rement, Dieu sait 
    quil y a des incr&eacute;dules. Maintenant, consid&eacute;rez la sagesse 
    de Dieu. Dieu savait quil y aurait des incr&eacute;dules et que ceux-ci seraient 
    en majorit&eacute;. Mais Lui, par Sa prescience, <b>pr&eacute;destina une 
    semence pour chaque &acirc;ge, une semence qui aurait la foi</b>. Remarquez 
    que chaque &acirc;ge avance selon Sa Parole, chaque chose en son temps, et 
    que rien narr&ecirc;te Dieu. Il va de lavant, <b>chaque chose arrivant au 
    moment exact o&ugrave; elle doit arriver</b>. Nous pensons quelquefois que 
    les choses ne marchent pas comme elles devraient marcher. Mais ne vous en 
    faites pas, Son horloge fonctionne avec lexactitude la plus rigoureuse, et 
    tout se passe &agrave; la seconde o&ugrave; cela doit se passer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque, 
    dans la rue, je regarde autour de moi, et que je vois ces Rickys et ces Rickettas, 
    et tout ce qui se passe aujourdhui, je pense: «Oh, mon Dieu!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Lui me r&eacute;pond: «Un instant! Mon horloge est parfaitement &agrave; lheure. 
    Je dois te placer dans la m&ecirc;me situation que le premier homme, aux premiers 
    jours. Je dois te placer sur les m&ecirc;mes bases que Luther et Wesley». 
    Parce que, vous comprenez, on ne connaissait pas le p&ecirc;ch&eacute; comme 
    on le conna&icirc;t maintenant. Et, lorsque nous avons plus de connaissance 
    aujourdhui quautrefois, et que lennemi vient sur nous comme une inondation, 
    <b>lEsprit de Dieu dresse une banni&egrave;re contre lui</b>. Vous voyez? 
    Aujourdhui, nous avons plus de connaissance, plus de compr&eacute;hension 
    quautrefois, cest pourquoi les fleuves de lincr&eacute;dulit&eacute; coulent 
    avec plus de violence quautrefois, <b>mais Dieu dresse une banni&egrave;re 
    contre eux</b>. Rappelez-vous quil a toujours <b>la raison pour laquelle 
    Il a pr&eacute;destin&eacute; ces choses &agrave; arriver</b> Il a pr&eacute;dit 
    &agrave; Ses proph&egrave;tes quelles arriveraient. Et, quand les justes 
    voient ces choses se confirmer, ils savent que la Parole est vraie. <b>Quoi 
    que puissent dire les gens, ils savent quElle est la V&eacute;rit&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    d&eacute;couvrons dans 1 Thessaloniciens, je crois, quIl a dit: <b>Il nous 
    a pr&eacute;destin&eacute;s &agrave; &ecirc;tre des enfants dadoption par 
    J&eacute;sus-Christ</b>. Dieu na pas dit: Je te choisis, <i>toi, </i>et 
    toi, je ne te choisirai pas. Mais, par Sa prescience, Il savait ce que vous 
    feriez. Cest donc par Sa prescience<b> quIl peut mettre toutes choses en 
    ordre, et quIl a fait agir toutes choses pour Sa gloire et pour notre bien</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    la Gen&egrave;se Dieu a dit &agrave; Adam et Eve ce quIl adviendrait, sils 
    d&eacute;sob&eacute;issaient &agrave; Sa Parole. Il mit le bien et le mal 
    devant eux, et leur dit: Le jour o&ugrave; vous en mangerez, vous mourrez. 
    <b>Dieu pensait exactement ce quIl disait.</b> Cest toujours ainsi, Il pense 
    vraiment ce quIl dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Satan 
    conduisit Eve &agrave; douter, car Satan lui-m&ecirc;me na jamais cru la 
    Parole. Il ny croit pas, et cest pourquoi il induisit Eve &agrave; douter 
    dElle. Cest encore aujourdhui ce quil fait, et ce quil enseigne aux hommes, 
    et ils doutent, comme Eve a dout&eacute;. <b>Dieu a fortifi&eacute; Son peuple 
    en le pla&ccedil;ant derri&egrave;re Sa Parole</b>: cest votre seule d&eacute;fense. 
    Ne vous cachez pas derri&egrave;re votre d&eacute;nomination, derri&egrave;re 
    votre p&egrave;re, ou votre m&egrave;re, m&ecirc;me si ce sont des gens tr&egrave;s 
    bien, mais cachez-vous derri&egrave;re la Parole de Dieu. <b>Cest l&agrave; 
    que le croyant est prot&eacute;g&eacute;: derri&egrave;re la Parole. </b>Lorsquon 
    vous ouvre une petite br&egrave;che avec des: «Je me demande si cest bien 
    vrai? cela ne doit s&ucirc;rement pas &ecirc;tre», le raisonnement sintroduit 
    et prend la place de la foi, et le rempart seffondre. Dieu garde Sa Parole, 
    et Laccomplit. Mais Satan, lui, induisit Eve &agrave; en douter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    ne raisonnez pas avec la Parole! Vous direz: «Oh, pourquoi Dieu fait-Il cela? 
    Est-ce que <i>ceci </i>nest pas aussi bien que <i>cela?</i>». Si cest <b>contraire 
    &agrave; la Parole</b>, ce nest pas aussi bien! Cest pourquoi quiconque, 
    professeur, th&eacute;ologien ou autre, essaie de vous enseigner, ou essaie 
    de vous induire <b>&agrave; croire quelque chose de diff&eacute;rent de ce 
    que dit la Bible</b>, ne serait-ce que dun iota, cest un enseignement faux! 
    Cela vient de Satan, exactement comme ce fut le cas pour Eve. Dieu va de lavant, 
    quoi que fasse Satan, <b>Dieu va de lavant, prouvant que Sa Parole est ce 
    quElle est</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutons 
    ce que Satan dit &agrave; Eve: <i>Vous ne mourrez point; mais Dieu sait que 
    le jour o&ugrave; vous en mangerez, vos yeux souvriront. </i>Cest ce que 
    cherche le monde aujourdhui, les preuves scientifiques, la connaissance venant 
    de lhomme. Cest pourquoi Satan dit: <i>Vous ne mourrez point.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Dieu avait dit: <i>Vous mourrez!. </i>Et Il a prouv&eacute; quil en serait 
    ainsi. Et nous pouvons voir quIl pensait ce quIl disait. Allez vous promener 
    dans un cimeti&egrave;re, et vous verrez sIl avait pens&eacute; ce quIl 
    disait.  <i> le jour o&ugrave; tu en mangeras, tu mourras!. </i>Vous pouvez 
    contr&ocirc;ler la vie de tous les hommes, dans tous les &acirc;ges, vous 
    verrez quil ny a jamais eu un homme qui ait v&eacute;cu mille ans. [Pour 
    Dieu, mille ans sont comme un jour (2 Pierre 3.8)  N.d.T.] <b>Dieu a confirm&eacute; 
    Sa Parole et Il le fait chaque fois.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    rappelez-vous quIl garde Ses promesses de b&eacute;n&eacute;diction aussi 
    bien que Ses promesses de mal&eacute;diction. Parce quils en mang&egrave;rent, 
    ce jour-l&agrave; ils moururent; Il vous a prouv&eacute; cela, que le jour 
    o&ugrave; ils en mangent, ils meurent. Il garde aussi chaque Parole quIl 
    a dite au sujet de Ses b&eacute;n&eacute;dictions. <b>Chaque promesse, Dieu 
    la garde!</b> Oh, combien jaime cela! <b>Vous devez choisir ce que vous voulez:</b> 
    Ses b&eacute;n&eacute;dictions, en croyant, ou Ses mal&eacute;dictions, en 
    pervertissant la Parole. Si vous pervertissez la Parole, et que vous croyez 
    &agrave; ce que vous avez perverti, alors, vous &ecirc;tes maudit. <b>Si vous 
    croyez simplement comme Il La &eacute;crite, et que vous vous y teniez, alors, 
    vous &ecirc;tes b&eacute;ni.</b> Cela est toujours contraire &agrave; la science, 
    contraire &agrave; la mani&egrave;re scientifique et humaine de d&eacute;montrer 
    les choses. Car Il garde chacune de Ses Paroles, aussi bien Ses b&eacute;n&eacute;dictions 
    que Ses mal&eacute;dictions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    lhomme et la femme p&eacute;ch&egrave;rent dans le monde ant&eacute;diluvien 
    <b>contre Sa vraie Parole</b> Adam et Eve p&eacute;ch&egrave;rent contre 
    Sa Vraie Parole. Lorsque les g&eacute;n&eacute;rations qui suivirent commenc&egrave;rent 
    &agrave; faire la m&ecirc;me chose, Il pronon&ccedil;a un arr&ecirc;t de mort 
    contre elles, <b>et finit par an&eacute;antir compl&egrave;tement tout ce 
    qui vivait sur la terre</b>. La terre fut couverte deau, elle fut compl&egrave;tement 
    lav&eacute;e dans leau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    Dieu qui annihila tout ce qui se trouvait sur la terre, est Le m&ecirc;me 
    qui a promis de faire certaines choses, et Il la fait. Ce Dieu qui a promis 
    leau, et qui a tenu parole, Sa Parole, est le m&ecirc;me Dieu qui a promis 
    le feu  Il gardera encore Sa Parole. Il gardera Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    que fit-Il? Comment connurent-ils Sa Parole? <b>Parce quavant de faire quoi 
    que ce soit</b>, avant de Se confirmer Lui-m&ecirc;me, de faire quelque dommage 
    que ce soit, dexercer un jugement, <b>Il envoie Sa Parole aux peuples, Il 
    avertit toujours les gens</b>. Oh, combien jaime cela! Comme cela, nous pouvons 
    voir exactement o&ugrave; nous en sommes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait toutes sortes de pasteurs et dassociations aux jours de No&eacute;; 
    il y avait toutes sortes de religions aux jours de No&eacute;, car J&eacute;sus 
    a dit: Comme il en fut au jour de No&eacute;, il en sera au jour de lav&egrave;nement 
    du Fils de lhomme. Mais il y eut un proph&egrave;te qui entra en sc&egrave;ne, 
    et il commen&ccedil;a &agrave; faire quelque chose; il commen&ccedil;a &agrave; 
    b&acirc;tir une arche. <b>Dieu envoya Son proph&egrave;te No&eacute; pour 
    prouver quIl avait envoy&eacute; Sa Parole, et leur dire que la destruction 
    allait venir</b>, parce quIl ne pouvait pas supporter ce que faisaient les 
    hommes, et quIl devait d&eacute;truire lhomme quIl avait cr&eacute;&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Parole vient toujours aux proph&egrave;tes. Il ne change jamais. Malachie 
    3.6: <i>Car je suis lEternel, je ne change pas.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">No&eacute; 
    fut envoy&eacute; dans un &acirc;ge scientifique, <b>avec un message non scientifique</b>. 
    Il fut envoy&eacute; dans un &acirc;ge intellectuel, <b>avec un message non 
    intellectuel</b>. Il fut envoy&eacute; dans un &acirc;ge de science, <b>il 
    fut envoy&eacute; avec un message de foi et de promesses</b> dans un &acirc;ge 
    scientifique. Pensez-vous quun &acirc;ge scientifique pouvait croire un message 
    non scientifique? Dans cet &acirc;ge de grande intelligence, croyez-vous quils 
    pouvaient avoir foi dans quelque chose qui semblait compl&egrave;tement absurde 
    &agrave; lesprit humain? <b>Mais Dieu agit toujours de cette mani&egrave;re. 
    </b>No&eacute; fut un proph&egrave;te du Seigneur confirm&eacute;, il portait 
    le message de Dieu pour ce temps-l&agrave;. Il devait croire ce message, et 
    le peuple devait croire ce message, apr&egrave;s quil e&ucirc;t &eacute;t&eacute; 
    confirm&eacute; par le Seigneur comme &eacute;tant la Parole de Dieu, et Dieu 
    garderait Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    cest la m&ecirc;me chose. Nous sommes au temps de la fin. Tous ces gens auraient 
    d&ucirc; le savoir. Comme vous avez pu le remarquer, No&eacute; est un type 
    des Juifs qui seront transport&eacute;s au travers de la tribulation. <b>Enoch 
    fut un type du message v&eacute;ritable, de lenl&egrave;vement de lEglise</b>, 
    car Enoch fut enlev&eacute; premi&egrave;rement, et ensuite vint le d&eacute;luge. 
    Tous les deux le premier proph&egrave;te, Enoch, fut enlev&eacute;, afin 
    que Dieu p&ucirc;t continuer Son oeuvre avec les Juifs, les cent quarante-quatre 
    mille, comme nous lavons vu dans les Ecritures.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    au milieu de cet &acirc;ge scientifique et incr&eacute;dule, <b>Dieu confirma 
    Sa Parole et Ses promesses en leur envoyant le d&eacute;luge</b>. Rappelez-vous 
    que, du temps de No&eacute;, il navait encore jamais plu sur la terre. Dieu 
    avait cr&eacute;&eacute; un brouillard qui montait de la terre pour larroser, 
    mais il navait encore jamais plu. Pourtant, No&eacute; dit: Il pleuvra.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    auraient pu envoyer des instruments dans le ciel, et dire: Il ny a pas dhumidit&eacute; 
    l&agrave;-haut, il ny a pas de pluie. Nous pouvons prouver quil ny a pas 
    de pluie l&agrave;-haut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais, 
    quoi quait pu dire la science, Dieu dit: <i>Il va pleuvoir, </i>et il se 
    mit &agrave; pleuvoir.</b> Que fit Dieu pour cela? Selon mon opinion, lorsque 
    la terre bascula sur son axe, la chaleur de la terre vint dans les r&eacute;gions 
    froides, et fit appara&icirc;tre lhumidit&eacute;. Alors le ciel se couvrit 
    de nuages, toute cette humidit&eacute; se condensa en un grand nuage, et cest 
    tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    savons aujourdhui quil y a du feu l&agrave;-haut, parce quil y a des gaz 
    dans la terre. Et la Bible dit: Les cieux et la terre passeront avec fracas, 
    la terre se fondra dans une ardente chaleur. <b>Nous savons donc que tout 
    est pr&ecirc;t, l&agrave;-haut, comme cela fut le cas au temps de No&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    bien que le message du temps de No&eacute; &eacute;tait un message de foi, 
    et quil ne pouvait pas &ecirc;tre prouv&eacute; scientifiquement. Mais aujourdhui, 
    le message est conforme &agrave; la Parole de Dieu, et de plus, prouv&eacute; 
    scientifiquement. Elie vint premi&egrave;rement, faisant des miracles; il 
    ne pr&ecirc;cha point, mais allait simplement de lieu en lieu, faisant des 
    miracles. Ensuite, il y eut Jean-Baptiste. Lui, pr&ecirc;cha, et ne fit point 
    de miracles. <b>Puis vint le troisi&egrave;me, qui pr&ecirc;cha et fit des 
    miracles.</b> Vous comprenez? Consid&eacute;rez la continuit&eacute; des Ecritures! 
    Nous pourrions passer beaucoup de temps l&agrave;-dessus, parce que je crois 
    que vous avez compris mon id&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a fait dans cet &acirc;ge ce quIl a fait dans tous les autres &acirc;ges, 
    et Il fera encore ce quIl a promis de faire. Dieu promet toutes choses, puis 
    Il descend, et prouve que Sa Parole est la V&eacute;rit&eacute;. Tous ceux 
    qui crurent, <b>tous ceux qui crurent dans le message de lheure entr&egrave;rent 
    dans larche et furent sauv&eacute;s</b>. Il en est ainsi pour chaque &acirc;ge. 
    Tous ceux qui ne crurent pas au message et au messager p&eacute;rirent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    tous ceux qui croient sinc&egrave;rement la Parole de Dieu aujourdhui seront 
    enlev&eacute;s. Tous ceux qui ne croient pas &agrave; la Parole de Dieu p&eacute;riront 
    avec le monde, parce quils sont du monde, et que tout ce qui est du monde 
    doit p&eacute;rir avec le monde. <b>Et tous ceux qui sont sauv&eacute;s en 
    Dieu, doivent &ecirc;tre en Dieu, et ne peuvent p&eacute;rir</b>: <i>Je leur 
    donnerai la Vie Eternelle, et je les ressusciterai le dernier jour.</i> Quelle 
    consolation pour les croyants de savoir, <b>lorsquils sont en Christ</b>, 
    quaussi s&ucirc;r que Dieu gardera Sa Parole et fera p&eacute;rir le monde, 
    <b>Il gardera Sa Parole et ressuscitera Son peuple</b>, et le sauvera. Il 
    le prouve.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a prouv&eacute; que la promesse de Sa Parole &eacute;tait vraie au temps dAbraham. 
    Remarquez bien quil &eacute;tait contraire &agrave; la science de ce temps-l&agrave; 
    quun homme de l&acirc;ge dAbraham, vieux dune centaine dann&eacute;es, 
    et quune femme vieille de quatre-vingt-dix ans, puissent avoir un enfant 
    ensemble. Abraham ne pouvait expliquer cela. Il est peut-&ecirc;tre all&eacute; 
    chez un m&eacute;decin, et lui a demand&eacute;: Docteur, est-ce possible?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Cest impossible!». Sil &eacute;tait all&eacute; ensuite &agrave; la maternit&eacute;, 
    et avait fait les d&eacute;marches pour y faire entrer sa femme, ou quoi que 
    ce soit dautre, si nous voulons comparer avec les temps actuels, on laurait 
    trait&eacute; de fou: Il a lesprit compl&egrave;tement d&eacute;rang&eacute;!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    Dieu avait parl&eacute;!</b> La Bible dit, dans Romains, chapitre 4, verset 
    20: <i>Abraham ne douta point, par incr&eacute;dulit&eacute;, <b>au sujet 
    de la promesse de Dieu</b>; mais il fut fortifi&eacute; par la foi, donnant 
    gloire &agrave; Dieu, et avec la pleine conviction que <b>ce quil promet, 
    il peut aussi laccomplir</b>. </i>Gardant une pleine conviction, car il 
    &eacute;tait pleinement persuad&eacute; que ce que Dieu avait promis, Dieu 
    pouvait laccomplir! Et nous sommes cens&eacute;s &ecirc;tre les enfants dAbraham. 
    Amen! Combien penser &agrave; cela me remplit de pi&eacute;t&eacute; et me 
    stimule! <b>Il confirma Sa Parole apr&egrave;s toutes ces ann&eacute;es</b>, 
    en changeant Abraham en un jeune homme et Sara en une jeune femme, <b>et en 
    leur donnant un enfant</b>. Et Abraham et Sara v&eacute;curent ensemble encore 
    quarante-cinq ans, puis Sara mourut; mais Abraham se remaria &agrave; l&acirc;ge 
    de cent quarante-cinq ans et eut encore sept fils et des filles. Lui qui navait 
    plus de semence, plus de vie en lui, il v&eacute;cut presque cent ans apr&egrave;s 
    cela! Amen! <b>Et pourquoi cela?</b> Parce quil ne consid&eacute;ra pas son 
    propre corps, il ne consid&eacute;ra pas le sein de sa femme, st&eacute;rile 
    depuis longtemps; <b>mais il consid&eacute;ra ce que Dieu avait dit, et il 
    savait que Dieu confirmerait ce quIl avait dit</b>. Amen! Dieu confirme ce 
    quIl dit quIl fera. Au milieu des scientifiques, des non scientifiques et 
    de nimporte qui dautre, Dieu prouve quIl a raison, <b>Il confirme toujours 
    Sa Parole</b>. Cest Lui qui a raison, et tous les autres ont tort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    prouva &eacute;galement &agrave; Lot, lorsquIl lui dit: <i>Sors de cette 
    ville, car je vais la d&eacute;truire. </i>Il dit &agrave; Abraham que sil 
    pouvait trouver dix hommes justes, Il &eacute;pargnerait la ville. Il ne put 
    trouver dix hommes, et prouva que Sa Parole &eacute;tait la V&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i>Do&ugrave; vient ce feu? Il ny en a pas, dans cette plaine, dans ces 
    puits de bitume. <b>Mais Dieu avait parl&eacute;, et Abraham savait que cela 
    arriverait.</b> Lot le savait aussi, et il s&eacute;chappa dans les montagnes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    avait promis &agrave; Abraham que sa post&eacute;rit&eacute; vivrait en &eacute;trang&egrave;re, 
    et quelle y serait m&eacute;pris&eacute;e, vivant au milieu des &eacute;trangers 
    pendant quatre cents ans. Et Il accomplit Sa Parole exactement de la mani&egrave;re 
    quIl avait dit. La post&eacute;rit&eacute; dAbraham s&eacute;journa en Egypte 
    pendant quatre cents ans. Il avait aussi promis de les d&eacute;livrer dune 
    main puissante. Dune main forte, Il d&eacute;livrerait le peuple de lesclavage 
    des Egyptiens. Il fut fid&egrave;le &agrave; Sa Parole. Voyez ce quIl dut 
    faire pour que Ses enfants allassent en Egypte! Tout se passa comme si un 
    d&eacute;sastre les avait frapp&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    un peu Ce fut horrible pour Joseph d&ecirc;tre consid&eacute;r&eacute; comme 
    mort, et le pauvre Jacob, son p&egrave;re Jacob, son p&egrave;re, qui croyait 
    que son fils avait &eacute;t&eacute; tu&eacute; par des b&ecirc;tes sauvages! 
    Combien cela dut &ecirc;tre dur pour le petit Joseph, ce pauvre enfant, lorsquil 
    se vit emmen&eacute; loin de sa famille, trahi par ses propres fr&egrave;res, 
    jet&eacute; dans une citerne, lorsquil vit que lon trempait son v&ecirc;tement 
    dans le sang de lagneau quils avaient &eacute;gorg&eacute; pour leur repas, 
    afin de lapporter &agrave; son p&egrave;re! <b>Mais Joseph ne voulut se rappeler 
    que dune chose, cest que la main du Seigneur &eacute;tait sur lui. Il savait 
    quil &eacute;tait un croyant.</b> Peu lui importait que ses fr&egrave;res 
    leussent rejet&eacute;, quil ne peut compter sur eux daucune mani&egrave;re, 
    <b>Joseph savait que Dieu garderait Sa Parole</b>. Lorsquil eut la vision 
    de tous ses fr&egrave;res sagenouillant devant lui, il savait que cela se 
    passerait, parce que c&eacute;tait AINSI DIT LE SEIGNEUR. Amen! Peu lui importait 
    combien cela avait lair peu raisonnable, Joseph savait que c&eacute;tait 
    la v&eacute;rit&eacute;. Peu lui importait combien sa t&acirc;che &eacute;tait 
    difficile et les &eacute;preuves au travers desquelles il devait passer: <b>il 
    savait quun jour, chacun deux devrait se prosterner devant lui</b>. Comment 
    cela arriverait-il du moment que tous le ha&iuml;ssaient? <b>Mais il savait 
    que Dieu confirmerait Sa Parole chaque fois.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    en sera de m&ecirc;me aujourdhui! Dieu confirmera Sa Parole, m&ecirc;me si 
    la science dit: «Cest impossible!». Si instruits, si intellectuels que nous 
    devenions, et bien que les &eacute;glises soient tomb&eacute;es dans le pire 
    formalisme, <b>Dieu prouvera toujours que Sa Parole est la v&eacute;rit&eacute;</b>. 
    Reposez-vous simplement sur cette Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oui, 
    cest vrai, Joseph dut traverser beaucoup d&eacute;preuves; il dut descendre 
    en Egypte, <b>mais Dieu len fit sortir exactement comme Il lavait dit</b>. 
    Voil&agrave; un type magnifique de ce qui se passe aujourdhui; si seulement 
    nous avions le temps de l&eacute;tudier! Je crois dailleurs que nous lavons 
    d&eacute;j&agrave; &eacute;tudi&eacute;, ici m&ecirc;me, dans ce tabernacle. 
    Dieu gardera Sa Parole, cest pourquoi ils durent rester l&agrave;-bas. La 
    captivit&eacute; au milieu des Egyptiens fut dure pour ces H&eacute;breux, 
    <b>eux qui avaient &eacute;t&eacute; b&eacute;nis, qui avaient re&ccedil;u 
    les fruits du pays, et la meilleure terre, le pays de Gosen</b>. Ce fut dur 
    pour eux de se rendre compte, un jour, quils &eacute;taient devenus des esclaves! 
    Ces m&egrave;res qui devaient donner aux soldats &eacute;gyptiens le fruit 
    de leurs entrailles, leurs chers petits enfants, et les voir &eacute;gorger, 
    et jeter aux crocodiles! <b>Ce fut une dure &eacute;preuve pour tous, mais 
    il fallait quils passent par l&agrave;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    un jour, la semence pr&eacute;destin&eacute;e vit le jour, lenfant pr&eacute;destin&eacute;. 
    Il y avait en lui quelque chose d&eacute;trange. Un jour, loin dans le d&eacute;sert, 
    le Saint-Esprit descendit sous la forme dune Colonne de feu, se fixa dans 
    un buisson et lui dit: <b>Jai entendu les g&eacute;missements de Mon peuple, 
    et je me suis souvenu de Ma promesse. Le jour de la d&eacute;livrance est 
    arriv&eacute;, Je tenvoie pour cela</b>. Un simple b&acirc;ton &agrave; 
    la main, accompagn&eacute; de sa femme, assise sur une mule et tenant son 
    enfant sur ses genoux, il d&eacute;livra le peuple par la puissance du Dieu 
    Tout-Puissant. La chose la plus ridicule <b>Que pouvait faire un simple b&acirc;ton 
    contre dix mille lances?</b> Mais, vous voyez, <b>Dieu &eacute;tait dans ce 
    b&acirc;ton</b>. Tout d&eacute;pend dans quoi se trouve Sa Parole. Mo&iuml;se 
    avait la Parole de Dieu, Pharaon, des lances. <b>Mo&iuml;se avait la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    navait besoin que dune chose: La Parole. <b>Cest encore aujourdhui tout 
    ce dont vous ayez besoin.</b> Vous navez pas besoin des r&eacute;f&eacute;rences 
    donn&eacute;es par une &eacute;glise quelconque. Vous navez pas besoin d&ecirc;tre 
    soutenu par une d&eacute;nomination. <b>Vous avez besoin de la Parole, pour 
    prendre part &agrave; lenl&egrave;vement avec Elle.</b> Vous navez pas besoin 
    de lettres dintroduction. Pour &ecirc;tre gu&eacute;ri ce matin, vous navez 
    pas besoin davoir appris lhistoire de l&eacute;glise dans une &eacute;cole. 
    <b>Vous avez besoin daccepter la Parole!</b> Cest cela qui vous donnera 
    la gu&eacute;rison!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    navez pas besoin de la parole du m&eacute;decin. Si le m&eacute;decin dit 
    quil a fait tout ce quil pouvait, cest quil a fait tout ce quil a pu. 
    Sil dit que vous avez un cancer, une tumeur, que vous allez devenir aveugle, 
    sourd ou muet, ou quoi que ce soit, tout cela na aucune importance. Si vous 
    pouvez prendre la Parole, et vous approcher du Buisson ardent, alors amen! 
    Quelque chose va se passer! Dieu confirmera Sa Parole chaque fois quElle 
    est re&ccedil;ue sur le terrain ad&eacute;quat. <b>Ce dont vous avez besoin, 
    cest de Sa Parole. Il La confirme, Il La garde.</b> Vous pouvez rester assur&eacute; 
    quElle est la V&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    confirme Sa Parole en tout &acirc;ge, peut-&ecirc;tre de la mani&egrave;re 
    la plus surprenante, mais Il le fait toujours de la m&ecirc;me mani&egrave;re. 
    Vous comprenez? Que fit-Il du temps de No&eacute;, lorsquIl Se pr&eacute;para 
    &agrave; d&eacute;livrer le reste? Il leur envoya No&eacute;, le proph&egrave;te. 
    Il leur envoya No&eacute; comme signe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LorsquIl 
    Se pr&eacute;para &agrave; d&eacute;livrer les enfants dIsra&euml;l, comment 
    fit-Il? De Sa mani&egrave;re habituelle: Il leur envoya Son proph&egrave;te. 
    Son proph&egrave;te avait la Parole. <b>Les signes et les miracles que la 
    Parole promet La confirme, d&eacute;montrant quElle est la V&eacute;rit&eacute;.</b> 
    Isra&euml;l se mit en marche vers la terre promise, parce quil crut &agrave; 
    la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    leur voyage dans le d&eacute;sert, il arriva quils ne crurent plus en leur 
    proph&egrave;te. Apr&egrave;s avoir vu la Parole si bien confirm&eacute;e, 
    lEpouse arr&ecirc;te de marcher au pas (vous savez ce dont je veux parler, 
    de cette vision o&ugrave; il y en avait qui ne marchaient plus au pas.) Mais 
    il y en eut qui rest&egrave;rent debout, c&eacute;taient Josu&eacute; et 
    Caleb, qui crurent &agrave; la Parole sans soccuper des circonstances.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    ce quils firent &agrave; Kad&egrave;s-Barn&eacute;a: Mo&iuml;se envoya un 
    homme de chaque tribu pour aller espionner le pays, pour voir par quel endroit 
    ils devraient entrer dans le pays. Il envoya son g&eacute;n&eacute;ral Josu&eacute;, 
    qui &eacute;tait un proph&egrave;te; il envoya un proph&egrave;te mineur qui 
    &eacute;tait inf&eacute;rieur &agrave; Mo&iuml;se. Et <b>Josu&eacute; &eacute;couta 
    Mo&iuml;se</b>. Lorsque Mo&iuml;se les envoya, il leur dit: Allez espionner 
    ce pays.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    g&eacute;n&eacute;ral prit un homme de chaque tribu, et ils sen all&egrave;rent. 
    <b>Il prit aussi Caleb, son ami, parce quil savait que Caleb &eacute;tait 
    croyant.</b> Ils all&egrave;rent dans la terre promise, et revinrent avec 
    une grappe de raisins si grosse quil fallait deux hommes pour la porter. 
    Vous voyez? Alors il dit: Comme cela, Isra&euml;l aura la preuve avant m&ecirc;me 
    quils entrent dans le pays de la promesse. <b>Ils auront la preuve que, selon 
    ce que Dieu avait dit, cest un bon pays o&ugrave; coulent le lait et le miel.</b> 
    C&eacute;tait un pays merveilleux. Pas un pays dail, de poireaux, et de 
    tout ce quils avaient en Egypte. Mais ils allaient &ecirc;tre amen&eacute;s 
    dans un pays de lait et de miel. Ils navaient probablement jamais go&ucirc;t&eacute; 
    du lait ou du miel, l&agrave;-bas en Egypte, pendant toutes ces ann&eacute;es. 
    Ils navaient re&ccedil;u que des rations desclaves. Mais maintenant, cest 
    dans ce pays-l&agrave; quils allaient entrer!. Ils all&egrave;rent &agrave; 
    une journ&eacute;e de voyage de l&agrave;, o&ugrave; &eacute;tait Kad&egrave;s-Barn&eacute;a, 
    le grand tr&ocirc;ne du jugement du monde, et ils sarr&ecirc;t&egrave;rent 
    sous les grands palmiers, pr&egrave;s des sources. Il leur dit: Maintenant, 
    afin que le peuple sache. Consid&eacute;rez quelle preuve magnifique, parfaite, 
    Dieu leur donna, exactement comme Il le fait encore aujourdhui. Il leur dit: 
    Dieu a dit que le pays &eacute;tait merveilleux. Maintenant, avant que vous 
    passiez de lautre c&ocirc;t&eacute;, je veux vous montrer quil lest r&eacute;ellement. 
    Cest pourquoi, apportez-men quelques preuves, afin que je les montre au 
    peuple.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    mont&egrave;rent l&agrave; Mais toujours, lorsque vous revenez <b>pour apporter 
    des preuves, lennemi se met en travers du chemin</b>. Lorsque plusieurs dentre 
    eux lev&egrave;rent les yeux, et virent ces grands g&eacute;ants qui habitaient 
    le pays de Canaan, ils dirent: Nous ne pourrons jamais!. Pourtant, ils avaient 
    apport&eacute; la preuve que le pays &eacute;tait l&agrave;. Ils navaient 
    pas &eacute;t&eacute; conduits au mauvais endroit. <b>Dieu leur avait confirm&eacute; 
    Sa Parole avant m&ecirc;me quils fussent entr&eacute;s dans le pays.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    aujourdhui, ne pouvez-vous pas comprendre, lorsque vous faites des milliers 
    de miles pour venir &eacute;couter la Parole, et que vous La voyez &eacute;prouv&eacute;e 
    et confirm&eacute;e, <b>que cest la preuve quil y a une glorieuse Terre 
    Promise?</b> Vous pouvez voir un homme qui nest plus quune ombre mourant 
    du cancer  Sois gu&eacute;ri! <b>et nous voyons la Parole que Dieu a prononc&eacute;e 
    se r&eacute;aliser et &ecirc;tre confirm&eacute;e le jour m&ecirc;me, montrant 
    quIl garde Sa Parole</b> Il y a un pays glorieux! Si ma vie est sur le point 
    de me quitter, et que Dieu descend et me la redonne, <b>cela me montre quil 
    y a des preuves de la Vie Eternelle</b>. Si, autrefois, vous auriez fait un 
    d&eacute;tour pour ne pas vous approcher dune &eacute;glise, et que maintenant 
    vous faites la queue pour pouvoir y entrer, cest une preuve! Dieu garde Sa 
    Parole, et vous apporte la confirmation quElle est la V&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    je vois ces gens qui ont roul&eacute; des milliers de miles, et qui attendent 
    ici depuis cinq heures du matin, donnant &agrave; manger &agrave; leurs b&eacute;b&eacute;s 
    dans des bouteilles de Coca-cola, je pense: «O mon Dieu, je serais le plus 
    grand hypocrite du monde, si je faisais venir tous ces gens daussi loin, 
    et que je leur dise quelque chose de faux. Car jai piti&eacute; deux, mon 
    coeur saigne pour eux. <b>Ils ont faim et soif de Dieu.</b> Aide-moi, &ocirc; 
    mon Dieu, &agrave; leur dire la v&eacute;rit&eacute;, ou alors, retire-moi 
    de ce monde. <b>Fais que je dise la v&eacute;rit&eacute; &agrave; ces gens, 
    aide-moi pour cela, &ocirc; mon Dieu!</b>». Je dis: «Tiens ma main, et fais-moi 
    conna&icirc;tre ce qui est la V&eacute;rit&eacute;, afin quils sachent que 
    cest la V&eacute;rit&eacute;. <b>Ne permets pas que ces pauvres gens soient 
    tromp&eacute;s</b>». De voir des gens fid&egrave;les, cela fait d&eacute;border 
    mon coeur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    mimagine que Josu&eacute; dut penser la m&ecirc;me chose le jour o&ugrave; 
    il rassembla le peuple autour de lui, et o&ugrave; ils lav&egrave;rent leurs 
    v&ecirc;tements <b>pour &ecirc;tre pr&ecirc;ts le troisi&egrave;me jour</b>. 
    Oui, Il le prouva. Et que dit Josu&eacute;? Lorsque le peuple dit: «Oh, nous 
    ne pourrons pas faire cela! Cest impossible! Nous serions oblig&eacute;s 
    de sortir de notre organisation! Cen serait fait de nous. Nous ne pouvons 
    pas faire cela maintenant. Nous ne le pouvons pas, parce que ce nest pas 
    raisonnable». Lorsque Josu&eacute; les conduisit l&agrave;-bas, c&eacute;tait 
    au mois davril, lorsque les eaux &eacute;taient hautes, et que le Jourdain 
    &eacute;tait presque aussi large que lOhio. Tout portait &agrave; croire 
    que Dieu avait fait l&agrave; une erreur monumentale!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, quelquefois, lorsque vous tombez malade vous dites: «Pourtant, je suis 
    un chr&eacute;tien. Dieu a d&ucirc; faire une erreur, puisque je suis malade 
    et que je suis un chr&eacute;tien». <b>Navez-vous pas compris que la Bible 
    dit que toutes choses concourent au bien de ceux qui aiment Dieu?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&agrave; 
    o&ugrave; Josu&eacute; les conduisit vous savez, le Jourdain est en g&eacute;n&eacute;ral 
    tr&egrave;s bas. Vous pouvez pratiquement passer partout, sauf &eacute;videmment 
    l&agrave; o&ugrave; il y a des trous deau. L&agrave;, leau peut &ecirc;tre 
    passablement profonde. Mais l&agrave;-bas, dans la r&eacute;gion de J&eacute;richo, 
    il y a des quantit&eacute;s de petits gu&eacute;s o&ugrave; vous navez de 
    leau que jusquaux chevilles. Vous pouvez passer en jeep, &agrave; cheval, 
    &agrave; pied, comme vous voulez. Mais il les conduisit l&agrave; au mois 
    davril, lorsque la rivi&egrave;re inond&eacute;e peut avoir une largeur dun 
    mile et une profondeur de trente &agrave; quarante pieds. Mais Josu&eacute; 
    leur dit: <b>Le troisi&egrave;me jour, nous passerons. Cest Dieu qui la 
    dit!</b> Que le peuple se r&eacute;unisse et se sanctifie, <b>car, le troisi&egrave;me 
    jour, nous traverserons le Jourdain</b>. Vous voyez comment Dieu fait les 
    choses? Il fait simplement sortir Son peuple. Que firent-Ils? Ils se sanctifi&egrave;rent 
    et se pr&eacute;par&egrave;rent, sans se soucier de la profondeur de leau, 
    de la boue et de la vitesse du courant. <b>Ils savaient que Dieu confirmerait 
    Sa Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    vous &ecirc;tes pr&egrave;s du Jourdain, peu importent les circonstances, 
    <b>si vous pouvez garder la promesse de Dieu dans votre coeur, Dieu confirmera 
    quElle est la V&eacute;rit&eacute;</b>. Au sein de toute lincr&eacute;dulit&eacute;, 
    Il &eacute;prouvera n&eacute;anmoins que Sa Parole est la V&eacute;rit&eacute;. 
    Il le fera. Les circonstances ne Larr&ecirc;teront pas, <b>Il fera encore 
    aujourdhui comme Il fit alors</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Remarquez 
    bien que ce fut par Ses disciples croyants quIl confirma Sa Parole.</b> Ce 
    nest que par les croyants quIl peut confirmer Sa Parole. Peu importe ce 
    que les autres peuvent pr&eacute;tendre, dites: «Oh, fr&egrave;re, je crois!». 
    Si vous croyez, Dieu le confirmera, parce que nous voyons cela chez les autres. 
    Comment pourrons-nous donc savoir? Vous comprenez, <b>cest par le moyen des 
    vrais croyants quIl confirme Sa Parole</b>; non pas par ceux qui <i>disent 
    </i>quils croient, <b>mais par ceux qui croient r&eacute;ellement</b>. Cest 
    par Ses enfants croyants quIl confirme Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Josu&eacute; 
    navait plus quun peuple de croyants. <b>Toute la g&eacute;n&eacute;ration 
    pr&eacute;c&eacute;dente, ces incr&eacute;dules qui avaient dit: «Nous ne 
    le pourrons jamais!» avait p&eacute;ri</b>; il ne restait que les croyants. 
    Qui restait? Mo&iuml;se &eacute;tait rentr&eacute; dans la gloire. Tous les 
    incr&eacute;dules avaient p&eacute;ri dans le d&eacute;sert, et ceux-l&agrave; 
    &eacute;taient leurs enfants. <b>Il ny en eut que deux, de lancienne g&eacute;n&eacute;ration, 
    qui pass&egrave;rent le Jourdain, ce furent les croyants, Josu&eacute; et 
    Caleb.</b> C&eacute;taient des croyants, et ce furent eux qui pass&egrave;rent 
    le Jourdain. Dieu ne peut agir que par Ses enfants croyants. Croyez-vous cela? 
    Tr&egrave;s bien! <b>Ces croyants furent ceux qui accomplirent Sa Parole.</b> 
    Ce furent Ses croyants quIl utilisa pour passer le Jourdain.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais que vous remarquiez ceci, cest que cest ainsi quIl a fait dans 
    chaque &acirc;ge. Chaque fois, Il a utilis&eacute; la m&ecirc;me m&eacute;thode, 
    <b>Il a d&ucirc; prendre des croyants</b>. Et, de mani&egrave;re &agrave; 
    avoir des croyants qui pussent accomplir les promesses de la Parole, <b>Il 
    a d&ucirc; en pr&eacute;destiner pour l&acirc;ge en question</b>. Comprenez-vous 
    cela? Il doit pr&eacute;destiner les choses &agrave; &ecirc;tre l&agrave;, 
    afin de faire face au probl&egrave;me particulier de chaque &acirc;ge. Comprenez-vous 
    cela? Sentez-vous cela? Voyez-vous cela? Cest ce qui arrive aujourdhui: 
    Il a pr&eacute;destin&eacute; ces choses par Sa prescience. <b>Ce quIl a 
    pr&eacute;destin&eacute; dans Malachie 4 doit arriver n&eacute;cessairement.</b> 
    Chaque fois quIl pr&eacute;destine quelque chose dans Sa Parole, Il doit 
    confirmer Sa Parole, LorsquIl pr&eacute;destine quelque chose qui doit arriver, 
    et dit que cela doit arriver, <b>Il sait quelle est la semence qui sera l&agrave; 
    au temps voulu. Il a pr&eacute;destin&eacute; une Epouse, et Elle sera l&agrave;! 
    Il y aura un enl&egrave;vement, et Elle en sera!</b> Il la pr&eacute;destin&eacute;e 
    par Sa prescience. Et vous voyez, rien ne pourra Larr&ecirc;ter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    leur avait dit: Je vous ai fait la promesse dune terre promise. Mais Jai 
    dit &agrave; Abraham, votre p&egrave;re, que ses enfants s&eacute;journeraient 
    pendant quatre cents ans dans une terre &eacute;trang&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    leur avait dit: Je suis le proph&egrave;te du Seigneur. Consid&eacute;rez 
    ce que je proph&eacute;tise. Si cela arrive, alors vous saurez que cest le 
    Seigneur qui ma envoy&eacute;, car Dieu vous en a d&eacute;j&agrave; parl&eacute;. 
    Si je proph&eacute;tise <i>ceci</i>, et que <i>ceci </i>arrive, que je proph&eacute;tise 
    <i>cela, </i>et que <i>cela </i>arrive, et que cest toujours pareil, <b>alors 
    vous saurez que je suis envoy&eacute; par le Seigneur pour vous le dire</b>. 
    Or, voici, il y a une Terre Promise, cest Dieu qui la promise. Vous comprenez? 
    Cest Dieu qui a promis ce pays. Et cest un bon pays, o&ugrave; coulent le 
    lait et le miel! <b>Suivez-moi</b>!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    quIls &eacute;taient dans le d&eacute;sert, o&ugrave; ils devaient voyager, 
    Dieu dit &agrave; Mo&iuml;se de conduire le peuple vers le mont Sina&iuml;, 
    <b>et l&agrave;, Dieu Se montra &agrave; tout Isra&euml;l dans une Colonne 
    de feu</b>, et confirma ce que Mo&iuml;se avait dit, prouvant que c&eacute;tait 
    vrai, confirmant le minist&egrave;re de Mo&iuml;se en disant: Mo&iuml;se 
    vous a dit que Je lui apparus sur cette montagne sous la forme dun buisson 
    ardent. Maintenant, je vais faire br&ucirc;ler toute la montagne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    le peuple dit: <b>Que Dieu ne nous parle plus</b>, mais que ce soit Mo&iuml;se 
    qui nous parle, <b>sinon nous p&eacute;rirons</b>!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    leur dit: Je ne ferai plus cela. Je leur susciterai un proph&egrave;te, et 
    il leur parlera en Mon Nom. Cest maintenant ce quIl fait, exactement comme 
    Il la dit dans Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que ceux qui nont pas cru sont devenus incr&eacute;dules <b>en arrivant tout 
    pr&egrave;s de la terre promise</b>. Maintenant, pour vous qui prenez des 
    notes, vous pouvez noter ce passage de H&eacute;breux 6: <i>Car il est impossible 
    que ceux qui ont &eacute;t&eacute; une fois &eacute;clair&eacute;s, qui ont 
    go&ucirc;t&eacute; le don c&eacute;leste, qui ont eu part au Saint-Esprit, 
    qui ont go&ucirc;t&eacute; la bonne Parole de Dieu et les puissances du si&egrave;cle 
    &agrave; venir, et qui sont tomb&eacute;s, soient encore renouvel&eacute;s 
    et amen&eacute;s &agrave; la repentance, <b>puisquils crucifient pour leur 
    part le Fils de Dieu</b> et lexposent &agrave; lignominie. </i>Vous voyez, 
    <b>il est tout simplement impossible &agrave; ceux-l&agrave;</b> de passer 
    le Jourdain et <b>dentrer dans la terre promise</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    gens vont jusquau bapt&ecirc;me du Saint-Esprit, jusqu&agrave; la Parole, 
    passeront au travers des d&eacute;nominations, des &eacute;glises, des credo, 
    etc., mais lorsquils arrivent &agrave; cette Parole, &agrave; cette fronti&egrave;re, 
    ils disent: «Oh, je nen sais rien mon &eacute;glise ne nous enseigne pas 
    les choses de cette fa&ccedil;on». Quimporte ce quenseigne votre &eacute;glise! 
    <b>La Bible, Elle, dit que cest ainsi.</b> Vous demanderez: «Comment saurai-je 
    que cest la V&eacute;rit&eacute;?».  <b>Parce quIl le confirme, parce quIl 
    le prouve!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    ces jours-l&agrave;, la Bible disait: <b>Il y a de lautre c&ocirc;t&eacute; 
    un bon pays</b>, o&ugrave; coulent le lait et le miel, o&ugrave; il y a de 
    beaux raisins et des grenades; cest un tr&egrave;s beau pays.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    dirent: Que quelques-uns <b>sintroduisent dans le pays et y jettent un coup 
    doeil</b>, et reviennent afin que nous puissions consoler ce peuple. Nous 
    allons passer incessamment, si vous croyez simplement. Alors, ils all&egrave;rent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsquils 
    revinrent, ils ny en eut que deux qui se mirent &agrave; crier: Dieu soit 
    lou&eacute;! Nous lavons vu! Nous avons vu ce pays! Il est merveilleux, il 
    ny a rien de semblable sur la terre!. Mais le reste, les dix autres, dirent: 
    Oh non, non, non, nous ne pourrons jamais!. <b>Ensuite, combien purent passer 
    de lautre c&ocirc;t&eacute;?</b> Les deux! Cest vrai. <b>Ces deux seuls 
    sur les douze, parce quils surent que Dieu confirmerait Sa Parole.</b> Remarquez 
    bien que pas plus la crue du Jourdain que les g&eacute;ants de Canaan ne purent 
    les arr&ecirc;ter. Aussi Dieu confirma-t-Il Sa Parole, et Il les conduisit 
    dans le pays de la promesse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    fera encore la m&ecirc;me chose en ce qui concerne les promesses daujourdhui.</b> 
    Il confirmera Sa Parole. Quoi quil arrive, Il confirmera Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ferma la gueule des lions affam&eacute;s pour montrer &agrave; Daniel, le 
    proph&egrave;te, que Sa Parole &eacute;tait vraie, et quIl avait le pouvoir 
    de d&eacute;livrer. Pourtant, ces lions &eacute;taient nourris de chair humaine! 
    et ils les gardaient affam&eacute;s, de sorte que, si un homme ou un enfant 
    tombait dans la fosse, ce qui &eacute;tait la peine capitale, cette bande 
    de lions lui sautaient dessus imm&eacute;diatement et le mettaient en pi&egrave;ces. 
    Mais ces gens se saisirent de ce proph&egrave;te, de lui qui avait la Parole 
    de Dieu pour les enfants dIsra&euml;l, <b>lui qui avait proph&eacute;tis&eacute; 
    quils seraient d&eacute;port&eacute;s en ce lieu. Et le voil&agrave; au milieu 
    des lions!</b> Mais Dieu navait pas encore dit Son dernier mot, Il voulait 
    encore confirmer Sa Parole, disant quIl pouvait d&eacute;livrer. Mais eux, 
    apr&egrave;s avoir affam&eacute; ces lions, jet&egrave;rent le proph&egrave;te 
    dans la fosse. Aussit&ocirc;t, les lions se pr&eacute;cipit&egrave;rent vers 
    lui. <b>Mais la Colonne de feu &eacute;tait l&agrave; </b>(et nous savons 
    que les animaux ont peur du feu), la Colonne de feu &eacute;tait dress&eacute;e 
    l&agrave;, et aussit&ocirc;t, les lions se couch&egrave;rent. <b>Il avait 
    tenu Sa Parole.</b> Il est Le m&ecirc;me hier, aujourdhui et &eacute;ternellement. 
    Dieu tient Sa Parole, Il La confirme, Il prouve quElle est la V&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &ocirc;ta la chaleur de la fournaise ardente pour prouver que Sa Parole &eacute;tait 
    la V&eacute;rit&eacute;, quIl pouvait d&eacute;livrer du feu. Il les sauva 
    au milieu de lembrasement, o&ugrave; ces enfants avaient &eacute;t&eacute; 
    jet&eacute;s et &eacute;taient rest&eacute;s un long moment, et o&ugrave; 
    il r&eacute;gnait une chaleur telle que les robustes soldats qui les y avaient 
    jet&eacute;s p&eacute;rirent. <b>Dieu laissa le feu br&ucirc;ler, mais Il 
    en retira toute chaleur.</b> Il confirme! Si vous restez aupr&egrave;s de 
    Lui, Il restera aupr&egrave;s de vous. Rester aupr&egrave;s de vous? Parfaitement! 
    Une heure plus tard, le roi ouvrit la porte, et demanda Combien en avez-vous 
    jet&eacute;s, l&agrave; dedans?. On lui r&eacute;pondit: Trois. Mais il 
    dit: Il y en a quatre, <b>et lun deux ressemble &agrave; un fils de Dieu!</b>. 
    Vous voyez, Il confirme! Pourquoi?  <b>parce quIl est la Parole</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    jeunes gens avaient dit: Dieu est capable de nous d&eacute;livrer de la fournaise 
    ardente, mais m&ecirc;me si ce n&eacute;tait pas le cas, nous ne nous prosternerons 
    pas devant limage, <b>parce que nous voulons rester avec la Parole</b>. 
    Fuyez toute image, toute forme de religion. <b>Dieu Se tiendra &agrave; vos 
    c&ocirc;t&eacute;s.</b> Il &ocirc;tera la chaleur de la pers&eacute;cution. 
    Il &ocirc;tera la vie du cancer. Il &ocirc;tera Il fera nimporte quoi, car 
    Il est Dieu! <b>Restez avec Lui, et Il restera avec vous.</b> Chaque fois, 
    Il confirme que Sa Parole est la V&eacute;rit&eacute;. Il &ocirc;ta la chaleur 
    de lembrasement, ferma la gueule des lions, etc.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a encore une chose que fit Dieu, pour montrer quIl &eacute;tait Dieu. Dans 
    le d&eacute;sert, <b>les hommes commenc&egrave;rent &agrave; senorgueillir, 
    &agrave; se consid&eacute;rer comme des docteurs, comme des hommes importants</b>. 
    Ils avaient des organisations: les Pharisiens, les Sadduc&eacute;ens, les 
    H&eacute;rodiens, etc. C&eacute;taient des hommes importants. Ils sordonnaient 
    mutuellement sacrificateurs. Ils firent toutes sortes de choses du m&ecirc;me 
    genre, instituant des pr&ecirc;tres, des dignitaires, des grands hommes, etc.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Dieu, au milieu de tout cela, suscita un proph&egrave;te, le fils dun sacrificateur. 
    Il alla dans le d&eacute;sert &agrave; l&acirc;ge de neuf ans. Il naurait 
    pas &eacute;t&eacute; capable de lire son nom, m&ecirc;me sil avait &eacute;t&eacute; 
    &eacute;crit en grosses lettres dimprimerie. Pourquoi dut-il faire cela? 
    Parce quil &eacute;tait un proph&egrave;te. Il avait re&ccedil;u lenseignement 
    et l&eacute;ducation de son p&egrave;re, et &eacute;tait probablement un 
    Pharisien ou un Sadduc&eacute;en, ou de lun de ces diff&eacute;rents groupes. 
    <b>Mais il avait une oeuvre importante &agrave; accomplir, qui &eacute;tait 
    dannoncer la venue du Messie.</b> Alors, pourquoi dut-il faire cela? Dieu 
    garde Sa Parole, et La confirme.  «Voici la voix de celui qui crie dans le 
    s&eacute;minaire: je viens de recevoir mon dipl&ocirc;me de docteur en th&eacute;ologie!». 
    Voil&agrave; peut-&ecirc;tre ce que lon pourrait lire dans un almanach pour 
    dames &acirc;g&eacute;es, mais ce nest pas ce que dit la Parole de Dieu. 
    <b>La Parole de Dieu dit ceci:</b> <i>Cest ici la voix de celui qui crie 
    dans le d&eacute;sert: <b>Pr&eacute;parez le chemin du Seigneur, aplanissez 
    ses sentiers</b>!. </i>Ne pr&eacute;para-t-il pas la voie de la Parole, afin 
    que la Parole p&ucirc;t &ecirc;tre rendue manifeste?  All&eacute;luia!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    voyez-vous pas lombre des choses &agrave; venir? Arr&ecirc;tons-nous un instant 
    &agrave; cela. Dans les derniers jours, <b>il y aura un lieu pr&eacute;par&eacute; 
    pour la Parole, afin quElle puisse &ecirc;tre rendue manifeste</b>, et maintenant, 
    nous vivons par la preuve de la Terre Promise (amen!), le Fils de lHomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean, 
    avec la mission quil re&ccedil;ut, navait aucune instruction, et il restait 
    dans les d&eacute;serts. Sa pr&eacute;dication &eacute;tait bas&eacute;e sur 
    des exemples pratiques. Il disait: <i>La cogn&eacute;e est mise &agrave; 
    la racine de larbre. </i>Cest ce quil connaissait: couper le bois &agrave; 
    la hache, pour en faire une hutte ou du feu. <i>Race de vip&egrave;res</i>. 
    Cest ce quil voyait. La chose la plus d&eacute;testable que lon puisse 
    trouver dans un d&eacute;sert, cest un serpent. Il disait: <i>Race de vip&egrave;res, 
    qui vous a appris &agrave; fuir la col&egrave;re &agrave; venir? Produisez 
    donc du fruit digne de la repentance, et ne pr&eacute;tendez pas dire en vous-m&ecirc;mes: 
    nous avons ceci et cela, nous appartenons &agrave; ceci, nous appartenons 
    &agrave; cela de ces pierres-ci, Dieu peut susciter des enfants &agrave; 
    Abraham. D&eacute;j&agrave; la cogn&eacute;e est mise &agrave; la racine des 
    arbres: tout arbre donc qui ne porte pas du bon fruit. </i>Que faisait-il 
    dans le d&eacute;sert quand il ny avait pas il prenait des sauterelles, 
    les coupait en morceaux, et les cuisait au feu. Vous voyez? <i> il amassera 
    son bl&eacute; dans le grenier, mais il br&ucirc;lera la paille dans un feu 
    qui ne s&eacute;teint point. </i>Un homme qui navait m&ecirc;me pas de 
    robe de pasteur, ni de bonnet de pr&ecirc;tre! Il est venu, v&ecirc;tu dune 
    peau de brebis, un lambeau de peau de chameau autour des reins, barbu, les 
    cheveux en broussailles, et il dit: <i>D&eacute;j&agrave; la cogn&eacute;e 
    est mise &agrave; la racine des arbres</i>. Il vint, rempli daudace. <b>Pourquoi 
    cela? Parce que c&eacute;tait la Parole de Dieu qui &eacute;tait en train 
    de se confirmer <i>De ces pierres-ci, Dieu peut susciter.</i></b><i>  
    </i>Dieu lavait promis! <i>Voici, jenvoie mon messager devant ma face. 
    </i>Pas quelquun de tr&egrave;s religieux, ni de tr&egrave;s scientifique, 
    quelquun qui napportait pas des preuves religieuses, <b>mais la Preuve de 
    la Parole de Dieu. Dieu tenant Sa Parole</b>. Non pas un &eacute;rudit, mais 
    un proph&egrave;te, envoy&eacute; au Nom du Seigneur. Cest ce quIl fit, 
    nest-ce pas? afin de confirmer Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    les pr&ecirc;tres dirent: Nous savons que quelquun doit venir dans les derniers 
    jours, cest pourquoi nous voulons donner un enseignement particulier &agrave; 
    chacun de nos &eacute;l&egrave;ves, afin quil soit pr&ecirc;t pour cela. 
    Chacun de vous doit recevoir une instruction secondaire. Venez vous instruire! 
    LorsquIl viendra, ce sera certainement comme les L&eacute;vites, qui se succ&eacute;daient 
    suivant une certaine lign&eacute;e, celle de la sacrificature. <b>Il n&eacute;tait 
    pas un sacrificateur, mais un proph&egrave;te! Et c&eacute;tait Dieu qui 
    lavait choisi.</b> Il na pas besoin de venir dune certaine d&eacute;nomination, 
    ou dune certaine descendance. Cest Dieu qui choisit par pr&eacute;destination, 
    par prescience; il vient selon le choix de Dieu. <b>Cest pourquoi ils ne 
    voulaient pas croire en lui, parce quil ne vint pas de la mani&egrave;re 
    quils se l&eacute;taient imagin&eacute;.</b> Cela pourrait se r&eacute;p&eacute;ter 
    encore aujourdhui, et cest ce qui arrive g&eacute;n&eacute;ralement. Mais 
    nous Voyons quil est venu selon ce que Dieu avait pr&eacute;vu, afin de confirmer 
    Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    quIl a fait concevoir la vierge afin de confirmer Sa Parole. Nous le voyons 
    dans Esa&iuml;e 9.5, o&ugrave; il est dit: <i>Un enfant nous est n&eacute;, 
    un Fils nous est donn&eacute;. </i>Nous avons vu quIl avait dit quune vierge 
    concevrait. <b>Et Dieu fit concevoir la vierge afin de confirmer Sa Parole.</b> 
    Cela d&eacute;routa compl&egrave;tement les savants. [Partie non enregistr&eacute;e 
     N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    avez bien compris cela, nest-ce pas? La terre est maudite. La terre tout 
    enti&egrave;re est maudite &agrave; cause du p&eacute;ch&eacute; dAdam. Mais 
    lorsque cette petite semence <b>Mais la femme na pas de semence. Elle a 
    un champ dans lequel est jet&eacute;e la semence</b>; et non une semence, 
    parce quil ny a pas de germe. <b>Une semence doit avoir la vie en elle.</b> 
    Autrement, ce nest quun mat&eacute;riau sans vie. <b>Cest pourquoi la semence 
    est dans lhomme.</b> Cest aussi pourquoi la semence du serpent dut &ecirc;tre 
    introduite dans la femme: ce n&eacute;tait pas la semence de Dieu. Nous savons 
    cela. Allez-y, lisez ce livre, et apr&egrave;s Je vous montrerai par les 
    Ecritures, je vous d&eacute;montrerai toutes ces choses, comme le bapt&ecirc;me 
    deau en Son Nom <b>Dieu ne Se trompe jamais. Il a toujours raison. M&ecirc;me 
    si vous ne pouvez pas comprendre les Ecritures, croyez-y n&eacute;anmoins. 
    Elles sont lexacte v&eacute;rit&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons vu quIl a fait arriver cela. Lorsque cette petite semence arriva, sans 
    le moyen de lhomme, dans le terrain quIl avait cr&eacute;&eacute;, alors 
    cette petite semence, ce petit germe, se faufila dans loeuf, sa petite queue 
    se s&eacute;para, et il commen&ccedil;a &agrave; d&eacute;velopper cellule 
    apr&egrave;s cellule, chacune tirant sa subsistance de la vie de la m&egrave;re, 
    de son corps, car cest elle qui le nourrissait par sa circulation sanguine. 
    Nous voyons quelle le nourrit. <b>Mais, le sang de lembryon nest pas le 
    sang de la m&egrave;re. Non! Il na pas une seule goutte du sang maternel.</b> 
    Il prend les vitamines et les diff&eacute;rentes substances du corps de la 
    m&egrave;re, mais pas son sang. Il est environn&eacute; du sang et de leau 
    de la m&egrave;re afin d&ecirc;tre prot&eacute;g&eacute; des chocs, et autres 
    choses semblables, mais il ny a pas en lui une goutte de sang maternel. La 
    m&egrave;re peut &ecirc;tre mourante de tuberculose, mais, lorsquelle met 
    son enfant au monde, il ne peut lh&eacute;riter, parce que la tuberculose 
    est un germe, qui vient par le courant sanguin. Mais, vous voyez, il peut 
    La tuberculose ne se transmet pas. La faiblesse oui, mais pas la tuberculose. 
    Si lenfant lattrape, cest &agrave; cause de la respiration de la m&egrave;re. 
    Mais &agrave; sa naissance, lenfant est parfaitement exempt de cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons donc que Dieu est entr&eacute; dans cette petite cellule, et quIl 
    a commenc&eacute; &agrave; multiplier ces cellule, les nourrissant des substances 
    venant du corps de la m&egrave;re. Puis, lorsquil est devenu assez grand 
    pour Se nourrir Lui-m&ecirc;me, Il a commenc&eacute; &agrave; manger. Quest-ce 
    que cela? Cest la poussi&egrave;re de la terre Il y a la vie animale et 
    la vie v&eacute;g&eacute;tale, etc., et LorsquIl commen&ccedil;a &agrave; 
    manger du pain et du poisson, les cellules se d&eacute;velopp&egrave;rent 
    en Lui. Puis Il arriva &agrave; la pleine maturit&eacute; &agrave; l&acirc;ge 
    de trente ans, et fut alors baptis&eacute; dans leau pour ob&eacute;ir &agrave; 
    Jean  ou plut&ocirc;t &agrave; Dieu, et puis Il sortit. Quarriva-t-il alors? 
    La Colombe, qui &eacute;tait Dieu, descendit du Ciel, et une voix dit: <i>Celui-ci 
    est mon Fils bien-aim&eacute; en qui jai mis toute mon affection. </i>Pourquoi 
    &eacute;tait-Il venu? <b>Pour racheter cette partie du monde. Il &eacute;tait 
    le commencement de la cr&eacute;ation de Dieu.</b> Dieu, Lui, nest pas une 
    cr&eacute;ation, <b>mais en Christ, Il est devenu une cr&eacute;ation</b>; 
    en effet, Dieu est &eacute;ternel, et Il est Esprit, et un Esprit nest pas 
    quelque chose de cr&eacute;&eacute;. Il &eacute;tait le commencement de la 
    cr&eacute;ation de Dieu, <b>et Dieu a rachet&eacute; notre corps</b>. LorsquIl 
    est descendu, Il a dit: <i>Celui-ci est mon Fils bien-aim&eacute; en qui 
    jai mis toute mon affection.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, Dieu est descendu dans ce Fils, et maintenant, Il peut descendre dans 
    chaque fils n&eacute; naturellement par le sexe. <b>Lorsque ce fils passe 
    par le bapt&ecirc;me deau, puis par le bapt&ecirc;me du Saint-Esprit, alors, 
    le Saint-Esprit descend dans le bapt&ecirc;me de Feu, et revendique cette 
    cr&eacute;ation, comme Il le fit avec le Premier-n&eacute;.</b> Le Saint-Esprit 
    et Dieu, cest le m&ecirc;me Esprit; Il descend et revendique ce corps <b>pour 
    la R&eacute;surrection</b>. Et Lui fut ressuscit&eacute; pour notre justification. 
    Je nai perdu aucun de ceux que le P&egrave;re ma donn&eacute;s. <b>Je les 
    ressusciterai le dernier jour.</b> Aucun cheveu de leur t&ecirc;te ne p&eacute;rira. 
    Cest le Premier-n&eacute; qui est le commencement de la cr&eacute;ation de 
    Dieu. Les autres sont la continuation de la cr&eacute;ation de Dieu. Ensuite, 
    toute la terre doit passer par un bapt&ecirc;me. <b>Alors, le Saint-Esprit 
    descendra dans une cit&eacute; pour habiter sur la terre, et une voix criera:</b> 
    <i>Voici le Tabernacle de Dieu avec les hommes!. </i>Nous retrouvons l&agrave; 
    ce plan complet de la r&eacute;demption: justification, sanctification, bapt&ecirc;me 
    du Saint-Esprit, comme il fut &eacute;tabli au commencement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que <b>cest Lui qui fit concevoir cette vierge</b>, et cest pour cela quelle 
    put mettre un fils au monde sans avoir connu dhomme. Cela a d&eacute;rout&eacute; 
    la science de tous les &acirc;ges. Cest encore le cas aujourdhui! Ils se 
    sont peut-&ecirc;tre moqu&eacute;s dEsa&iuml;e, lorsquil pr&eacute;dit quune 
    vierge concevrait: Comment cela pourrait-il se faire?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    mimagine lembarras dEsa&iuml;e lorsquil entendit Dieu lui dire: Je vais 
    leur donner un super-signe, un signe &eacute;ternel: <i>une vierge concevra. 
    </i>Remarquez quil &eacute;tait reconnu au milieu de son peuple comme un 
    proph&egrave;te confirm&eacute; de Dieu. Lorsquil se pr&eacute;senta devant 
    les m&eacute;decins et les th&eacute;ologiens avec cette affirmation: <i>Une 
    vierge concevra</i> cela n&eacute;tait jamais arriv&eacute; depuis le commencement 
    des temps, depuis le jour o&ugrave; Dieu cr&eacute;a le premier homme. <b>Mais 
    voici quune femme va, sur cette terre, concevoir un enfant!</b> Pensez combien 
    ce proph&egrave;te avait de quoi &ecirc;tre embarrass&eacute;, dans ce royaume 
    o&ugrave; fleurissait la science! <b>Mais il savait que Dieu garderait Sa 
    Parole et quIl La confirmerait. </b>Peut-&ecirc;tre que chaque famille juive 
    pr&eacute;parait leur fille &agrave; avoir ce b&eacute;b&eacute;, et lui achetait 
    de petits souliers, et de petits v&ecirc;tements, et tout ce qui &eacute;tait 
    n&eacute;cessaire pour un petit b&eacute;b&eacute;. Des g&eacute;n&eacute;rations 
    et des g&eacute;n&eacute;rations pass&egrave;rent et enfin, <b>Dieu confirma 
    Sa Parole</b>. Une vierge con&ccedil;ut, elle mit au monde un enfant, <b>prouvant 
    ainsi que la parole du proph&egrave;te &eacute;tait vraie</b>  Il Se tient 
    toujours aupr&egrave;s de Ses proph&egrave;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    Fils dune vierge &eacute;tait la Parole manifest&eacute;e. Vous pouvez lire 
    Jean 1, si vous voulez. Jean fut aussi un proph&egrave;te. <b>Ce Fils dune 
    vierge &eacute;tait la Parole manifest&eacute;e</b>, le commencement de la 
    cr&eacute;ation de Dieu. La terre tout enti&egrave;re est bien la cr&eacute;ation 
    de Dieu, mais elle est perdue. Vous comprenez? <b>Cest pourquoi Il a rachet&eacute; 
    la terre.</b> Et comme vous &ecirc;tes une partie de cette terre, Il vous 
    rach&egrave;te de la m&ecirc;me mani&egrave;re quIl a rachet&eacute; la terre 
    tout enti&egrave;re. Ce Fils dune vierge &eacute;tait la Parole manifest&eacute;e: 
    <i>Au commencement &eacute;tait la Parole, et la Parole &eacute;tait avec 
    Dieu, et la Parole &eacute;tait Dieu <b>Et la Parole a &eacute;t&eacute; 
    faite chair, et elle a habit&eacute; parmi nous</b>.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Satan 
    a essay&eacute; toutes ses ruses pour lemp&ecirc;cher de confirmer ces Paroles. 
    Satan a essay&eacute; de Lui faire accepter de prendre possession du royaume 
    sur la terre, sans quIl ait &agrave; passer par la souffrance, <b>sans quIl 
    ait &agrave; accomplir lacte de r&eacute;demption</b> (alors que le plan 
    de Dieu, dans le jardin dEden, lorsquIl tua lagneau, &eacute;tait que <b>seul 
    le sang pouvait racheter</b>), il Lui promit tous les royaumes de la terre, 
    sIl voulait simplement Se prosterner devant lui et ladorer! Pensez &agrave; 
    ce que cette promesse avait dattrayant!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chers 
    amis, ne comprenez-vous pas, maintenant, que Satan vous fait des promesses? 
    Il fera de vous lun des meilleurs pr&eacute;dicateurs de votre d&eacute;nomination; 
    il vous donnera les premi&egrave;res places dans les &eacute;glises; il fera 
    de vous un diacre. <b>Il fera tout ce quil faut pour vous &eacute;loigner 
    de la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Satan 
    voulait donner les royaumes de la terre &agrave; J&eacute;sus, alors que J&eacute;sus 
    avait le pouvoir de les prendre Lui-m&ecirc;me! Il essaya de Le faire d&eacute;sob&eacute;ir 
    &agrave; la Parole, parce quil savait qualors, Il serait vaincu, et tomberait 
    sous son pouvoir. Cest ce quil fit avec Mo&iuml;se, cest ce quil fit avec 
    Eve, mais cette fois-ci, il ny arriva pas. Et pourquoi? Parce que J&eacute;sus 
    &eacute;tait la Parole, et Satan ne le savait pas. <b>J&eacute;sus &eacute;tait 
    Lui-m&ecirc;me la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    peux me limaginer. Nous pouvons nous le repr&eacute;senter comme sur un de 
    ces dessins denfant. Je vois ces ailes noires battre autour dEve, et lui 
    disant: Moi, je te dis que cest tr&egrave;s agr&eacute;able! Tu devrais 
    essayer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Mais Dieu a dit que si nous le faisions, nous mourrions!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i>Mais non, vous ne mourrez certainement pas! Cest absurde! Cest une 
    id&eacute;e stupide! Nen croyez rien!. <b>Mais pourtant, Dieu lavait dit! 
    Et Dieu prouva que c&eacute;tait vrai!</b> Et Dieu le prouve encore aujourdhui, 
    car il y a des gens qui meurent &agrave; cet instant m&ecirc;me. Il prouve 
    encore que cest la V&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Satan 
    vint vers Mo&iuml;se, et lui dit: Mo&iuml;se, tu sais comme tu as la t&ecirc;te 
    chaude, comme tu temportes facilement. Regarde ce que font &agrave; ceux 
    de ton peuple cette bande de ren&eacute;gats. Pourquoi nirais-tu pas leur 
    montrer un peu de quel bois tu te chauffes? ce quil fit!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    lorsquil toucha cette Ligne de dix mille volts, cela lui roussit les plumes; 
    il avait dit: Ecoute: je te donnerais tous les royaumes de la terre!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<i> 
    Il est &eacute;crit.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    Lui dit aussi: <i>Si tu es le Fils de Dieu. </i>Vous voyez, il doutait 
    que J&eacute;sus f&ucirc;t le Fils de Dieu! <b>Aujourdhui il enseigne aux 
    hommes &agrave; en douter.</b> Il apprit &agrave; Eve &agrave; en douter, 
    comme il la appris &agrave; Mo&iuml;se, et &agrave; tous les autres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    vous enseigne &agrave; essayer den douter. Et vous-m&ecirc;mes qui &ecirc;tes 
    assis ici en ce moment, si vous voulez que je vous nomme par vos noms Il 
    y a longtemps que Satan essaie de vous faire douter de moi. Ne faites pas 
    cela! Soeur, si vous faites cela Il ne sagit pas de moi, mais vous avez 
    des doutes. Croyez simplement la Parole. <b>Vous navez pas besoin de croire 
    en moi; croyez la Parole.</b> Si ce que je dis est la Parole, cela ne vient 
    pas de moi, mais de Lui. Ma parole est diff&eacute;rente, <b>mais Ceci est 
    Sa Parole</b>. Vous comprenez? Mais je ne veux pas entrer dans ceci pour le 
    moment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Toutes 
    les promesses de Sa Parole sont absolument v&eacute;ridiques.</b> Il les a 
    confirm&eacute;es. Il les a prouv&eacute;es, <b>parce quIl a prouv&eacute; 
    quIl est la vraie Parole</b>. <i>Lhomme ne vivra pas de pain seulement, 
    mais de toute Parole qui sort de la bouche de Dieu.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    lhomme vit-il?  Eh bien, sil prend quelques-unes des Paroles de Dieu, 
    ne vivra-t-il pas?. Ce nest pas ce que Dieu dit! Navez-vous pas remarqu&eacute; 
    le mot: <b>toute</b>? <i> <b>de TOUTE Parole</b>?</i> Alors comment 
    vit-il? Oh, il en prend un peu. Alors, il meurt rapidement: cest la chair! 
     Il appartient &agrave; l&eacute;glise, il croit &agrave; tout sauf &agrave; 
    <i>cela. </i>Cela nemp&ecirc;che pas quil soit mort! Comprenez-vous cela? 
    <b>Il ne peut vivre que de</b> toute parole qui sort de la bouche du souverain 
    sacrificateur, de l&eacute;v&ecirc;que, du cardinal, du pasteur. <b>Non! 
    de la bouche de Dieu! de chaque Parole qui sort de la bouche de Dieu.</b> 
     Comment saurons-nous si cest la Parole de Dieu? Cest Lui qui la dit, 
    et Il le confirme. Il confirme Sa Parole. Remarquez bien que <b>ce nest pas 
    votre confession qui vous donnera la vie. Ce nest pas votre appartenance 
    &agrave; une &eacute;glise qui vous donnera la vie</b>. Ce nest que par Sa 
    Parole, sans quune seule Parole soit d&eacute;form&eacute;e. La transgression 
    dune seule Parole donna la mort &agrave; toute la race humaine. Dans la Bible, 
    dans Apocalypse 22, <b>nous voyons que la transgression dune seule parole 
    peut donner la mort, et faire effacer notre nom du Livre de Vie</b>. <i>Si</i> 
    <i>quelquun y ajoute quelque chose si quelquun retranche quelque chose</i> 
    pas deux mots, mais un simple mot! Pas une phrase: un mot! Oh, peuple, comprends-tu 
    cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne dis pas ceci uniquement pour ceux qui sont ici dans cette salle. Cette 
    pr&eacute;dication est enregistr&eacute;e, et elle va aller dans le monde 
    entier. <b>Comprenez-vous, gens du monde entier, que ce nest pas &agrave; 
    une phrase ou &agrave; un paragraphe tout entier quEve d&eacute;sob&eacute;it, 
    mais &agrave; une seule parole!</b> Dieu la d&eacute;montr&eacute;. <i>Mais 
    si vous gardez chaque Parole, vous vivrez. </i>Ils dout&egrave;rent dune 
    seule Parole, ce qui apporta la mort &agrave; la race humaine. Lhomme ne 
    vivra pas de pain seulement, pour avoir une certaine force physique, mais 
    de chaque Parole, de chaque Parole comme Elle est &eacute;crite. La Bible 
    dit: <i>Ne donnez pas dinterpr&eacute;tation particuli&egrave;re!</i>. 
    <b>Aucun homme ne doit, en aucune circonstance, interpr&eacute;ter la Parole 
    de Dieu.</b> Dieu est Son propre Interpr&egrave;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LorsquIl 
    a fait Ses promesses, Il a dit: <i>Que la lumi&egrave;re soit!,</i> et la 
    lumi&egrave;re fut. Il a dit: <i>La vierge enfantera!, </i>et elle enfanta. 
    Ce que Dieu dit, Il le confirme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    aurez beau penser que la r&eacute;surrection des corps est impossible, que 
    ces gens des temps anciens sont retourn&eacute;s &agrave; la poussi&egrave;re 
    de la terre, quils ne sont m&ecirc;me plus de la poussi&egrave;re maintenant, 
    mais quils sont retourn&eacute;s aux &eacute;l&eacute;ments dont leur organisme 
    avait &eacute;t&eacute; form&eacute;, <b>leur &acirc;me, elle, vit toujours</b>. 
    Dieu a dit: <i>Je les ressusciterai!</i>. Job dit: <i>M&ecirc;me si les 
    vers d&eacute;truisent ce corps, cest dans ma chair que je verrai Dieu. 
    </i>Vous voyez, quoi quil arrive la Parole doit &ecirc;tre accomplie, et 
    lhomme vivra par cette Parole. Il a ressuscit&eacute; un homme qui &eacute;tait 
    mort depuis quatre jours, afin de montrer quIl &eacute;tait la R&eacute;surrection 
    et la Vie. Lorsquun homme est mort depuis quatre jours et quil commence 
    &agrave; sentir mauvais, son nez commence d&eacute;j&agrave; &agrave; senfoncer. 
    Cest vrai. Dans un cadavre, la premi&egrave;re chose qui saffaisse, cest 
    le nez. Il se ramollit et saffaisse. Ensuite la peau, les vers M&ecirc;me 
    si lon vous met dans un cercueil scell&eacute;, ou quelque chose comme cela 
    <b>mais les vers nont pas besoin de venir de la terre, parce quils sont 
    en vous</b>. Avez-vous remarqu&eacute; que Job a dit: <i>M&ecirc;me si mes 
    vers me d&eacute;truisent.</i> Non pas les vers qui seraient dans la terre: 
    il ny en a pas. Les vers sont en vous, pr&ecirc;ts &agrave; vous d&eacute;truire. 
    Cest la mort qui agit en votre corps mortel. <b>Mais lorsque vous avez Christ, 
    alors la Vie agit en votre corps mortel pour vous ressusciter.</b> Vous comprenez? 
     Il ressuscita un homme qui &eacute;tait mort depuis quatre jours, et qui 
    sentait d&eacute;j&agrave; mauvais, pour prouver ce quIl disait: <i>Je suis 
    la r&eacute;surrection et la Vie. </i>Personne dautre que Dieu aurait pu 
    dire ceci: <i>Je suis la r&eacute;surrection et la Vie. Celui qui croit en 
    moi vivra, quand m&ecirc;me il serait mort. </i><b>Croyez-vous cela? Et Il 
    ressuscita cet homme pour prouver que Sa Parole &eacute;tait la V&eacute;rit&eacute;.</b> 
    Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait la Parole. Lisons H&eacute;breux 4.12, si vous voulez le noter. 
    H&eacute;breux 4.12: <i>Car la Parole de Dieu est vivante et op&eacute;rante, 
    plus tranchante quune &eacute;p&eacute;e quelconque &agrave; deux tranchants, 
    p&eacute;n&eacute;trante jusqu&agrave; partager &acirc;me et Esprit, jointures 
    et moelles; elle discerne les sentiments et les pens&eacute;es du coeur. 
    </i>Nest-ce pas vrai? <i>Elle discerne. </i>Que fit-Il pour prouver quIl 
    &eacute;tait la Parole? Lorsque Pierre vint vers J&eacute;sus, il se nommait 
    Simon. Aussit&ocirc;t quil vint vers J&eacute;sus, Celui-ci lui dit: <i>Ton 
    nom est Simon, tu es le fils de Jonas. </i>C&eacute;tait un homme sans instruction, 
    un simple p&eacute;cheur. La Bible dit quil &eacute;tait ignorant et sans 
    instruction. Pourtant, il devint l&eacute;v&ecirc;que de l&eacute;glise 
    de J&eacute;rusalem. Pourquoi cela? J&eacute;sus lui avait dit qui il &eacute;tait, 
    quel &eacute;tait le nom de son p&egrave;re. Et il sut que cela, c&eacute;tait 
    la Parole, parce que la Bible dit: <i>Le Seigneur votre Dieu suscitera un 
    proph&egrave;te semblable &agrave; moi.</i> Il devait &ecirc;tre ce proph&egrave;te, 
    car il ny avait pas dautre proph&egrave;te promis, apr&egrave;s la proph&eacute;tie 
    de Malachie concernant le Messie, et il y avait quatre cents ans quils navaient 
    plus eu de proph&egrave;te. Et voici que se tenait l&agrave; un homme qui 
    confirmait la Parole de Dieu devant lui, devant cet homme pr&eacute;destin&eacute; 
    &agrave; la Vie &eacute;ternelle, et disant: <i>Tu es Simon, fils de Jonas; 
    tu seras appel&eacute; C&eacute;phas </i>(ce qui signifie Pierre). Pensez 
    &agrave; cela! Devant qui a-t-il confirm&eacute; Sa Parole? Pourquoi na-t-Il 
    pas confirm&eacute; Sa Parole devant Ca&iuml;phe? Parce quIl &eacute;tait 
    Dieu, et quIl savait que Ca&iuml;phe ne Le croirait pas. <b>Mais cet homme 
    avait &eacute;t&eacute; pr&eacute;destin&eacute; &agrave; la Vie Eternelle, 
    et d&egrave;s cet instant, il reconnut la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    fois, J&eacute;sus &eacute;tait au milieu de la foule. Dans cette foule, il 
    y avait un ami de Philippe. Cet ami habitait &agrave; une vingtaine de kilom&egrave;tres 
    de l&agrave;, derri&egrave;re la montagne, et Philippe &eacute;tait all&eacute; 
    le chercher. Maintenant, il &eacute;tait l&agrave;, dans la foule qui entourait 
    J&eacute;sus. J&eacute;sus regarda autour de Lui; Il &eacute;tait Dieu, vous 
    comprenez; Il avait le discernement. Cest ce qui confirmait la Parole; Il 
    confirma la Parole. Quelques-uns dirent: Vous savez, cet Homme est la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i></i> 
    B&ecirc;tises que tout cela!, dirent les sacrificateurs, Cet homme nest 
    en tout cas pas la Parole!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    quelques disciples dirent: <i>Vous savez ce que dit lEcriture: le Seigneur 
    notre Dieu suscitera un proph&egrave;te semblable &agrave; Mo&iuml;se. Cest 
    Lui. Ecoutez-Le.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    avait dit: <i>Voici vraiment un Isra&eacute;lite dans lequel il ny a point 
    de fraude. </i>Nathana&euml;l Lui demanda: <i>Do&ugrave; me connais-tu?.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    lui r&eacute;pondit: <i>Avant que Philippe tappel&acirc;t, quand tu &eacute;tais 
    sous le figuier, je tai vu.  </i>Il savait quil Le croirait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    Nathana&euml;l Lui r&eacute;pondit: <i>Rabbi, tu es le Fils de Dieu, tu es 
    le Roi dIsra&euml;l. </i><b>J&eacute;sus prouva par la Parole quIl &eacute;tait 
    la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez 
    encore &agrave; la femme au puits. <b>Elle attendait la venue du Messie.</b> 
    Elle navait aucun contact avec ces grandes &eacute;glises et ces grandes 
    d&eacute;nominations, comme il y en avait en ce temps-l&agrave;. <b>Elle attendait 
    La Parole.</b> Et voici quun Homme, un Homme dapparence ordinaire, sassit 
    au bord du puits, et lui demanda &agrave; boire. Il lui dit: <i>Femme, donne-moi 
    &agrave; boire.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    pensa peut-&ecirc;tre: Oh, en voici un qui a envie d&ecirc;tre insolent 
    avec moi!. Peut-&ecirc;tre quelle pensa cela parce quelle &eacute;tait 
    une femme de mauvaise vie. Elle Lui r&eacute;pondit: Pourquoi me demandes-tu 
    une chose pareille? Tu sais bien quil y a la s&eacute;gr&eacute;gation ici. 
    Tu es un Juif, et je suis une Samaritaine, et il nest pas lusage pour toi 
    de me demander cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    lui dit: <b>Si tu connaissais le don de Dieu, et qui est celui qui te dit: 
    Donne-moi &agrave; boire! tu lui aurais toi-m&ecirc;me demand&eacute; &agrave; 
    boire, et Il taurait donn&eacute; de leau vive</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    Lui r&eacute;pondit: Seigneur, tu nas rien pour puiser, et le puits est 
    profond; do&ugrave; aurais-tu donc cette eau vive?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    Il lui dit: Je ne te parle pas de ce puits-ci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    r&eacute;fl&eacute;chit et pensa: Quel homme bizarre!. Puis elle fit remonter 
    le seau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    J&eacute;sus dit encore: <i> mais leau que je lui donnerai, sera en lui 
    une fontaine deau jaillissant en vie &eacute;ternelle</i> [version Darby 
     N.d.R.].</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    femme Lui dit: Attends une minute. Si jai bien compris, tu es un Juif. <b>Veux-tu 
    dire que tu es plus grand que notre p&egrave;re Jacob, qui nous a donn&eacute; 
    ce puits</b>, et qui en a bu lui-m&ecirc;me, ainsi que ses fils et ses troupeaux?. 
    Mais nous savons quIl &eacute;tait le Dieu de Jacob! Elle avait dit: <i>Veux-tu 
    dire que tu es plus grand que notre p&egrave;re Jacob?. </i>Vous comprenez, 
    Il avait lair dun homme tout &agrave; fait ordinaire. Cest tout ce que 
    nous pouvons voir: <b>Un homme dapparence ordinaire</b>. Cest pourquoi elle 
    Lui dit: Tu veux dire que tu es plus grand que notre p&egrave;re Jacob, qui 
    nous a donn&eacute; ce puits, et qui en a bu lui-m&ecirc;me, ainsi que ses 
    fils et ses troupeaux? Cest d&eacute;j&agrave; une b&eacute;n&eacute;diction 
    pour nous de venir boire au puits que ce proph&egrave;te a creus&eacute;!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;J&eacute;sus 
    lui dit: Bien s&ucirc;r!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Nous, nous adorons sur cette montagne. Vous, vous dites quil faut adorer 
    &agrave; J&eacute;rusalem.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    lui dit: Femme, le salut vient des Juifs; nous, nous savons de quoi nous 
    parlons. Vous, vous adorez ce que vous ne connaissez pas. Vous comprenez, 
    un Juif &eacute;tait cens&eacute; conna&icirc;tre la Parole. Maintenant, Il 
    observait. Quallait-Il faire? <b>Il allait confirmer Sa Parole. Vous comprenez?</b> 
    Cest pourquoi, Il dit &agrave; la femme: Va, appelle ton mari, et viens 
    ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    elle dit: Je nai point de mari!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i> Tu as eu raison de dire: Je nai point de mari. Car tu as eu cinq maris, 
    et celui que tu as maintenant nest pas ton mari. En cela, tu as dit vrai. 
    Observez comment quelque chose sest pass&eacute;, quelque chose a pris vie. 
    Or, sil ny avait pas eu en elle quelque chose pour commencer, <b>sil ny 
    avait pas eu en elle une repr&eacute;sentation provenant de la pr&eacute;destination, 
    il ny aurait pas eu d&eacute;cho en elle</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    sacrificateurs avaient dit: Cest par B&eacute;elz&eacute;bul quIl chasse 
    les d&eacute;mons!. Mais, vous voyez, ces hommes navaient pas en eux la 
    repr&eacute;sentation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Vie 
    Eternelle </i>veut dire: Vous avez toujours exist&eacute;. Lorsque vous 
    avez la Vie Eternelle Il ny a quune forme de Vie Eternelle, cest Dieu. 
    <b>Vous &ecirc;tes Son attribut, Il a pens&eacute; &agrave; vous et vous a 
    connu avant la fondation du monde</b>, vous &eacute;tiez d&egrave;s lors dans 
    Sa Pens&eacute;e. Comprenez-vous cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    regarda autour delle. Consid&eacute;rez l&eacute;tat de p&eacute;ch&eacute; 
    o&ugrave; elle &eacute;tait! Mais, voyez-vous, Il ne pouvait pas &eacute;tablir 
    le contact avec les sacrificateurs, car sils &eacute;taient des &eacute;rudits 
    en ce qui concerne la Parole, <b>ils navaient pas la vision c&eacute;leste, 
    et n&eacute;taient pas dans les pens&eacute;es de Dieu</b>. Mais la femme, 
    elle, l&eacute;tait. Cest pourquoi elle dit: <i>Seigneur, je vois que tu 
    es un proph&egrave;te!. </i>Cest tout! Cest tout ce quIl voulait quelle 
    compr&icirc;t. Elle dit: <b>Je crois que Tu es un proph&egrave;te.</b> Nous 
    ne comprenons pas ce qui concerne les proph&egrave;tes, beaucoup de temps 
    sest d&eacute;j&agrave; &eacute;coul&eacute;, mais nous savons quun Messie 
    doit venir. <b>Lorsque ce Messie viendra, Il sera la Parole.</b> Il conna&icirc;tra 
    les secrets des coeurs, Il fera les choses que Tu es Toi-m&ecirc;me en train 
    de faire maintenant. Tu dois &ecirc;tre un de Ses proph&egrave;tes, <b>de 
    ceux qui doivent annoncer Sa Venue</b>, ou quelque chose comme cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    lui r&eacute;pondit: <i>Je suis le Messie, moi qui te parle.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    faisait-Il? Il confirmait Sa Parole, confirmant Sa position, d&eacute;montrant 
    Qui Il &eacute;tait. <b>Dieu &eacute;tait en Christ, r&eacute;conciliant le 
    monde avec Lui-m&ecirc;me.</b> Et Dieu est la Parole. Bien! Il arr&ecirc;ta 
    la temp&ecirc;te et les vagues, confirmant la proph&eacute;tie dEsa&iuml;e: 
    <i>Il sera appel&eacute; Dieu puissant, P&egrave;re &eacute;ternel.</i> 
    Vous comprenez? Ce Fils n&eacute; dune vierge multiplia aussi les pains et 
    les poissons. Pourquoi? Pour confirmer la Parole. Toute lEcriture devait 
    &ecirc;tre accomplie. Il confirma la Parole en disant quIl &eacute;tait J&eacute;hovah 
    <i>manifest&eacute;. </i><b>Il &eacute;tait le commencement de la cr&eacute;ation 
    de Dieu. Dieu dans Sa cr&eacute;ation</b>, Dieu Lui-m&ecirc;me venant habiter 
    dans une petite partie de Sa cr&eacute;ation. Il &eacute;tait le commencement 
    de la cr&eacute;ation de Dieu. <i>De lui sont n&eacute;s beaucoup de fils. 
    </i>Remarquez quIl a aussi multipli&eacute; des poissons. Il est la Parole, 
    la confirmation de la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez 
    attentivement, maintenant que nous approchons de la fin. Aujourdhui, il y 
    a quelques minutes, jai lu ce qui est arriv&eacute; lorsquIl entra dans 
    la maison de Ja&iuml;rus. En passant dans cette r&eacute;gion, Il entra dans 
    la maison de Ja&iuml;rus. Rappelez-vous que Ja&iuml;rus &eacute;tait un de 
    ces chr&eacute;tiens marginaux, un sacrificateur. <b>Il aurait bien voulu 
    croire en J&eacute;sus, mais il ne voulait pas abandonner son &eacute;glise, 
    parce quon avait dit: Quiconque croit en Lui sera rejet&eacute; de l&eacute;glise.</b> 
    Ecoutez maintenant, faites bien attention! Consid&eacute;rez bien ceci. Je 
    crois que J&eacute;sus connaissait ces choses lorsquIl traversa la mer, parce 
    quIl connaissait toutes choses. LorsquIl e&ucirc;t travers&eacute; la mer, 
    et quIl aborda &agrave; cet endroit, le sacrificateur vint vers Lui. Sa fille 
    &eacute;tait gravement malade, et les m&eacute;decins lavaient abandonn&eacute;e, 
    en disant: Elle est &agrave; larticle de la mort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    &ecirc;tes peut-&ecirc;tre dans une situation semblable ce matin. <b>Le temps 
    est peut-&ecirc;tre venu pour vous dagir.</b> Vous comprenez? Vous &ecirc;tes 
    peut-&ecirc;tre gravement malade. Il se peut que vous soyez convaincu de faire 
    le mal. Peut-&ecirc;tre <b>Dieu pr&eacute;cipite les choses, et le moment 
    est venu dagir</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Faites 
    attention! Alors le sacrificateur vint, <b>sans se soucier de ce que diraient 
    les autres, il vint &agrave; la vue de tous, publiquement, et se jeta aux 
    pieds de J&eacute;sus</b>. Quelle transformation doit subir un &eacute;rudit, 
    pour pouvoir venir vers Lui, qui navait jamais &eacute;t&eacute; &agrave; 
    l&eacute;cole! Un &eacute;rudit, un th&eacute;ologien, venir vers un Homme 
    consid&eacute;r&eacute; comme un r&eacute;prouv&eacute;, un homme des bois, 
    un fou, un homme qui navait pas tout son bon sens!. Tout le monde pensait 
    de Lui (pardonnez-moi lexpression): Cest un de ces idiots comme on en voit 
    tant, aujourdhui!. Cest ainsi que Le voyait le public: Tu as perdu lesprit! 
    Tu es fou, fou &agrave; lier!. <b>Et voici quun savant, un &eacute;rudit 
    ayant tous ses dipl&ocirc;mes, va vers cet homme qui &eacute;tait cens&eacute; 
    &ecirc;tre hors de sens! Il fut forc&eacute; de faire cela.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez, 
    maintenant. Cela va peut-&ecirc;tre vous piquer un peu, mais cest tr&egrave;s 
    bon pour vous. De temps en temps, nous avons besoin dun bon choc pour nous 
    r&eacute;veiller.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    alla vers cette petite fille, qui &eacute;tait probablement morte depuis quelques 
    heures d&eacute;j&agrave;, et quils avaient peut-&ecirc;tre d&eacute;j&agrave; 
    commenc&eacute; dembaumer, layant &eacute;tendue sur une planche. Cest 
    comme cela que lon faisait en ce temps-l&agrave;; on les attachait sur une 
    planche, on les emballait, et on les mettait dans un trou. Elle &eacute;tait 
    &eacute;tendue sur son lit, entour&eacute;e de fleurs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ce brave pasteur, le petit Ja&iuml;rus je mimagine que ce devait &ecirc;tre 
    un brave petit pasteur, aim&eacute; de tous. <b>Je peux vous prouver dans 
    son coeur, il croyait en J&eacute;sus.</b> Mais il ne pouvait pas se d&eacute;cider, 
    parce quil naurait plus re&ccedil;u son ch&egrave;que chaque samedi ou chaque 
    lundi matin Vous comprenez? <b>Il ne pouvait pas prendre la d&eacute;cision!</b> 
    Autre chose: le peuple, tous les gens distingu&eacute;s du peuple auraient 
    dit: Vous ne savez pas ce qui est arriv&eacute;? <b>Ce pauvre Ja&iuml;rus 
    est devenu un de ces fanatiques Il est all&eacute; avec ce faux proph&egrave;te!</b> 
    Cest exactement ce quil a fait, <b>vous savez, o&ugrave; il y a tous ces 
    soi-disant signes et miracles</b>  ce Proph&egrave;te de Galil&eacute;e, 
    J&eacute;sus de Nazareth!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    ne pouvons pas croire cela aujourdhui, cela nous semble un sacril&egrave;ge, 
    mais c&eacute;tait bien comme ce qui se passait alors.  <i>Comme il en 
    fut autrefois </i>(et comme il en lest aujourdhui), <i>il en sera plus tard!. 
    </i>Vous voyez, les choses ne changent pas!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    remarquez que Ja&iuml;rus alla quand m&ecirc;me. Il pouvait &agrave; peine 
    sy r&eacute;soudre, mais il y fut forc&eacute;. Il dut faire cela. <b>Il 
    alla, et, devant tout le monde, se jeta aux pieds de J&eacute;sus</b>, et 
    dit: Ma&icirc;tre! Ma&icirc;tre!. Vous savez ce que cela veut dire? Le ma&icirc;tre, 
    cest le chef, cest celui qui a autorit&eacute;! Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    de gens veulent bien de J&eacute;sus pour Sauveur, mais pas pour ma&icirc;tre 
    et Seigneur. <i>Seigneur </i>veut dire <i>Ma&icirc;tre. </i>Nous avons tendance 
    &agrave; dire: «J&eacute;sus, Tu me sauves, et Tu me laisses me tenir en Ta 
    pr&eacute;sence, cela me suffit, et moi, je ferai mes petites affaires personnelles. 
    Ne Te m&ecirc;le pas de mes affaires! Je veux bien que Tu sois mon Sauveur, 
    mais pas mon Seigneur». <b>Mais Lui veut &ecirc;tre dabord notre Seigneur, 
    et alors Il peut &ecirc;tre notre Sauveur.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Ja&iuml;rus dit: Ma&icirc;tre, Sauveur! Ma petite fille, ma seule enfant, 
    elle a douze ans, et les m&eacute;decins lont abandonn&eacute;e!. Je pense 
    quil a peut-&ecirc;tre dit &agrave; J&eacute;sus: Ils disent tous que Tu 
    es un fanatique, mais, Ma&icirc;tre, je crois en Toi. Je crois. Je sais que 
    Tu as le discernement. Et la seule chose que je d&eacute;sire de Toi, cest 
    que Tu viennes, et que Tu poses Tes mains sur elle. <b>Tu me diras ce que 
    je dois faire, et je le ferai!. Voil&agrave; comment lon arrive &agrave; 
    un r&eacute;sultat.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;J&eacute;sus 
    lui r&eacute;pondit: Jirai!. Et Il Se mit en route.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    avoir march&eacute; pendant plusieurs heures, voici quils virent un homme 
    venir &agrave; leur rencontre, ayant, comme c&eacute;tait la coutume, des 
    cendres sur la t&ecirc;te, et qui leur dit: Ne d&eacute;range pas cet Homme, 
    ta fille est morte. Elle est d&eacute;j&agrave; morte, embaum&eacute;e, et 
    pr&ecirc;te pour lensevelissement!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    son pauvre cur! Mais J&eacute;sus Se tourna vers lui et le vit g&eacute;mir 
    et dire: Oh! Oh! Oh!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Il lui dit: Ne tai-je pas dit.  Il avait fait une promesse &agrave; Ja&iuml;rus. 
    Maintenant, le moment &eacute;tait venu de la tenir. Amen!  <b>Je tai dit: 
    Crois seulement, et tu verras la gloire de Dieu</b>. Il savait ce quIl faisait. 
    Il avait dit quIl ne faisait rien que le P&egrave;re ne le Lui ait montr&eacute; 
    premi&egrave;rement (Jean 5.19). <i>Le Fils ne fait que ce quil voit faire 
    au P&egrave;re</i> et Il lui avait montr&eacute; ce qui allait se passer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    entra dans la maison et Se tint pr&egrave;s de cette petite forme froide et 
    rigide. Elle avait &eacute;t&eacute; malade pendant des semaines. Ce petit 
    corps affaibli navait plus re&ccedil;u daliments; il avait &eacute;t&eacute; 
    d&eacute;vor&eacute; par la fi&egrave;vre et la maladie, et puis il &eacute;tait 
    mort. Ils avaient d&eacute;j&agrave; r&eacute;pandu sur elle les substances 
    servant &agrave; lembaumement. Elle &eacute;tait &eacute;tendue l&agrave;, 
    pr&ecirc;te &agrave; &ecirc;tre ensevelie. La c&eacute;r&eacute;monie avait 
    d&eacute;j&agrave; &eacute;t&eacute; faite, et elle &eacute;tait entour&eacute;e 
    de fleurs. Cest alors que J&eacute;sus arriva. Chacun dit: Oh, Ja&iuml;rus, 
    ta petite fille est morte! Oh, bon p&egrave;re Ja&iuml;rus, nous compatissons 
    &agrave; ta douleur, etc. etc!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    J&eacute;sus dit: <b>Restez donc tranquilles, vous faites beaucoup trop de 
    bruit! Pourquoi ce tumulte? Vous criez, vous hurlez! La petite fille nest 
    pas morte: elle dort! chut!</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    firent ces gens en entendant cela?  Lorsquils Lentendirent dire quelle 
    n&eacute;tait pas morte, ils se moqu&egrave;rent de Lui, et Linjuri&egrave;rent! 
    Bou! Encore toi! Faux proph&egrave;te que tu es! trompeur, s&eacute;ducteur! 
    La petite fille est morte, cest le m&eacute;decin qui la dit. Nous lavons 
    d&eacute;j&agrave; embaum&eacute;e, elle est pr&ecirc;te &agrave; &ecirc;tre 
    ensevelie. Elle est morte et bien morte! Alors, Ja&iuml;rus, toi qui nous 
    as bien parl&eacute; de Lui, que vas-tu faire?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez ce que J&eacute;sus a fait? Il a dit: Sortez tous dici!. <b>Rien 
    naurait pu &ecirc;tre fait au milieu dune telle incr&eacute;dulit&eacute;.</b> 
    Pourquoi avait-Il dit &agrave; Ja&iuml;rus: <b>Si tu crois, tu verras la 
    gloire de Dieu!? Cela, cest Sa Parole.</b> Il fallait maintenant quIl La 
    confirme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LorsquIl 
    entra dans cette maison, o&ugrave; tous pleuraient, Il dit: <i>Elle dort!. 
    </i>Cela &eacute;tait contraire &agrave; la science. <b>Cela &eacute;tait 
    contraire au simple bon sens.</b> Elle &eacute;tait morte, et embaum&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aussit&ocirc;t 
    que quelquun &eacute;tait mort, on lembaumait. Aussit&ocirc;t que la vie 
    le quittait, on lenrobait daromates, on le mettait dans un linceul, et on 
    lemportait. On les ensevelissait simplement. Il arrivait m&ecirc;me que lon 
    navert&icirc;t personne! Vous connaissez lhistoire dAnanias et de Saphira. 
    Ils revenaient davoir enseveli Ananias, lorsque Saphira Lorsque Saphira 
    vint, ils avaient d&eacute;j&agrave; embaum&eacute; Ananias pour lensevelir. 
    Aussit&ocirc;t que quelquun mourait, on lembaumait et on lensevelissait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    petite fille &eacute;tait d&eacute;j&agrave; pr&ecirc;te &agrave; &ecirc;tre 
    port&eacute;e au tombeau, mais ils avaient voulu que son papa la v&icirc;t 
    encore une derni&egrave;re fois. Lorsque J&eacute;sus arriva, alors quelle 
    &eacute;tait d&eacute;j&agrave; pr&eacute;par&eacute;e pour lensevelissement, 
    Il dit: Elle dort simplement!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    pourquoi ils dirent: Ce type est compl&egrave;tement fou!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    savez-vous ce quIl fit? Il avait d&eacute;j&agrave; dit quelle &eacute;tait 
    endormie, et il fallait maintenant quIl confirme Sa Parole. Il ne pouvait 
    le faire devant cette troupe dincr&eacute;dules, cest pourquoi Il dit: Sortez 
    tous!. Je mimagine Le voir Se tourner vers Ja&iuml;rus, et lui dire: Alors, 
    tu crois toujours?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Oui, Seigneur!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    </i>Alors, viens avec ta femme. Pierre, Jacques et Jean, venez avec Moi. 
    Alors, Il alla vers la petite fille, et lui dit: <i>Talitha koumi!, </i>ce 
    qui signifie: <i>Petite fille, l&egrave;ve-toi!. </i>Et ainsi, Il confirma 
    Sa Parole, disant quelle n&eacute;tait quendormie. Nest-ce pas vrai? Il 
    prouva par l&agrave; que Sa Parole &eacute;tait la V&eacute;rit&eacute;. <b>Non 
    seulement Il ne Se soucia pas de leur incr&eacute;dulit&eacute;, mais encore, 
    Il prouva que Sa Parole &eacute;tait la V&eacute;rit&eacute; en r&eacute;veillant 
    lenfant, parce quIl avait dit quelle &eacute;tait endormie.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour, Il fera de m&ecirc;me avec chaque vrai croyant, car Sa Parole la promis. 
    <i><b>Ceux qui sont en Christ</b>, Dieu les ram&egrave;nera avec lui. </i>Vous 
    voyez? <i><b>Ceux qui sont en Christ</b>.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    fit cette petite fille juive? Jallais sauter ce passage de lEcriture, mais 
    je veux quand m&ecirc;me my arr&ecirc;ter. Je sais que nous serons un peu 
    en retard, mais nous allons faire la ligne de pri&egrave;re dans quelques 
    instants. Je ne vous verrai peut-&ecirc;tre plus avant une semaine ou plus, 
    cest pourquoi, arr&ecirc;tons-nous un moment sur ce passage.  <i>Lhomme 
    ne vivra pas de pain seulement, </i>vous comprenez?  Laissez-moi approfondir 
    un peu ce passage pour vous montrer certaines choses. Pourquoi J&eacute;sus 
    r&eacute;veilla-t-Il cette petite fille juive? Est-ce parce quIl savait quelle 
    n&eacute;tait pas morte? <b>Cest la pr&eacute;destination. Cest le m&ecirc;me 
    cas que celui de Lazare.</b> Vous comprenez? Il y a eu peut-&ecirc;tre de 
    nombreuses petites filles qui sont mortes ce jour-l&agrave;, et il na pas 
    dit un seul mot pour elles. <b>Il savait que celle-l&agrave; avait la Vie 
    Eternelle.</b> Vous voyez, Il na pas r&eacute;veill&eacute; les autres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Peut-&ecirc;tre 
    que lorsquIl sortit de J&eacute;richo, ils lui dirent: Eh, Toi l&agrave;-bas! 
    Tu sais ressusciter les morts? Il y en a un plein cimeti&egrave;re ici. Viens 
    les r&eacute;veiller!. Mais Il ne fit pas la moindre attention &agrave; ces 
    gens-l&agrave;. Il ne les &eacute;couta pas, parce quIl savait quIl &eacute;tait 
    la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    bien quelle n&eacute;tait quendormie. Il savait que le p&egrave;re viendrait 
    &agrave; Lui. Il savait que cette petite fille juive n&eacute;tait quendormie. 
    <b>Vous savez que les justes ne meurent pas. J&eacute;sus est venu racheter 
    les justes.</b> <i>Racheter </i>veut dire:<i> ramener de l&agrave; o&ugrave; 
    lon &eacute;tait. </i><b>Il ne pouvait pas racheter les incr&eacute;dules</b>, 
    quelle que soit leur instruction, et si nombreux que soient leurs dipl&ocirc;mes. 
    Il ne pouvait pas les racheter, parce quils n&eacute;taient pas rachetables, 
    et ils iraient &agrave; leur destination. Mais, dans Sa prescience, Il savait 
    que Lazare sortirait de la tombe. <b>Il savait aussi que cette petite fille 
    avait en elle la Vie Eternelle.</b> Elle n&eacute;tait pas morte, elle n&eacute;tait 
    quendormie. Et, lorsque notre oeuvre est termin&eacute;e sur cette terre, 
    nous ne vivons pas jusquau jour de Son av&egrave;nement, nous ne pouvons 
    pas mourir, nous sommes seulement endormis. Il la prouv&eacute; ici. Il le 
    prouvera encore: <b>M&ecirc;me si les vers d&eacute;truisent ce corps, pourtant 
    je me r&eacute;veillerai dans un corps semblable au Sien</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    confirme toute Sa Parole, toute Sa Parole. Pensez &agrave; cela: <i>Toute 
    Sa Parole! </i>Et vous &ecirc;tes Sa Parole. <b>Il &eacute;tait la Parole, 
    et vous &eacute;tiez une partie de Sa Parole. </b>Et cest la raison pour 
    laquelle vous avez &eacute;t&eacute; envoy&eacute;s ici, <b>cest pour confirmer 
    votre position dans la vie</b>.  Mais je ne crois pas que vous ayez compris 
    cela Vous voyez, <b>Il est la Parole. Il est la Parole. </b>Comprenez-vous 
    cela maintenant?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    &eacute;tait dans les pieds, avec Luther; dans les cuisses, avec Wesley; dans 
    les &eacute;paules, avec la Pentec&ocirc;te. Comprenez-vous ce que je veux 
    dire? Il est la T&ecirc;te. Aujourdhui, il y a une partie qui joint le corps 
    &agrave; la T&ecirc;te, dans ces derniers jours. Ce ne sont pas les pieds, 
    ce ne sont pas les cuisses, ce ne sont pas les &eacute;paules, cest le cou. 
    Nest-ce pas vrai? <b>Cest le cou qui attache le corps &agrave; la t&ecirc;te.</b> 
    Ceux qui dorment en J&eacute;sus, Dieu les prendra avec Lui. <b>La trompette 
    de Dieu sonnera, et alors, les morts en Christ ressusciteront premi&egrave;rement.</b> 
    Nest-ce pas vrai? Vous devenez une partie de cette Parole, vous devenez une 
    partie de Lui. <b>Cest pour reconna&icirc;tre cela, pour reconna&icirc;tre 
    cette position, que vous &ecirc;tes baptis&eacute;s dans Son Nom, dans Son 
    Corps:</b> <i>Par un seul et m&ecirc;me Esprit, nous sommes tous baptis&eacute;s 
    dans un seul corps. </i>Dans ce Corps, dans cette position m&ecirc;me. Il 
    ne change jamais Ses voies. Combien parmi vous croient que lEglise primitive 
    est en Lui? Voyons un peu combien croient cela? Combien ont &eacute;t&eacute; 
    baptis&eacute;s? Bien! Il est le Dieu qui ne change pas. Nous lavons d&eacute;montr&eacute;. 
    Nous pourrions rester jusqu&agrave; demain soir &agrave; minuit, et d&eacute;montrer 
    cela, et continuer ind&eacute;finiment. Il est immuable! Vous comprenez? Vous 
    &ecirc;tes en Lui, <b>vous &ecirc;tes une partie de Lui, parce que vous &eacute;tiez 
    une partie de Sa Pens&eacute;e</b>. Avant la fondation du monde, Il vous a 
    appel&eacute;s!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit que la B&ecirc;te qui &eacute;tait sur la terre <b>Cest lantichrist 
    d&eacute;nominationnel venant sur la terre, et formant la B&ecirc;te de Rome, 
    laquelle fut la premi&egrave;re d&eacute;nomination.</b> Et le Conseil Mondial 
    des Eglises &eacute;l&egrave;ve une image &agrave; la B&ecirc;te, exactement 
    comme nous lavons montr&eacute; dans le livre lautre jour. Cest bien ce 
    que fait lantichrist. La Bible dit bien: Tous ceux dont les noms n&eacute;taient 
    pas inscrits dans le Livre de Vie de lAgneau (quand donc? lors dun r&eacute;veil 
    quelconque?), immol&eacute; d&egrave;s avant la fondation du monde (votre 
    nom a &eacute;t&eacute; inscrit &agrave; ce moment-l&agrave;), seront s&eacute;duits 
    par lantichrist. Matthieu 24.24: <i>Car il s&eacute;l&egrave;vera de faux 
    christs et de faux proph&egrave;tes </i>(lantichrist); <i>ils feront de grands 
    prodiges et des miracles, au point de s&eacute;duire, sil &eacute;tait possible, 
    m&ecirc;me les &eacute;lus </i>(les pr&eacute;destin&eacute;s). L&eacute;lection 
    et la pr&eacute;destination sont une seule et m&ecirc;me chose; Dieu vous 
    a &eacute;lu (ou pr&eacute;destin&eacute;) d&egrave;s avant la fondation du 
    monde. <b>Ceux qui accepteront lantichrist, seront tous ceux dont le nom 
    na pas &eacute;t&eacute; pr&eacute;destin&eacute; dans le Livre de Vie</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Daniel 
    a parl&eacute; de cela, de ceux qui auront &eacute;t&eacute; sages et de ceux 
    qui ne lauront pas &eacute;t&eacute;. Bien! Mais je m&eacute;loigne du sujet, 
    et je vois que lheure avance avec une vitesse Remarquez encore ceci: <i>Tous 
    ceux quIl a pr&eacute;destin&eacute;s, il les a appel&eacute;s. Tous ceux 
    quil a appel&eacute;s, il les a justifi&eacute;s, et tous ceux quil a justifi&eacute;s, 
    il les a glorifi&eacute;s. </i>Votre voyage est termin&eacute;, et maintenant, 
    vous faites votre part. <b>La Gr&acirc;ce</b> est ce que Dieu a fait pour 
    vous. <b>Les oeuvres</b> sont ce que vous faites par reconnaissance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avec 
    ce Fils n&eacute; dune vierge, Il prouva quIl connaissait toutes choses. 
    Il le prouva encore lorsque Pierre avait p&ecirc;ch&eacute; toute la nuit 
    sans rien prendre. <b>Mais Lui savait o&ugrave; il y avait du poisson, et 
    Il le lui montra. Cela confirmait Sa Parole.</b> Nest-ce pas vrai? Il connaissait 
    toutes choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsquarriva 
    le moment de payer le p&eacute;age, Il nous montra encore quIl poss&eacute;dait 
    toutes choses. Il savait quil y avait un poisson qui avait juste la somme 
    quil fallait dans sa bouche. Quelquun lavait laiss&eacute; tomber l&agrave;, 
    et le poisson venait de la ramasser. Et J&eacute;sus dit &agrave; Pierre: 
    <i>Jette lhame&ccedil;on, et tire le premier poisson qui viendra; ouvre-lui 
    la bouche, et tu trouveras un stat&egrave;re. Prends-le, et donne-le leur 
    pour moi et pour toi.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Les 
    renards ont des tani&egrave;res et les oiseaux ont des nids, mais Lui avait 
    la Parole; Il &eacute;tait la Parole, et le d&eacute;montra.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    confirme toujours Sa Parole, parce que le proph&egrave;te avait dit: <i>Car 
    tu ne livreras pas mon &acirc;me au s&eacute;jour des morts, tu ne permettras 
    pas que ton bien-aim&eacute; voie la corruption. </i>Le troisi&egrave;me 
    jour, moins de soixante-douze heures apr&egrave;s, avant que la corruption 
    sinstalle. Il ne resta pas dans le tombeau trois jours entiers, parce quau 
    bout de soixante-douze heures, la corruption sinstalle. Il nest pas rest&eacute; 
    trois jours entiers, parce que le proph&egrave;te avait dit: <i>Tu ne permettras 
    pas que ton bien-aim&eacute; <b>voie la corruption</b></i>. Il confirme Sa 
    Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    gu&eacute;rit les malades et les infirmes, afin de confirmer Sa Parole, telle 
    quElle avait &eacute;t&eacute; prononc&eacute;e par Esa&iuml;e et les autres 
    proph&egrave;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    envoya le Saint-Esprit le jour de Pentec&ocirc;te <b>afin de confirmer Sa 
    Parole</b>. Voici encore quelques passages des Ecritures &agrave; ce sujet. 
    Dabord, Jo&euml;l 2.28: <i>Apr&egrave;s cela, <b>je r&eacute;pandrai mon 
    Esprit</b> sur toute chair; vos fils et vos filles proph&eacute;tiseront, 
    vos vieillards auront des songes, et vos jeunes gens des visions. </i>Il 
    la confirm&eacute; en le faisant! Si vous voulez encore le noter, Il a aussi 
    dit quelque chose dans Luc 24.49: <i>Et voici, jenverrai sur vous ce que 
    mon P&egrave;re a promis; mais vous, restez dans la ville jusqu&agrave; ce 
    que vous soyez <b>rev&ecirc;tus de la puissance dEn-Haut</b>. </i>Cela aussi, 
    Il la fait! <b>Pour continuer &agrave; confirmer Sa Parole.</b> Soyez attentifs 
    &agrave; ce quIl a dit. La-t-Il accompli?  Parfaitement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    encore Marc 16: <i>Allez par tout le monde, et pr&ecirc;chez la bonne nouvelle 
    &agrave; toute la cr&eacute;ation. </i>A qui?  A toute la cr&eacute;ation! 
    <i>Celui qui croira et sera baptis&eacute; sera sauv&eacute;, mais celui 
    qui ne croira pas sera condamn&eacute;. </i>Il la aussi dit dans Marc 4, 
    et dans Jean 14.12: <i><b>Celui qui croit en moi</b> </i>non pas celui 
    qui fait semblant de croire, mais <i>Celui qui croit en moi fera aussi les 
    oeuvres que je fais. </i>Il fallait lEsprit qui &eacute;tait en Lui pour 
    faire cela. Et pourquoi? <b>LEsprit est venu pour manifester la Parole promise 
    pour les temps futurs.</b> Il a pris les dispositions n&eacute;cessaires pour 
    cela, et Il savait que ces choses arriveraient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    mille neuf cents ans, &agrave; la fin des &acirc;ges de l&eacute;glise, apr&egrave;s 
    toutes ces choses proph&eacute;tis&eacute;es par Luther, Wesley, etc., nous 
    avons examin&eacute; ces choses, et les avons vues repr&eacute;sent&eacute;es; 
    la lune elle-m&ecirc;me dans une &eacute;clipse, nous a donn&eacute; une repr&eacute;sentation, 
    le Seigneur nous la montr&eacute; par un dessin sur ce tableau noir, Il est 
    venu Lui-m&ecirc;me pour nous le confirmer comme &eacute;tant la v&eacute;rit&eacute;. 
    Apr&egrave;s mille neuf cents ans (et nous sommes &agrave; la fin de l&acirc;ge 
    de Laodic&eacute;e), <b>Il a promis dans Luc 17.30 que ce m&ecirc;me Fils 
    de lhomme</b> (Il la promis) <b>serait r&eacute;v&eacute;l&eacute;, comme 
    cela se passa du temps de Sodome</b>, cest-&agrave;-dire sur cette terre. 
    Ne la-t-Il pas fait? Cela doit-il encore se faire? Il est impossible Rappelez-vous 
    quIl est venu sous trois Noms: <b>le Fils de lhomme</b>, un proph&egrave;te; 
    <b>le Fils de Dieu</b>, lEsprit; <b>le Fils de David</b>, pour le Mill&eacute;nium. 
    Mais entre-temps, avant que cela narrive, selon Ses propres Paroles, le jour 
    o&ugrave; le Fils de lhomme sera r&eacute;v&eacute;l&eacute;, Il Se r&eacute;v&eacute;lera, 
    mais comment cela?  non pas en tant que Fils de Dieu, <b>mais en tant que 
    Fils de lhomme</b>. Il Se r&eacute;v&eacute;lera dune mani&egrave;re diff&eacute;rente. 
    Cest ainsi que la parole de Malachie 4 sera confirm&eacute;e. Le Fils de 
    lhomme Se r&eacute;v&eacute;lera, non pas dans une grande d&eacute;nomination 
    ou quelque chose de semblable, comme nous lavons vu dans les &acirc;ges de 
    l&eacute;glise, mais Il Se manifestera de nouveau comme Fils de lhomme, 
    afin de confirmer Malachie 4: En ce jour, je vous enverrai Elie le proph&egrave;te; 
    <b>il ram&egrave;nera le coeur des enfants &agrave; la foi des p&egrave;res 
    apostoliques, les &eacute;loignant de cet esprit de d&eacute;nomination, et 
    les ramenant &agrave; la Parole originale, pour &eacute;tablir cet Arbre de 
    lEpouse du dernier jour</b>, comme Il la promis. <i> Mais vers le soir, 
    la Lumi&egrave;re para&icirc;tra. </i>La Lumi&egrave;re ne viendra pas au 
    milieu dun jour brumeux; ce sera un jour que lon ne pourra appeler ni jour 
    ni nuit. Vous voyez, <b>le Corps est en train de se former</b>. Mais la T&ecirc;te 
    qui fut autrefois l&agrave;-bas en Orient est ici maintenant, en Occident. 
    <i>Mais vers le soir, la Lumi&egrave;re para&icirc;tra!. </i>Oh! cela me 
    donne envie de chanter un cantique!</font></p>
</blockquote>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vers 
      le soir, la Lumi&egrave;re para&icirc;tra,<br>
      Vous trouverez certainement le chemin de la Gloire;<br>
      Passer par leau est la Lumi&egrave;re daujourdhui,<br>
      Enseveli dans Son pr&eacute;cieux Nom.<br>
      Jeunes et vieux, repentez-vous de tous vos p&eacute;ch&eacute;s,<br>
      Alors, certainement, le Saint-Esprit sera en vous;<br>
      La Lumi&egrave;re du soir est venue,<br>
      Le fait est connu et confirm&eacute;<br>
      <b>Dieu et Christ sont Un</b>.</font></p>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Le 
    Fils de lhomme Se r&eacute;v&egrave;le dans la m&ecirc;me puissance quautrefois</b> 
    (non pas par les &acirc;ges de l&eacute;glise, par la justification, la sanctification, 
    toutes ces choses), mais par le Fils de lhomme. <b>Qui est le Fils de lhomme? 
    La Parole!</b> Et la Parole est plus tranchante quune &eacute;p&eacute;e 
    &agrave; deux tranchants, et Elle sonde les pens&eacute;es du coeur. Que devait-Il 
    faire? Il devait confirmer Sa Parole. Que fera-t-Il? <b>Prenons garde</b>, 
    lorsque nous voyons ces choses arriver, <b>lorsque nous Le voyons Se manifester 
    dans la m&ecirc;me forme que celle dans laquelle Il Se manifesta au commencement, 
    cest-&agrave;-dire la Colonne de feu</b>. Prouvant quIl est H&eacute;breux 
    13.8: <i>J&eacute;sus-Christ est le m&ecirc;me, hier, aujourdhui, et &eacute;ternellement. 
    </i>Quest-ce que c&eacute;tait? J&eacute;sus-Christ qui &eacute;tait le 
    m&ecirc;me <b>hier</b>; c&eacute;tait Christ qui &eacute;tait avec Mo&iuml;se 
    dans le d&eacute;sert. Combien de ceux qui connaissent la Bible savent cela? 
    Hier! C&eacute;tait Christ, lorsque Paul parlait <b>aujourdhui</b> (le croyez-vous?), 
    dans le Nouveau Testament. Ensuite, le Fils de lhomme, qui est le m&ecirc;me 
    Christ, <b>au dernier jour</b>. Comprenez-vous cela? Tr&egrave;s bien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    aussi Jean 14.12: <i>Vous ferez aussi les oeuvres que je fais. </i>Que fait-Il 
    dans tous ces autres passages des Ecritures? <b>Il confirme que nous sommes 
    dans l&acirc;ge o&ugrave; le Fils de lhomme doit &ecirc;tre r&eacute;v&eacute;l&eacute;</b> 
    (et non plus de Luther, de Wesley, de la Pentec&ocirc;te, du Baptisme ou des 
    Presbyt&eacute;riens; nous avons &eacute;tudi&eacute; ces &acirc;ges par lhistoire 
    dans la Bible); <b>Il doit &ecirc;tre r&eacute;v&eacute;l&eacute;, afin que 
    ces choses soient faites de mani&egrave;re &agrave; accomplir la Parole en 
    tout ce qui doit &ecirc;tre accompli</b>. Nous le voyons, et cest la V&eacute;rit&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez 
    aussi quen faisant de la m&ecirc;me mani&egrave;re quau commencement, Il 
    na pas seulement confirm&eacute; ces choses au milieu de nous, mais cela 
    a aussi &eacute;t&eacute; confirm&eacute; par la science. Les savants ont 
    d&ucirc; admettre que c&eacute;tait vrai. George J. Lacy, le chef du d&eacute;partement 
    des empreintes digitales au F.B.I., a dit: «La Lumi&egrave;re a frapp&eacute; 
    lobjectif photographique. Moi-m&ecirc;me, javais appel&eacute; cela de la 
    psychologie, mais, Mr. Branham, cette cam&eacute;ra nenregistre pas de la 
    psychologie. <b>Cest un fait</b>!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    que cest? Cest un t&eacute;moignage, <b>attestant ce que cette Colonne de 
    feu mavait dit; lorsquElle Se tenait dans cet arbre</b>, semblable &agrave; 
    un tourbillon: «Ne fume ni ne bois jamais, <b>car tu devras accomplir une 
    oeuvre pour Moi, lorsque tu seras plus &acirc;g&eacute;!</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    gens avaient dit: «Ce gamin a perdu la t&ecirc;te!». Et ma m&egrave;re avait 
    voulu appeler un m&eacute;decin: j&eacute;tais devenu si nerveux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    quest-ce que c&eacute;tait, en r&eacute;alit&eacute;? Il descendit au bord 
    de lOhio, et dit: «De m&ecirc;me que Jean Baptiste a &eacute;t&eacute; envoy&eacute; 
    <b>pour pr&eacute;parer un peuple tel, que la Parole puisse &ecirc;tre manifest&eacute;e, 
    toi aussi, tu auras un message destin&eacute; au m&ecirc;me but</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    de fois le docteur Davis et les autres nont-ils pas voulu me chasser de leur 
    &eacute;glise, parce que je n&eacute;tais pas daccord avec eux au sujet 
    des femmes-pr&eacute;dicateurs, et de toutes ces choses qui sont contraires 
    &agrave; lEcriture. Il me dit: «Et tu dis que tu vas pr&ecirc;cher et susciter 
    un r&eacute;veil dune port&eacute;e mondiale?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    lui r&eacute;pondis: «Ce nest pas moi qui le dis, cest Lui!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    me dit: «Billy, tu as d&ucirc; avoir un vilain cauchemar!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    je lui dis encore: «Je vais vous rendre ma carte de membre, imm&eacute;diatement; 
    je ne fais plus partie de votre groupe!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    la dit, je le crois, et Il la confirm&eacute;. Cest cela, la bonne part: 
    Il la prouv&eacute;, <b>prouv&eacute; Sa Parole par la Parole, car Il est 
    la Parole</b>. Comprenez-vous cela? Bien s&ucirc;r, et Il le prouve dans H&eacute;breux 
    13.8.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">230&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Il aura une Eglise pr&ecirc;te dans les derniers jours.  «Comment cela se 
    fera-t-il, fr&egrave;re Branham?». Je nen sais rien!<b> Mais Il a dit quIl 
    le ferait, et Il confirmera ce quIl a dit.</b> Une &eacute;glise appel&eacute;e 
    dentre toutes les autres, <b>loiseau tachet&eacute;, qui a &eacute;t&eacute; 
    tachet&eacute; par Son sang</b>. Vous voyez? Elle est appel&eacute;e, et le 
    reste du troupeau est contre elle. <b>Elle est m&eacute;pris&eacute;e et rejet&eacute;e.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    sujet de cet oiseau tachet&eacute; peu mimporte combien lauteur de cet 
    article est en d&eacute;saccord avec ces choses, il se trompe! Vous souvenez-vous 
    de ce que lon faisait &agrave; cet oiseau, et quest-ce que c&eacute;tait 
    que cet oiseau? On en prenait deux; lun &eacute;tait mis &agrave; mort, et 
    lautre, on le trempait dans le sang pour la purification du l&eacute;preux. 
    Il &eacute;tait couvert de taches de sang, et ce sang proclamait: <i>Saint, 
    Saint, Saint, est lEternel!. </i>Les autres oiseaux <b>Je suis heureux 
    de ce que mon nom est inscrit dans le Livre.</b> Non pas &eacute;crit sur 
    cette terre, mais l&agrave;-haut; non pas sur la peau de ch&egrave;vre dun 
    parchemin, <b>mais sur la peau de lAgneau</b>. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y aura une r&eacute;surrection des morts. Il le confirmera. <b>Cest la v&eacute;rit&eacute;. 
    Il le prouvera. Il y aura un enl&egrave;vement de lEglise.</b>  «Comment 
    cela va-t-il se passer?». Je nen sais rien, mais Il le prouvera. Sa Parole 
    est la V&eacute;rit&eacute;. Il y aura un Mill&eacute;nium. <b>Il le prouvera, 
    car cest Sa Parole qui le dit.</b> Il y aura un nouveau ciel et une nouvelle 
    terre. Il le prouvera, parce que cest Sa Parole qui le dit. Et seuls les 
    justes seront l&agrave;-haut. Cela aussi, Il le prouvera. Cest vrai! <b>Seuls 
    ceux qui auront &eacute;t&eacute; rendus participants de Sa Parole</b> (voyez 
    quelle est leur part et leur position dans la Parole pour cet &acirc;ge), 
    et ceux-l&agrave; seuls seront l&agrave;. Parce que cela, ce nest ni plus 
    ni moins que la Parole; et Il est la Parole. Quest-ce que la femme? limage 
    de lhomme. <b>Quest-ce que lEglise? limage de la Parole.</b> Cest exactement 
    comme cela. <b>Seuls ceux qui croient v&eacute;ritablement en Sa Parole savent 
    cela et peuvent le croire.</b> Et Dieu les aide &agrave; prouver que cest 
    juste, que cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous 
    cela, maintenant? Le croyez-vous? Si cest le cas, <b>tendez la main par la 
    foi, et touchez Son v&ecirc;tement, parce quIl passe par ici maintenant</b>. 
    Il prouvera <i>QuIl est le m&ecirc;me hier, aujourdhui et &eacute;ternellement. 
     </i>H&eacute;breux 13.8: <i>Je suis avec vous tous les jours, jusqu&agrave; 
    la fin du monde. </i>Matthieu 28.20  Et H&eacute;breux 4.15 dit: <i>Nous 
    navons pas un souverain sacrificateur qui ne puisse compatir &agrave; nos 
    faiblesses. </i>Croyez-vous cela? <b>Tendez la main et touchez le Seigneur! 
    Il est toujours pr&eacute;sent.</b>  <i>Je suis avec vous tous les jours.</i> 
    Consid&eacute;rez ce qui sest pass&eacute; au travers de tous les &acirc;ges: 
    <i>Eprouvez toutes choses. Retenez ce qui est bon</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Maintenant, 
    si vous appartenez &agrave; une &eacute;glise qui ne croit pas quIl est le 
    m&ecirc;me hier, aujourdhui et &eacute;ternellement, quIl na chang&eacute; 
    daucune mani&egrave;re, alors, sortez de cette &eacute;glise.</b> <i>Eprouvez 
    toutes choses!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    disions quIl est ressuscit&eacute; dentre les morts. Ce nest pas moi qui 
    le dis, cest la Parole. Elle dit: <i>Il est ressuscit&eacute; dentre les 
    morts. </i>Il dit quIl est le m&ecirc;me hier, aujourdhui et &eacute;ternellement. 
    Croyez-vous cela? Il a promis que ces choses arriveraient le dernier jour, 
    <b>que le Fils de lhomme Lui-m&ecirc;me serait manifest&eacute;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    bien que celui qui parlait &agrave; Abraham et qui discerna les pens&eacute;es 
    de Sara, lorsquelle &eacute;tait dans la tente, n&eacute;tait pas J&eacute;sus. 
    <b>Ce n&eacute;tait pas J&eacute;sus, parce que J&eacute;sus n&eacute;tait 
    pas encore n&eacute;.</b> Mais c&eacute;tait un homme, une chair humaine, 
    quAbraham appela: <i><b>Seigneur Eternel!</b>.</i>  Cela nous montre 
    J&eacute;sus dit: <i>Comme il en fut aux jours de Sodome. </i>Ecoutez bien: 
    <i>Comme il en fut aux jours de Sodome, il en sera de m&ecirc;me lors de 
    lav&egrave;nement du Fils de lhomme, <b>lorsque le Fils de lhomme sera 
    r&eacute;v&eacute;l&eacute;</b>. </i>Il ne sagit plus dune &eacute;glise; 
    <b>cest lEpouse qui est appel&eacute;e maintenant</b>.  En ce jour, le 
    Fils de lhomme sera r&eacute;v&eacute;l&eacute;. <b>Pourquoi?</b> Pour unir 
    lEglise &agrave; la T&ecirc;te. Cest le mariage de lEpouse. Lappel de 
    lEpoux retentira lorsque le Fils de lhomme descendra, et viendra dans la 
    chair humaine, pour unir les deux ensemble. <b>LEglise doit &ecirc;tre la 
    Parole, Il est la Parole</b>, et les deux suniront, <b>et, pour r&eacute;aliser 
    cela</b>, la manifestation du Fils de lhomme <b>doit se manifester</b>. Ce 
    nest pas un pasteur Je ne sais pas comprenez-vous ce que je veux dire? 
    Le Fils de lhomme, J&eacute;sus-Christ, <b>descendra dans la chair humaine 
    parmi nous, et rendra Sa Parole si r&eacute;elle quElle unira lEglise &agrave; 
    Lui-m&ecirc;me</b>, en sorte quIl ne sera plus quun avec lEpouse, et quils 
    pourront aller &agrave; la maison pour le souper des noces. Amen! A ce moment-l&agrave;, 
    lEpouse est d&eacute;j&agrave; unie &agrave; lEpoux. <b>Nous allons au souper 
    des noces, et non pas au mariage.</b> Par lenl&egrave;vement saccomplit 
    cette parole: <i>Car les noces de lAgneau sont venues, et son &eacute;pouse 
    sest pr&eacute;par&eacute;e. </i>Lenl&egrave;vement, ce sera le souper 
    des noces. <b>La Parole Sunira avec les personnes, et ils ne seront plus 
    quUn.</b> Et alors, que se passe-t-il? <b>Le Fils de lhomme est de nouveau 
    manifest&eacute;</b>, et non pas les th&eacute;ologiens! Le Fils de lhomme! 
    La Parole et lEglise deviennent Un. <b>Quoi quait fait le Fils de lhomme, 
    Lui qui &eacute;tait la Parole, lEglise fait comme Lui.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    Sest-Il confirm&eacute; Lui-m&ecirc;me, au travers des &acirc;ges? Par les 
    proph&egrave;tes, qui pouvaient prononcer la Parole, et par lesquels Il pouvait 
    exercer le discernement des pens&eacute;es. Cest ainsi quIl Se manifesta. 
    Il a promis &agrave; cet &acirc;ge de l&eacute;glise quIl viendrait un jour 
    o&ugrave; il ne ferait <i>ni jour ni nuit, </i>mais que, vers le soir, <b>le 
    Fils de lhomme serait r&eacute;v&eacute;l&eacute;. Cela se passerait de nouveau</b>. 
    <i>Mais vers le soir, la Lumi&egrave;re para&icirc;tra. </i>Vous comprenez? 
    Que fait-Il? Il confirme Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">238&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remontons 
    un peu en arri&egrave;re. Nest-Il pas n&eacute; dune vierge? Nest-Il pas 
    venu exactement comme Il avait dit quIl viendrait? Observez ce qui se passe 
    encore aujourdhui: Il confirme toujours Sa Parole, quel que soit le nombre 
    des ath&eacute;es, des infid&egrave;les, et de lindiff&eacute;rence g&eacute;n&eacute;rale. 
    Il continue &agrave; confirmer Sa Parole. Nous avons maintenant pass&eacute; 
    au travers de tous ces &acirc;ges, <b>nous avons quitt&eacute; l&acirc;ge 
    de Malachie, et nous arrivons &agrave; la venue de Christ</b>. Tous les proph&egrave;tes 
    et autres se sont tus, il ny a maintenant plus que des grands dignitaires, 
    etc., mais consid&eacute;rez quel type de personne Il a envoy&eacute;. Il 
    a envoy&eacute; Elie lui-m&ecirc;me, un homme qui ha&iuml;ssait les femmes 
    immorales qui se peignent le visage, et se couvrent de poudre et de maquillages 
    divers. Les gens religieux, il les fustigeait de toutes sortes de mani&egrave;res. 
    Il sortait du d&eacute;sert, et ne m&eacute;nageait personne. Il disait: <b>Le 
    Messie est en chemin. Je Le reconna&icirc;trai quand Il viendra, et je Le 
    pr&eacute;senterai</b>. Amen! Nessayez pas de dire: «Jappartiens &agrave; 
    ceci ou cela!». Vous voyez? Exactement ce que fit Elie!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">239&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Voici, 
    je vous envoie Elie, le proph&egrave;te, avant que le jour de lEternel arrive, 
    ce jour grand et redoutable. Il ram&egrave;nera le coeur des p&egrave;res 
    &agrave; leurs enfants, et le coeur des enfants &agrave; leurs p&egrave;res, 
    de peur que je ne vienne frapper le pays dinterdit. </i>Consid&eacute;rez 
    bien ceci: ramener la Foi des p&egrave;res aux enfants (les Juifs). Vous comprenez? 
    La promesse des Ecritures, les nations, et do&ugrave; elles sont tomb&eacute;es 
    <b>Voyez se r&eacute;aliser cette dualit&eacute;, comme tout cela se confirme 
    parfaitement!</b> Cela nous montre toujours comment Dieu confirme Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">240&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prions 
    un moment. O notre Dieu, qui as ressuscit&eacute; notre Seigneur J&eacute;sus 
    dentre les morts afin de confirmer Ta Parole <b>Il est vivant aujourdhui 
    pour confirmer Ta Parole. </b> <i>Voici, je suis avec vous jusqu&agrave; 
    la consommation du si&egrave;cle. </i>(Darby). Il confirme Sa Parole! <i>J&eacute;sus-Christ 
    est le m&ecirc;me hier, aujourdhui et pour toujours. </i>(Si ce n&eacute;tait 
    pas pour toujours, vous pourriez peut-&ecirc;tre vous achopper &agrave; 
    ce mot. Mais ils savent que <i>pour toujours </i>veut dire une dur&eacute;e 
    limit&eacute;e. Mais apr&egrave;s cet &acirc;ge il y aura plus de pour toujours, 
    <b>il y aura l&eacute;ternit&eacute;</b>.) Ainsi donc, Il &eacute;tait le 
    m&ecirc;me Dieu qui &eacute;tait dans Mo&iuml;se et les proph&egrave;tes. 
    Ensuite, apr&egrave;s un certain temps, Il Se manifesta Lui-m&ecirc;me en 
    tant que Dieu-proph&egrave;te. Puis, un certain temps s&eacute;coule encore, 
    et Il revient de nouveau Le m&ecirc;me hier, aujourdhui et pour toujours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">241&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    pensons aussi &agrave; Salomon, &agrave; ce grand Mill&eacute;nium des Juifs, 
    lorsquaucune nation nosait les attaquer, lorsque le glorieux don de Dieu 
    &eacute;tait dans le proph&egrave;te, au point quil put r&eacute;v&eacute;ler 
    &agrave; la reine tous les secrets de son coeur, sans exception. Ce fut un 
    &acirc;ge glorieux, <b>qui fut un type de l&egrave;re glorieuse qui viendr</b>a.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">242&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    &ocirc; P&egrave;re, ce n&eacute;tait pas Salomon, c&eacute;tait Toi! <b>C&eacute;tait 
    Toi qui &eacute;tais en J&eacute;sus</b>, car Il dit: <i>Car Dieu &eacute;tait 
    en Christ, r&eacute;conciliant le monde avec Lui-m&ecirc;me Il &eacute;tait 
    le commencement de la cr&eacute;ation de Dieu. </i><b>Son corps est la cr&eacute;ation 
    rachet&eacute;e.</b> Puis, dans la suite des &acirc;ges, l&eacute;glise perdit 
    son premier amour, et maintenant, dans les derniers jours, Tu as promis dappeler 
    une petite minorit&eacute;, le petit troupeau  dans les derniers jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">243&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re, 
    nos coeurs battent, mon coeur bat, quand je pense combien Tes Paroles sont 
    la V&eacute;rit&eacute;, comme aucune dElles ne peut faillir. Que tous ces 
    gens puissent comprendre cela aujourdhui, <b>et que les p&eacute;cheurs puissent 
    Te rechercher, avant que les portes ne se ferment et quil ne soit plus temps</b>. 
    Que lEpouse, qui commence &agrave; ne plus marcher au pas, puisse rentrer 
    dans le rang, comme cette vision me la montr&eacute; il y a quelques semaines.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">244&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je Te prie, &ocirc; P&egrave;re, de b&eacute;nir et de gu&eacute;rir les malades. 
    Il y a ici des linges et des mouchoirs venant de diff&eacute;rents endroits. 
    Dans lEcriture, il est dit: <i> au point quon appliquait sur les malades 
    des linges ou des mouchoirs qui avaient touch&eacute; le corps de Paul, et 
    les maladies les quittaient, et les esprits malins sortaient. </i>Je sais 
    bien que je ne suis pas Paul, mais nous savons bien que ce n&eacute;tait 
    pas Paul qui faisait ces miracles, <b>c&eacute;tait la foi du peuple qui 
    croyait quil &eacute;tait Ton serviteur</b>. Seigneur, ces gens nauraient 
    pas conduit pendant des centaines de miles, sils ne croyaient pas. R&eacute;compense 
    leur foi, &ocirc; Seigneur, alors que je nai pas oint ces mouchoirs (Paul 
    ne les oignait pas, il les retirait de dessus son corps). Alors que je tiens 
    ces mouchoirs, &ocirc; Seigneur, ce nest pas mon corps (parce quil na aucun 
    pouvoir), <b>mais ils sont Ta propri&eacute;t&eacute;, ceux que Tu as rachet&eacute;s, 
    et cest pourquoi je Te prie, &ocirc; Dieu, que Tu honores leur foi</b>. Que 
    tous puissent &ecirc;tre gu&eacute;ris, pour la Gloire du Royaume de Dieu. 
    Seigneur, je viens de donner un long message, alors que je ne voulais pas 
    d&eacute;passer quelques minutes mais voil&agrave; que deux heures ou plus 
    ont pass&eacute;. Maintenant, Seigneur, <b>que les malades puissent &ecirc;tre 
    gu&eacute;ris, que ceux qui sont ici puissent voir que Tu es pr&eacute;sent, 
    et que je nai pas dit ces choses de moi-m&ecirc;me</b>. Cela vient de Toi, 
    Seigneur. Et je prie dans le Nom de J&eacute;sus-Christ. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">245&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ne me reste plus que dix minutes. Je ne sais pas Avez-vous re&ccedil;u des 
    cartes de pri&egrave;re? Billy ma dit que quelques-unes ont &eacute;t&eacute; 
    distribu&eacute;es. Je lui ai demand&eacute; de le faire ce matin. Je nai 
    pas eu loccasion de lui demander si cela avait &eacute;t&eacute; fait, parce 
    que je parlais avec fr&egrave;re Ben et quelques autres fr&egrave;res. Il 
    ma simplement dit quil distribuerait des cartes de pri&egrave;re. Cartes 
    de pri&egrave;re B, de un &agrave; cent. Qui a la carte B un? Si vous pouvez 
    vous lever, ou lever la main, ou marcher Il y a quelques femmes, l&agrave;-bas 
    au fond de la salle. Bien! Les num&eacute;ros B un, deux, trois, quatre, cinq, 
    venez par ici. Et je voudrais demander &agrave; ces petits enfants de bien 
    vouloir passer par ici, derri&egrave;re la plate-forme, et daller sasseoir 
    l&agrave;. Voil&agrave;. Maintenant, vous qui avez les num&eacute;ros de un 
    &agrave; cinq, veuillez vous approcher et venir jusquici. Ceux qui ont &eacute;t&eacute; 
    debout au fond de la salle peuvent prendre leurs si&egrave;ges un moment. 
    Et vous, les petits enfants, vous passez derri&egrave;re la plate-forme. Jaimerais 
    que les malades puissent venir ici tout pr&egrave;s, afin que je puisse prier 
    pour eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">246&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons, 
    maintenant Jai bien appel&eacute; jusqu&agrave; cinq, nest-ce pas? Un, 
    deux, trois, quatre, cinq. Ceux qui ont les cartes de pri&egrave;re num&eacute;ros 
    un &agrave; cinq, veuillez lever la main, afin que je puisse voir si tous 
    sont l&agrave;. Un, deux, trois, quatre Il en manque un. Vous &ecirc;tes 
    bien les num&eacute;ros un, deux, trois, et quatre? O&ugrave; est le num&eacute;ro 
    B5? Ah! le cinq est l&agrave;-bas! Oui, monsieur, passez par l&agrave;. Num&eacute;ro 
    cinq, venez ici! Six, sept, huit, neuf, et dix. Les cartes de pri&egrave;re 
    B six, sept, huit, neuf, et dix. Nous faisons de cette mani&egrave;re afin 
    quil ny ait pas de d&eacute;sordre. Six, sept, huit, neuf, dix. Avez-vous 
    une carte, monsieur, vous qui &ecirc;tes debout? Num&eacute;ro sept? Bien, 
    alors venez ici avec les autres. Il ny en a ici que deux, je crois Bien! 
    Les cartes de pri&egrave;re six, sept, huit, neuf, dix! Je nen vois que deux! 
    Vous en avez une, monsieur? Tr&egrave;s bien! Nous y voil&agrave;! Maintenant, 
    dix, onze, douze, treize, jusqu&agrave; vingt. Venez ici! Laissez passer 
    cet homme! Voil&agrave;, fr&egrave;re, passez par l&agrave;, on vous a ouvert 
    un passage! Les gens vous font de la place. Si quelquun pouvait laider &agrave; 
    venir jusquici Conduisez-le jusquici, dans la ligne de pri&egrave;re. Faites-le 
    asseoir ici, et vous voudrez bien le conduire ici, lorsque son num&eacute;ro 
    sera appel&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">247&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    qui na pas pu recevoir de carte de pri&egrave;re? Etes-vous malgr&eacute; 
    tout absolument s&ucirc;rs que Dieu peut gu&eacute;rir les malades? Alors, 
    levez la main! Croyez-vous? Combien dentre vous savent que je ne connais 
    rien de vous, que je ne connais aucune de vos maladies? A part les pasteurs 
    qui sont ici, je ne connais pratiquement personne dans cette salle. Je reconnais 
    juste une personne ici devant. Je ne suis pas ici assez souvent, vous comprenez, 
    et il y a toujours des gens qui viennent de partout. Je vais vous en donner 
    imm&eacute;diatement la preuve. Combien de vous ici pr&eacute;sents savent 
    que je ne connais rien de vous? Veuillez levez la main. Levez la main devant 
    Dieu! Je ne sais rien deux. Je ne veux pas dire quil ne peut pas y avoir, 
    de temps en temps dans la ligne de pri&egrave;re, quelquun que je connaisse, 
    mais, de toute fa&ccedil;on, je ne saurais en g&eacute;n&eacute;ral pas pourquoi 
    elle viendrait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">248&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ce 
    que je fais, cest pour essayer de vous amener &agrave; comprendre cette parole:</b> 
    <i>Vous ferez aussi les oeuvres que je fais. </i>Croyez-vous cela? Croyez-vous 
    quIl confirmera Sa Parole? Bien! <b>Na-t-Il pas dit quIl Se r&eacute;v&egrave;lerait 
    en tant que Fils de lhomme &agrave; la fin de cet &acirc;ge?</b> Combien 
    croient cela? Il a aussi dit <b>que le monde serait dans l&eacute;tat de 
    Sodome et de Gomorrhe</b>. Croyez-vous cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">249&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Billy, 
    pourquoi ne les fais-tu pas venir jusquici? Voil&agrave;! Comme cela, cest 
    tr&egrave;s bien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">250&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    la fin de l&acirc;ge, Il Se r&eacute;v&eacute;lera. Comprenez-vous que nous 
    nous trouvons ici devant une impossibilit&eacute; totale? Il y a ici des gens 
    qui se tiennent dans la ligne: Je ne les ai jamais vus. Il y en a encore assis 
    l&agrave;-bas je ne les ai jamais vus. Mais, rappelez-vous H&eacute;breux 
    4.15:<i> Car nous navons pas un souverain sacrificateur qui ne puisse compatir 
    &agrave; nos faiblesses; au contraire, il a &eacute;t&eacute; tent&eacute; 
    comme nous en toutes choses, sans commettre de p&eacute;ch&eacute;. </i>Nest-ce 
    pas vrai? Or, sIl est le Souverain Sacrificateur, Il est aussi H&eacute;breux 
    13.8: <i> le m&ecirc;me hier, aujourdhui et &eacute;ternellement. </i>Nest-ce 
    pas vrai? Alors, comment Se r&eacute;v&eacute;lera-t-Il? Comme je vous lai 
    d&eacute;j&agrave; dit, <b>Il parle toujours par la bouche de Ses proph&egrave;tes. 
    Il envoie toujours un message avant le jugement</b>. Dans tout ce quIl fait, 
    Il ne change jamais Ses voies.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">251&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    dans le jardin dEden <b>quIl d&eacute;cida du moyen par lequel Il sauverait 
    lhomme: le sang dun innocent</b>. Il na pas chang&eacute;. Nous avons essay&eacute; 
    de le changer par linstruction, les tours de Babel, les grandes villes, et 
    tout cela. Nous avons essay&eacute; de changer le plan, mais cela ne marche 
    pas. Nous avons essay&eacute; de changer ce plan en donnant au monde une instruction 
    &agrave; Son sujet. Nous avons essay&eacute; de changer ce plan en cr&eacute;ant 
    des d&eacute;nominations, mais cela na jamais rien donn&eacute;. <b>Il ny 
    a quun lieu o&ugrave; les hommes puissent se r&eacute;unir pour adorer: cest 
    sous le Sang.</b> Vos d&eacute;nominations &eacute;tabliront des diff&eacute;rences 
    entre vous, mais sous le Sang, vous &ecirc;tes tous les m&ecirc;mes. Il ne 
    change pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">252&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    sIl est le Souverain Sacrificateur qui ne change pas, sIl est le m&ecirc;me 
    hier, aujourdhui et &eacute;ternellement  alors, Il doit tenir Sa parole. 
    Non pas parce que nous avons dit quIl le ferait, mais parce que Lui a dit 
    quIl le ferait. Vous comprenez? Or, sIl fait cela Arr&ecirc;tons-nous un 
    instant pour r&eacute;fl&eacute;chir. Combien, dans cette ligne de pri&egrave;re, 
    savent que je ne connais absolument rien de vous et de vos maladies? Veuillez 
    lever la main. Combien dans cette ligne de pri&egrave;re, savent que je ne 
    les connais m&ecirc;me pas? Veuillez lever la main.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">253&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    dans la salle. Vous tous, vous navez pas besoin d&ecirc;tre ici, il vous 
    suffit de toucher Son v&ecirc;tement. Dites simplement: «Seigneur J&eacute;sus, 
    je crois en Toi!». Dites simplement: «Je crois cela. Et je crois que Tu peux 
    r&eacute;v&eacute;ler au fr&egrave;re Branham».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">254&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    nest pas parce que cest le fr&egrave;re Branham: il est un homme comme les 
    autres. Et il est probable que si lenl&egrave;vement avait lieu ce matin 
    vous pensez &agrave; lenl&egrave;vement. Si lenl&egrave;vement avait lieu 
    ce matin (et je dis cela en toute humilit&eacute;), je suis s&ucirc;r que, 
    si nous partions les uns apr&egrave;s les autres, la moiti&eacute; de cette 
    assembl&eacute;e sen irait avant moi. Cest vrai! Voyez quelle responsabilit&eacute; 
    jai, et avec quelle n&eacute;gligence je lassume. Je ne suis quun serviteur 
    inutile de Christ, sachant ce que je sais de Lui, et vivant comme je vis; 
    non pas que je sois immoral ou impur, ce nest pas cela, <b>mais il me semble 
    toujours que je narrive pas &agrave; dire les choses comme je le devrais</b>. 
    Peut-&ecirc;tre que si quelquun dautre, quelquun ayant re&ccedil;u une 
    bonne instruction, parlait &agrave; ma place, Il pourrait mieux expliquer 
    les choses aux gens. Mais, en y r&eacute;fl&eacute;chissant, <b>nous savons 
    que, de toute fa&ccedil;on, tout le monde ne recevrait pas ces choses</b>. 
    Vous comprenez? Vous voyez, de toute mani&egrave;re, Il sait ce quIl fera. 
    Cest pourquoi je me remets entre Ses mains, et je dis: «<b>Seigneur, je suis 
    entre Tes mains, fais de moi ce qui Te convient</b>». Et J&eacute;sus-Christ 
    est le m&ecirc;me hier, aujourdhui et &eacute;ternellement</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">255&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que je reconnais cette femme. Je ne peux pas me rappeler qui elle est, 
    mais je la reconnais. Jai d&eacute;j&agrave; vu son visage, mais je ne puis 
    pas dire sur le moment qui elle est. Me connaissez-vous? Bien! Je pensais 
    lavoir d&eacute;j&agrave; vue quelque part, mais je ne peux pas dire qui 
    elle est. Mais je crois que Votre mari ne travaille-t-il pas au Seven-Eleven, 
    &agrave; New Albany? Ah, oui. Vous &ecirc;tes madame Agan! Vous &ecirc;tes 
    d&eacute;j&agrave; venue dans cette &eacute;glise. J&eacute;tais all&eacute; 
    avec Roy Nest-ce pas l&agrave;-haut dans les montagnes? Que dites-vous? 
    Sa soeur? Roy et moi roulions ensemble, et je me rappelle quil a mentionn&eacute; 
    ce nom, et le Seigneur menvoya l&agrave; et gu&eacute;rit la femme &agrave; 
    ce moment-l&agrave;. Oui, je me le rappelle, maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">256&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    pour ce qui ne va pas avec vous, je nen ai aucune id&eacute;e. Vous le savez! 
    Mais si le Seigneur J&eacute;sus peut lui dire ce quelle a fait Peut-&ecirc;tre 
    quelle a des ennuis financiers. Peut-&ecirc;tre que son mari est malade, 
    ou que cest lun de ses enfants, si elle a des enfants. Je ne sais pas. Peut-&ecirc;tre 
    que lun de ses enfants est en train de mal tourner. Peut-&ecirc;tre quelle 
    est ici pour savoir quelque chose &agrave; ce sujet. Je ne sais pas. Je nai 
    aucun moyen de le savoir. Je ne peux pas vous le dire. <b>Mais Lui le sait. 
    Vous comprenez?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">257&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez, 
    afin de bien comprendre ceci. Je nai jamais dit ceci en public auparavant, 
    mais je me sens pouss&eacute; &agrave; le faire aujourdhui. Quest-ce quune 
    parole? Cest une pens&eacute;e exprim&eacute;e. Or, comment puis-je exprimer 
    Sa pens&eacute;e, ou comment puis-je exprimer ce que Sa pens&eacute;e est? 
    Il faut quun peu de cette pens&eacute;e soit pr&eacute;sent&eacute;e, et 
    elle ne peut pas le faire. Cest pourquoi, cest Sa pens&eacute;e &agrave; 
    Lui que je dois exprimer, et si cest juste <b>Si cest la pens&eacute;e 
    de Dieu, ce sera juste; si ce nest pas la pens&eacute;e de Dieu, ce ne sera 
    pas juste.</b> Elle le saura, vous le saurez, tous le sauront. Il ny a pas 
    moyen de passer &agrave; c&ocirc;t&eacute; de cela. <b>Ou bien cela vient 
    de Dieu, ou bien cela ne vient pas de Dieu.</b> Sa gr&acirc;ce est suffisante. 
    Maintenant, que tous croient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">258&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    croiront? Peut-&ecirc;tre que vous n&ecirc;tes encore jamais venu &agrave; 
    aucune de ces r&eacute;unions, mais croirez-vous, si Dieu fait cela? Et vous 
    tous qui n&ecirc;tes pas dans la ligne de pri&egrave;re, priez aussi. Que 
    vous veniez ou non dans la ligne de pri&egrave;re, priez!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">259&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
    J&eacute;sus, jai pris beaucoup de temps, mais, ceci est ton service, &ocirc; 
    Seigneur. Jai fait tout ce que je pouvais humainement faire, mais Tu es Dieu, 
    et le reste est entre Tes mains, &ocirc; P&egrave;re. Fais conna&icirc;tre 
    &agrave; tous que Tu es Dieu, et que Ta Parole est la V&eacute;rit&eacute;. 
    Confirme Ta Parole, &ocirc; Seigneur, dans ces derniers jours o&ugrave; le 
    Fils de lhomme va &ecirc;tre r&eacute;v&eacute;l&eacute;. Comment Se fait-Il 
    reconna&icirc;tre? Parce quIl &eacute;tait la Parole. <b>Quest-ce que la 
    Parole? Elle discerne les pens&eacute;es et les intentions du coeur. </b>Il 
    discerna les pens&eacute;es de Pierre, de Philippe, de Nathana&euml;l, de 
    la femme au puits, et de tous les autres; il savait que la petite fille &eacute;tait 
    endormie, et non pas morte. Je Te prie, Seigneur, afin que Tu utilises ces 
    humbles tabernacles aujourdhui, ces demeures terrestres, pour Te faire conna&icirc;tre. 
    Au Nom de J&eacute;sus-Christ. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">260&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez que je ne peux pas gu&eacute;rir.  «Fr&egrave;re Branham, quest-ce 
    quun don? Est-ce quelque chose que vous utilisez?». Non! <b>Cest quelque 
    chose par lequel vous apprenez &agrave; vous mettre hors du chemin.</b> Vous 
    comprenez? Aussi longtemps que vous serez l&agrave;, cela ne donnera jamais 
    rien. William Branham est mon plus grand ennemi. <b>Mais si jarrive &agrave; 
    le mettre hors du chemin, alors J&eacute;sus-Christ peut utiliser ce corps.</b> 
    Maintenant, venons-en &agrave; cette femme. Si elle est malade</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">261&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    une dame qui appuie sa jambe sur une chaise. Si J&eacute;sus &eacute;tait 
    ici, Il descendrait vers cette femme, poserait Ses mains sur elle, et la jambe 
    serait gu&eacute;rie. Il ny a aucun doute &agrave; cela. Mais nous, vous 
    voyez, nous sommes des humains aux mains impures; Ses mains sont saintes, 
    Dieu La confirm&eacute;. Il &eacute;tait la Parole. Croyez-vous cela? Cest 
    vrai, il ny avait pas le moindre doute en Lui. Il aurait pos&eacute; Ses 
    mains sur elle en disant: Ma fille, sois gu&eacute;rie! et elle aurait &eacute;t&eacute; 
    gu&eacute;rie. Mais Il nous a donn&eacute; lordre de faire la m&ecirc;me 
    chose. Je pense quIl la clairement confirm&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">262&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">SIl 
    me donnait une vision, et disait &agrave; cette femme de faire quelque chose? 
    Alors, je crois que si je lui imposais les mains, elle serait gu&eacute;rie. 
    Croyez-vous cela? Mais sIl ne donne pas de vision? Que fait la vision? <b>Elle 
    me donne simplement la foi. Elle transmet la foi, la puissance invisible de 
    Dieu.</b> Vous comprenez? Si vous mouriez tous en cet instant m&ecirc;me, 
    vous ne vous verriez pas quitter votre corps. Toutes vos facult&eacute;s mentales 
    sen iraient, mais vous ne les verriez pas sen aller. La force qui meut mes 
    mains, cest bien une force, nest-ce pas? Si la force qui peut me faire penser, 
    pr&ecirc;cher, vivre, agir, si cette force qui donne le mouvement &agrave; 
    mon corps me quittait, vous ne la verriez pas sen aller. Cest une force 
    invisible. La foi est comme cela! Ne manquez pas ceci. La foi! J&eacute;sus 
    a dit: <i>Ils imposeront les mains aux malades,. </i>Si javais la vision, 
    et que je lui impose les mains, je crois quelle irait bien, parce que jai 
    vu la vision et que je mets ma confiance dans la vision. <b>Mais que dit la 
    Parole? Impose-lui les mains avec la m&ecirc;me foi! La vision est donn&eacute;e 
    simplement pour motiver ma foi et votre foi.</b> Si vous avez la m&ecirc;me 
    foi et quil ny a pas de vision, cela agira tout aussi bien! A certaines 
    personnes, il a &eacute;t&eacute; donn&eacute; une grande foi. Dautres nont 
    pas cette foi, et ils re&ccedil;oivent des visions qui leur donnent la foi. 
    Comprenez-vous cela? Ce sont les m&ecirc;mes mains impures, la m&ecirc;me 
    personne, et nous lui imposons simplement les mains.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">263&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissons 
    maintenant le Saint-Esprit confirmer Sa pr&eacute;sence, confirmer la Parole 
    de Sa promesse. Jai oubli&eacute; votre nom. Quel est votre nom?  Agan! 
    Il aurait pu me le dire, sIl lavait voulu, mais je voulais simplement dire 
    que je vous connaissais. Maintenant, veuillez vous rapprocher un instant, 
    sil vous pla&icirc;t. Il y a l&agrave; des gens debout qui prient. Mme Agan, 
    si je suis un serviteur de Christ, et que jai pr&ecirc;ch&eacute; la Parole 
    que je crois &ecirc;tre la V&eacute;rit&eacute;, croyez-vous cela? [Mme Agan 
    r&eacute;pond: «Oui!»  N.d.R.] Vous croyez. Si vous avez besoin de quelque 
    chose, je ne pourrai pas vous le donner, parce que je nai rien &agrave; donner. 
    A moins que vous ayez besoin dun peu dargent, ou que vous d&eacute;siriez 
    que je parle &agrave; votre mari, ou &agrave; vos enfants, ou &agrave; lun 
    de vos parents; cela, je pourrais le faire. <b>Mais si vous avez besoin de 
    la gu&eacute;rison, je ne peux pas vous la donner, parce quelle vous a d&eacute;j&agrave; 
    &eacute;t&eacute; acquise. Mais, au moyen dun don, je peux vous faire reconna&icirc;tre, 
    si vous avez la foi, que cela vous a d&eacute;j&agrave; &eacute;t&eacute; 
    acquis</b>, parce que Celui qui la acquis, le Seul en qui vous pouvez placer 
    votre foi, est le Fils de Dieu. <b>Celui qui a pay&eacute; le prix est ici 
    pr&eacute;sent.</b> Comprenez-vous? Celui qui a pay&eacute; le prix est ici!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">264&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    vous me connaissez en tant que fr&egrave;re, en tant que pr&eacute;dicateur, 
    et moi je vous connais en tant que soeur. Lui, nous Le connaissons comme &eacute;tant 
    Dieu. Maintenant, si, par un don que jai re&ccedil;u de pouvoir me mettre 
    hors du chemin, cette personne invisible peut vous parler au travers de moi, 
    de ma bouche <b>Vous savez, lorsque je prie, Dieu ne me voit pas: Il entend 
    seulement ma voix au travers du Sang de J&eacute;sus.</b> Vous comprenez, 
    Il ne me voit pas, Il entend ma voix. <b>Et ce Sang est l&agrave; pour repr&eacute;senter 
    ce que je demande. Comprenez-vous cela? Il entend ma voix, mais Il ne voit 
    rien dautre que le Sang. </b>Il ne me voit pas, cest pourquoi je ne peux 
    pas &ecirc;tre souill&eacute; quand je suis sous le Sang. Le Sang purifie, 
    Il est un tampon entre moi et Dieu, <b>et Il a promis: <i>Tout ce que vous 
    demanderez au P&egrave;re, je le ferai.</i></b> Croyez-vous que cest la 
    V&eacute;rit&eacute;?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">265&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    si chacun on dirait que Pouvez-vous comprendre ce qui est en train de se 
    passer? Il y a une Lumi&egrave;re de couleur ambr&eacute;e qui entre et qui 
    se meut par ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">266&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    ne pourrait pas le cacher, m&ecirc;me si elle le voulait! Non! Votre pr&eacute;sence 
    ici est le r&eacute;sultat de quelque chose qui vous est arriv&eacute;. Vous 
    avez eu une pneumonie, et vous avez &eacute;t&eacute; &agrave; lh&ocirc;pital. 
    On vous a mis sous une tente &agrave; oxyg&egrave;ne. <b>Et vous souffrez 
    maintenant des r&eacute;sultats de ce traitement. Vous allez &ecirc;tre gu&eacute;rie. 
    J&eacute;sus-Christ va vous gu&eacute;rir, et vous serez gu&eacute;rie. Continuez 
    &agrave; croire, soeur Agan!</b> Je vais vous imposer les mains au Nom de 
    J&eacute;sus-Christ. Que Dieu vous b&eacute;nisse, soeur. Allez, soyez heureuse, 
    et ne doutez pas de ce quIl a dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">267&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bonjour, 
    soeur. Je ne crois pas que je vous connaisse. Nous sommes &eacute;trangers 
    lun &agrave; lautre. Voici une femme que je ne connais pas. Je ne vous connais 
    pas. Je nai aucun moyen de savoir qui vous &ecirc;tes. Mais croyez-vous que 
    Dieu puisse me r&eacute;v&eacute;ler ce qui vous concerne par Sa Parole, parce 
    quIl la promis? Croyez-vous quIl puisse me dire quelque chose &agrave; 
    votre sujet? Et cela fera que vous lacceptez, nest-ce pas, <b>sachant que 
    cela ne vient pas de moi, qui ne suis que votre fr&egrave;re, mais que cela 
    vient de Lui, qui est votre Sauveur</b>. Croyez-vous cela? On vous a dit que 
    vous devez subir une op&eacute;ration de lestomac, des intestins. Cest lexacte 
    v&eacute;rit&eacute;. Et vous voudriez y &eacute;chapper. Croyez-vous maintenant, 
    alors que lEsprit est ici, que lEsprit de Christ nous environne, et quIl 
    est sur moi? Quelque chose devait vous dire cela, parce que je ne vous connais 
    pas. <b>Croyez-vous quen vous imposant les mains, je vous transmets la foi 
    des choses en lesquelles je crois, et vous, de toute votre foi, croyez-vous 
    devant Dieu, notre P&egrave;re, que vous serez gu&eacute;rie? </b>Alors, Seigneur 
    J&eacute;sus, job&eacute;is &agrave; Ton commandement, lorsque Tu as dit: 
    Voici les signes qui accompagneront ceux qui auront cru: Sils imposent les 
    mains aux malades, ceux-ci seront gu&eacute;ris. Que notre soeur soit gu&eacute;rie 
    pour la Gloire de Dieu. Au Nom de J&eacute;sus, amen! <b>Rentrez chez vous, 
    oubliez cette op&eacute;ration, et continuez &agrave; croire de tout votre 
    coeur.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">268&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bonjour, 
    madame. Je vous parle comme cela afin de prendre contact avec votre esprit. 
    Exactement comme J&eacute;sus, lorsquIl &eacute;tait pr&egrave;s du puits, 
    et quIl dit &agrave; la femme: <i>Donne-moi &agrave; boire!. </i>Je ne 
    crois pas vous avoir d&eacute;j&agrave; vue; je pense que nous sommes &eacute;trangers 
    lun &agrave; lautre. Nest-ce pas vrai? Si cest vrai, veuillez lever la 
    main afin que tout le monde puisse le savoir. Je ne connais pas cette dame.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">269&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    sagit ici de v&eacute;ritable gu&eacute;rison, de foi v&eacute;ritable, de 
    la Parole v&eacute;ritable, de la pure Parole de Dieu manifest&eacute;e, et 
    prouvant quIl nest pas mort. Il vit pour toujours.</b>  <i>Celui qui croit 
    en moi fera aussi les oeuvres que je fais ceux qui auront cru imposeront 
    les mains aux malades, et les malades seront gu&eacute;ris. </i>Oh, comment 
    pourriez-vous douter de cela! Vous comprenez? Lui sait qui croira, et qui 
    ne croira pas. Moi, je ne le sais pas. Cest &agrave; Lui de conna&icirc;tre 
    ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">270&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    dame mest &eacute;trang&egrave;re, je ne la connais pas, je ne lai jamais 
    vue dans ma vie. Cest une jeune femme; elle est beaucoup plus jeune que moi. 
    Et je ne lai jamais vue. Elle avait un but, en venant ici. Madame, croyez-vous 
    que toutes les choses que jai enseign&eacute;es selon la Bible sont la V&eacute;rit&eacute;? 
    Vous croyez quelles sont la V&eacute;rit&eacute;. <b>Et accepterez-vous cela, 
    non pas parce que cest moi qui lai dit, mais parce que cest Dieu qui La 
    dit?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">271&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous 
    que nous vivons dans les derniers jours, dans les jours o&ugrave; le Fils 
    de lhomme doit &ecirc;tre manifest&eacute;? Que nous avons maintenant la 
    somme de toute la Parole, depuis Luther, Wesley, les Baptistes, les Pentec&ocirc;tistes, 
    etc.  rassembl&eacute;e dans la r&eacute;v&eacute;lation de ce que toutes 
    ces choses ont &eacute;t&eacute;. Le septi&egrave;me ange devait ouvrir le 
    myst&egrave;re des six Sceaux. Tout cela est r&eacute;uni dans le Fils de 
    lhomme. <b>Sa pl&eacute;nitude est devenue la pl&eacute;nitude de Sa Parole, 
    afin de manifester la pl&eacute;nitude de Son corps.</b> Cela, cest la Parole, 
    la Parole qui, ayant &eacute;t&eacute; prononc&eacute;e, a &eacute;t&eacute; 
    rendue manifeste par la Parole Elle-m&ecirc;me, et qui r&eacute;v&egrave;le 
    la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">272&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    si Dieu peut me dire quelle est votre maladie, ou plut&ocirc;t Cest Lui 
    qui vous a faite et Il conna&icirc;t tout ce qui vous concerne, et sIl peut 
    r&eacute;v&eacute;ler Vous avez lair d&ecirc;tre en bonne sant&eacute;. 
    Mais sIl peut me le r&eacute;v&eacute;ler, vous verrez si cest la v&eacute;rit&eacute; 
    ou non. Laccepterez-vous? Regardez-moi bien. Bien s&ucirc;r, vous portez 
    des lunettes vous devez en porter. Ce nest pas &agrave; cause de cela que 
    vous &ecirc;tes ici. Je peux le voir reculer <b>Vous &ecirc;tes venue &agrave; 
    cause dun caillot de sang. </b>Vous voyez? Croyez-vous quIl peut me dire 
    o&ugrave; il est? <b>Il est dans une jambe.</b> Croyez-vous que cest Dieu 
    qui me dit cela? Croyez-vous que Dieu peut men dire encore plus, &agrave; 
    votre sujet? Je suis content que nous ne nous connaissions pas avant, et que 
    je vous parle maintenant pour la premi&egrave;re fois. Croyez-vous quIl peut 
    me dire do&ugrave; vous venez? Vous venez de Gary, dans lIndiana. Croyez-vous 
    quIl peut me dire qui vous &ecirc;tes? Vous &ecirc;tes Mme Odgen. Cest vrai. 
    <b>Maintenant, rentrez chez vous, et soyez gu&eacute;rie, au Nom de J&eacute;sus-Christ.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">273&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bonjour, 
    madame. Nous sommes aussi &eacute;trangers lun &agrave; lautre. Je ne vous 
    connais pas. Mais croyez-vous que le Seigneur peut me r&eacute;v&eacute;ler 
    votre maladie? [La soeur r&eacute;pond: «Je le sais.»  N.d.R.] Vous le savez, 
    merci, soeur. Cest tr&egrave;s bien. <b>Puisque vous savez cela, votre hernie 
    sera gu&eacute;rie.</b> Vous avez aussi une grosseur dans le c&ocirc;t&eacute;. 
    Cest vrai, nest-ce pas? Voulez-vous que je vous dise de quel c&ocirc;t&eacute; 
    elle se trouve? Elle est au c&ocirc;t&eacute; droit. Cest la v&eacute;rit&eacute;. 
    <b>Alors, retournez chez vous et croyez, et vous serez gu&eacute;rie!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">274&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous? 
    Parfaitement, cest la v&eacute;rit&eacute;. Croyez-vous que le Fils de Dieu, 
    le Fils de lhomme, est descendu au travers des &acirc;ges, selon ce quIl 
    a promis? Mais croyez-vous que le monde actuel est dans un &eacute;tat semblable 
    &agrave; celui de Sodome, et pr&ecirc;t &agrave; &ecirc;tre d&eacute;truit 
    par le feu comme Sodome? Les habitants de Sodome &eacute;taient des pa&iuml;ens, 
    ne loubliez pas! Mais au milieu de Sodome, il y avait quelques justes. Dieu 
    envoya un messager pour les inviter &agrave; sortir de la ville. Quelques-uns 
    sortirent, mais la plupart rest&egrave;rent. Mais, sur la montagne, il y avait 
    un groupe (Abraham), et un messager vint lui annoncer ce qui allait arriver. 
    De toute fa&ccedil;on, cela ne le concernait pas directement. <b>Le monde 
    daujourdhui est dans le m&ecirc;me &eacute;tat, et J&eacute;sus-Christ est 
    le Fils de Dieu, le Fils de lhomme, et le Fils de David, et Il est venu Se 
    manifester.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">275&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    viens de voir quelque chose se passer chez cette femme. Elle nest pas ici 
    pour raison de maladie. Vous Savez ce quelle voudrait me demander?  «<b>Imposez-moi 
    les mains afin que je re&ccedil;oive le bapt&ecirc;me du Saint-Esprit!</b>». 
    Vous voyez? Est-ce vrai? Veuillez lever la main si cest vrai. Elle demande 
    quelque chose de glorieux! <b>Cher P&egrave;re c&eacute;leste, veuille donner 
    &agrave; Ton enfant ce que son coeur d&eacute;sire, et quelle puisse recevoir 
    le bapt&ecirc;me du Saint-Esprit.</b> Elle Le recevra. Amen! Vous Le recevrez! 
    Que Dieu vous b&eacute;nisse!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">276&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous, 
    vous, l&agrave;-bas au fond, croyez-vous? Tout est possible &agrave; celui 
    qui croit! Et au plus profond de votre coeur, croyez-vous que, chez vous aussi, 
    ce caillot de sang va dispara&icirc;tre? Vous, qui &ecirc;tes assis l&agrave;-bas, 
    et qui portez cette chemise verte Levez la main si vous croyez quil partira! 
     Il partira! Je nai jamais vu cet homme. Il mest totalement inconnu! Je 
    ne lai jamais vu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">277&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    tous qui &ecirc;tes dans cette salle, croyez-vous? Ne voyez-vous pas que tout 
    cela, cest Lui qui le fait?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">278&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    Dieu, le cancer nest pas quelque chose de difficile &agrave; gu&eacute;rir. 
    Il peut le gu&eacute;rir, nest-ce pas? Croyez-vous quIl le fera? Alors, 
    cest tr&egrave;s bien! <b>Allez et recevez cela au Nom de J&eacute;sus-Christ. 
    Croyez simplement de tout votre coeur.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">279&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bonjour, 
    mon enfant! Tu sais que J&eacute;sus a vers&eacute; Son Sang et que ton sang 
    pourrait &ecirc;tre en parfait &eacute;tat. Crois-tu cela? Oh, mon Dieu, je 
    b&eacute;nis cette enfant, et puisse-t-elle recevoir une transfusion de Sang 
    du Calvaire. Enl&egrave;ve tout ce sucre, &ocirc; Seigneur! et gu&eacute;ris-la, 
    au Nom de J&eacute;sus. Que Dieu te b&eacute;nisse!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">280&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bonjour, 
    monsieur! Croyez-vous quIl peut gu&eacute;rir votre dos, et le remettre en 
    ordre? [le fr&egrave;re r&eacute;pond: «Je sais quIl le peut!»  N.d.R.] 
    Cest bien, continuez &agrave; croire  vous avez la foi. Je vais juste vous 
    imposer les mains puisque vous le demandez. Que Dieu vous b&eacute;nisse, 
    fr&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">281&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous? 
    Il a fait la nourriture pour quon la mange, et Il a fait lestomac pour la 
    dig&eacute;rer. <b>Et si quelque chose ne va pas dans cet estomac, Il en est 
    le Gu&eacute;risseur. Croyez-vous cela?</b> Cest bien; cest tout ce que 
    vous devez savoir. Croyez de tout votre coeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">282&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puisque 
    vous avez la m&ecirc;me maladie, allez simplement, et croyez vous aussi, de 
    tout votre coeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">283&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Faites 
    seulement! Conduisez cette dame ici! Bonjour, madame. Quelle jolie petite 
    fille! Elle est bien petite pour avoir d&eacute;j&agrave; des maladies de 
    femme! Crois-tu que J&eacute;sus va te gu&eacute;rir de cela? O mon Dieu, 
    cette petite fille <b>En pr&eacute;sence de J&eacute;sus-Christ, je chasse 
    cet ennemi, quil la quitte, et quelle puisse &ecirc;tre gu&eacute;rie. Au 
    Nom de J&eacute;sus, amen!</b> Que Dieu vous b&eacute;nisse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">284&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous? 
    Je vois se mouvoir une ombre noire, cest la mort. Un cancer nest pas <b>Dieu 
    peut gu&eacute;rir le cancer! Croyez-vous cela de tout votre coeur? </b>Croyez-vous 
    quIl va vous gu&eacute;rir? Au Nom de J&eacute;sus-Christ, je chasse cette 
    chose maudite <b>que la Croix de Christ lemporte! Que cela soit gu&eacute;ri, 
    au Nom de J&eacute;sus</b>. Ne doutez pas, mais allez en croyant de tout votre 
    coeur. Amen! Tout est possible &agrave; celui qui croit!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">285&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bonjour, 
    soeur. Il est bien certain que votre arthrite va vous quitter, et que vous 
    irez tout &agrave; fait bien, si vous croyez. Croyez-vous que vous pourrez 
    de nouveau marcher et &ecirc;tre bien? Que le Seigneur b&eacute;nisse cette 
    soeur, et la gu&eacute;risse, au Nom de J&eacute;sus-Christ. Allez en croyant 
    de tout votre coeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">286&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous 
    que cela peut aussi vous arriver? Je crois que cest le cas. Vous serez Si 
    vous croyez que vous &ecirc;tes gu&eacute;ri en cet instant m&ecirc;me. Moi-m&ecirc;me, 
    je crois que cest parti de vous. <b>Au Nom de J&eacute;sus-Christ, que notre 
    fr&egrave;re sen aille dans son &eacute;tat normal, et en bonne sant&eacute;, 
    pour la gloire de Dieu, amen!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">287&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    enfin arriv&eacute;! Vous qui &ecirc;tes assis l&agrave;-bas, et qui pleurez, 
    croyez-vous que ces h&eacute;morro&iuml;des vont vous quitter? Je crois quil 
    est rest&eacute; l&agrave; jusqu&agrave; il y a une demi-heure, en face de 
    moi, et maintenant le Seigneur Se tient &agrave; c&ocirc;t&eacute; de cet 
    homme. Vous avez cru, nest-ce pas?  <b>Vous croyez de tout votre coeur, 
    et maintenant, vous pouvez rentrer au Texas; vous &ecirc;tes gu&eacute;ri.</b> 
    Je nai jamais vu cet homme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">288&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mon 
    enfant, crois-tu que ce petit dos va &ecirc;tre gu&eacute;ri, et es-tu pr&ecirc;t 
    &agrave; &ecirc;tre gu&eacute;ri? Seigneur J&eacute;sus, touche ce petit enfant, 
    et gu&eacute;ris-le au Nom de J&eacute;sus-Christ, amen!  crois de tout ton 
    coeur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">289&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    lEsprit Se rapproche de plus en plus; Il remplit cette salle. Il est difficile 
    de dire de quoi cela vient, mais beaucoup dans cette salle ont les nerfs tendus. 
    Laissez-moi vous montrer quelque chose. Combien ici se sentent nerveux? Veuillez 
    lever la main. Il est difficile de dire Mais Dieu conna&icirc;t toutes choses, 
    Il conna&icirc;t les d&eacute;sirs de votre coeur. Vous avez essay&eacute; 
    de toutes vos forces. <b>Il y a beaucoup de choses dans votre vie que vous 
    voudriez abandonner, et vous d&eacute;sirez servir Dieu avec tout ce qui est 
    en vous. </b>Cest comme sil y avait toujours quelque chose qui vous retenait. 
    <b>Croyez-vous que ce matin m&ecirc;me, vous allez &ecirc;tre d&eacute;livr&eacute;s 
    de toutes ces choses?</b> Croyez-vous cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">290&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    P&egrave;re c&eacute;leste, afin que tous puissent voir que Tu es le Christ, 
    le Fils de Dieu, veuille gu&eacute;rir cette brave femme qui est ici, &ocirc; 
    P&egrave;re, et la tranquilliser. Nous savons tous de quoi elle souffre, Seigneur, 
    et nous Te prions afin que Tu la gu&eacute;risses. Et je lui impose les mains 
    avec toute ma foi moi aussi, je suis &agrave; linstant m&ecirc;me en train 
    de subir une attaque de Satan, je suis fatigu&eacute;, jai trop de travail, 
    mes nerfs sont malades. Satan, quitte-la! Je pose mes mains sur elle avec 
    toute ma foi; quitte-la, au Nom de J&eacute;sus! Allez, et croyez en Lui. 
    Cest ce que vous mavez demand&eacute; de faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">291&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne vous connais pas, vous m&ecirc;tes totalement &eacute;tranger. Cette hernie, 
    si vous croyez, elle sera gu&eacute;rie. Encore une chose, vous avez aussi 
    de larthrite. Si vous croyez, vous serez gu&eacute;ri! Votre maladie du dos 
    vous a quitt&eacute;. Allez et croyez!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">292&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous 
    de tout votre coeur? Combien y en a-t-il en tout, dans la ligne de pri&egrave;re? 
    Y en reste-t-il encore beaucoup? Venez tous ici afin que je puisse imposer 
    les mains aux malades. Inclinons nos t&ecirc;tes juste un instant (il est 
    d&eacute;j&agrave; une heure pass&eacute;e.) O notre Dieu, nimpose les mains 
    &agrave; ma soeur, pendant que lonction du Saint-Esprit est ici pr&eacute;sente. 
    Veuille la gu&eacute;rir, au Nom de J&eacute;sus. Notre cher P&egrave;re c&eacute;leste, 
    je pose mes mains sur mon fr&egrave;re [partie non enregistr&eacute;e; fr&egrave;re 
    Branham continue &agrave; prier pour les malades  N.d.R.]  Croyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">293&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    fr&egrave;re, on na pas pri&eacute; pour vous? [partie non enregistr&eacute;e 
     N.d.R.] ... fr&egrave;re, vous savez ce quil a fait? Il avait toujours 
    chass&eacute; le daim. Il ma dit quil avait un fusil avec lequel il avait 
    toujours chass&eacute; le daim, mais que, maintenant, il &eacute;tait trop 
    vieux pour aller &agrave; la chasse. Il a pris son fusil avec lui, et me la 
    donn&eacute;. Amen! Disons tous ensemble: «Louons le Seigneur!» [lassembl&eacute;e 
    dit: «Louons le Seigneur!»  N.d.R.]</font></p>
</blockquote>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je Laime! 
      (noubliez pas les questions que vous voulez me poser. Si vous ne pouvez 
      pas me les donner aujourdhui, apportez-les mercredi ou dimanche) </font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Parce 
      quIl maima le premier,<br>
      Et acquit (avez-vous tous pass&eacute; par la ligne de pri&egrave;re?) 
      <br>
      Sur le bois du Calvaire.</font></p>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">294&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez 
    combien Il est bon pour nous maintenant. Pensez simplement quIl confirme 
    Sa Parole. Vous comprenez? si je pouvais gu&eacute;rir moi-m&ecirc;me, ce 
    serait diff&eacute;rent, mais Lui, Il est Celui qui la d&eacute;j&agrave; 
    fait. Vous voyez? <b>Il prouve simplement Sa pr&eacute;sence ici:</b> <i>J&eacute;tais 
    mort, et voici, je suis vivant aux si&egrave;cles des si&egrave;cles. </i>Il 
    ny a jamais eu dhomme semblable &agrave; Lui. Il fut un Homme unique en 
    Son genre. <b>Il &eacute;tait Dieu!</b> Vous comprenez? Il ny a jamais eu 
    un homme qui ait v&eacute;cu comme Il a v&eacute;cu. Il ny a jamais eu un 
    homme qui soit n&eacute; comme Il est n&eacute;. Il ny a jamais eu un homme 
    qui soit mort comme Il est mort. Il ny a jamais eu un homme qui ait ressuscit&eacute; 
    des morts de la m&ecirc;me mani&egrave;re que Lui.  «Oh, me direz-vous, il 
    y en a qui ont ressuscit&eacute;!». Cest vrai; mais ils sont de nouveau morts! 
    <b>Mais Lui est vivant pour toujours. Aucun homme nest jamais ressuscit&eacute; 
    dentre les morts de la m&ecirc;me mani&egrave;re que Lui. Lui est ressuscit&eacute; 
    dentre les morts pour toujours!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">295&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">[Fr&egrave;re 
    Branham fredonne: «Je Laime»  N.d.R.] Chantons maintenant pour Lui.</font></p>
</blockquote>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je Laime, 
      je Laime,<br>
      Parce quIl maima le premier,<br>
      Et acquit mon salut<br>
      Sur le bois du Calvaire.</font></p>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">296&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Inclinons 
    nos t&ecirc;tes. Seigneur J&eacute;sus, jaime ces gens. Il n&eacute;tait 
    pas dans mon intention de les retenir si longtemps. Beaucoup de ceux qui sont 
    ici ont des petits enfants qui attendent, et qui ont faim, et qui ne peuvent 
    pas comprendre ces choses. Mais ils sont venus sasseoir ici parce quils 
    savent que lhomme ne peut vivre que de la Parole de Dieu. <b>Et lorsque la 
    Parole est prononc&eacute;e, et quElle est annonc&eacute;e et confirm&eacute;e, 
    alors, ils savent que cela ne peut venir que de Toi.</b> Veuille les b&eacute;nir, 
    &ocirc; P&egrave;re. Quils puissent avoir la sant&eacute; et la force pour 
    accomplir le reste du voyage qui est devant chacun de nous. B&eacute;nis-les 
    tout au long de cette semaine. Et, si cest Ta volont&eacute; que nous puissions 
    encore nous r&eacute;unir ici dimanche prochain pour la louange, je Te prie, 
    &ocirc; Dieu, que Tu les fortifies. Certains ne pourront pas venir, certains 
    doivent rentrer chez eux, &agrave; lautre bout du pays, ou de lautre c&ocirc;t&eacute; 
    de la mer, ou dans dautres pays. Nous Te prions afin que Tu sois avec eux 
    et que Tu les aides. Peut-&ecirc;tre que nous nous rencontrerons la prochaine 
    fois aux pieds de J&eacute;sus. Accorde-le nous, &ocirc; P&egrave;re. Veuille 
    nous aider maintenant, alors que nous nous aimons les uns les autres, et que 
    nous croyons en Toi; et nous esp&eacute;rons que le lien qui lie nos coeurs 
    maintenant soit fait un jour dune corde &eacute;ternelle, et que nous puissions 
    vivre un jour dans la Cit&eacute; qui a la forme dun carr&eacute;, pour lEternit&eacute;. 
    Au Nom de J&eacute;sus, amen.</font></p>
</blockquote>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Prends 
      le Nom de J&eacute;sus avec toi,<br>
      Enfant de (serrez-vous les mains les uns aux autres)<br>
      Il y aura de la joie (tournez-vous vers quelquun, serrez-lui la main, 
      et dites: «Je suis heureux d&ecirc;tre ici avec vous ce matin».)<br>
      Prenez-Le partout o&ugrave; vous allez<br>
      Pr&eacute;cieux Nom, Nom si doux!<br>
      (que Dieu vous b&eacute;nisse)<br>
      Espoir de la terre et joie du ciel;<br>
      Pr&eacute;cieux Nom, Nom si doux!<br>
      Espoir de la terre et joie du Ciel!</font></p>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    &eacute;coutez ceci, et chantez-le de cette mani&egrave;re:</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Prenez 
        le Nom de J&eacute;sus avec vous,<br>
        Comme bouclier contre toute attaque; (&eacute;coutez bien, maintenant)<br>
        Lorsque les tentations samoncellent autour de vous,<br>
        (que faire?)</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Murmurez 
    ce saint Nom en priant.</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pr&eacute;cieux 
        Nom, Nom si doux!<br>
        Espoir de la terre et joie du Ciel;<br>
        Pr&eacute;cieux Nom, Nom si doux!<br>
        Espoir de la terre et joie du Ciel!</font></p>
      <p align="justify">&nbsp;</p>
    </blockquote>
  </blockquote>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Dieu confirmant Sa Parole');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: Dieu confirmant Sa Parole"><a href="serie2no9.pdf" target="_blank">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td width="33%" bgcolor="#F7F1E1" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td width="33%" bgcolor="#F7F1E1" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
  <p align="justify"><br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
