<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Debout dans la br&egrave;che</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" ><b><font size="7">D</font><font size="6">EBOUT 
  DANS LA BRECHE </font></b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><i>(Standing in the Gap)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"> 23 juin 1963, matin<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr>
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Merci, 
    fr&egrave;re Neville. Restons un moment debout et inclinons-nous pour la pri&egrave;re. 
    Inclinons nos t&ecirc;tes; si vous voulez faire une requ&ecirc;te, faites-le 
    savoir en levant la main. Gardez dans votre coeur ces choses dont vous avez 
    besoin et demandez &agrave; notre P&egrave;re c&eacute;leste quIl veuille 
    bien vous les accorder.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    P&egrave;re c&eacute;leste, nous venons &agrave; Toi maintenant au Nom du 
    Seigneur J&eacute;sus. Nous venons en croyant que cest dans la pri&egrave;re 
    que nous devons Te faire conna&icirc;tre ce que nous d&eacute;sirons. Et si 
    nous croyons que nous recevons ce que nous demandons, cela nous sera accord&eacute;. 
    Cette promesse est tellement vraie! Pendant des ann&eacute;es nous avons pu 
    l&eacute;prouver, et nous savons que cest la v&eacute;rit&eacute;. Nous 
    voulons premi&egrave;rement Te remercier davoir pr&eacute;serv&eacute; nos 
    vies et de nous avoir permis d&ecirc;tre de nouveau ici ensemble. Nous sommes 
    rassembl&eacute;s ici dans lassembl&eacute;e du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    Te remercions pour cette &eacute;glise, pour son pasteur et pour la glorieuse 
    v&eacute;rit&eacute; sur laquelle elle est construite et sur laquelle elle 
    se tient. Nous Te remercions pour chaque personne qui se trouve dans Ta divine 
    pr&eacute;sence. Nous Te prions de nous &ecirc;tre mis&eacute;ricordieux aujourdhui 
    et de nous accorder la compr&eacute;hension de ce dont nous avons besoin, 
    afin que nous soyons des serviteurs plus efficaces pour Toi. Cest le d&eacute;sir 
    de notre coeur de Te servir avec respect et dun coeur fid&egrave;le afin 
    que Tu puisses recevoir le meilleur de nos vies. Que nous puissions marcher 
    chaque jour dune mani&egrave;re qui Te soit agr&eacute;able dans les choses 
    que nous avons &agrave; faire pour ce jour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    Te prions aujourdhui pour tous les malades et les n&eacute;cessiteux, pour 
    ceux qui sont ici dans Ta divine pr&eacute;sence comme pour ceux qui se trouvent 
    dans Tes sanctuaires partout dans le monde. Que notre glorieux J&eacute;hovah 
    vienne avec puissance et gu&eacute;risse les malades et les afflig&eacute;s. 
    Que Ton grand Nom soit glorifi&eacute;! Veuille b&eacute;nir ce matin la requ&ecirc;te 
    que chacun fait dans le secret de son coeur dans la pri&egrave;re. Tandis 
    que Ton regard se plonge dans chaque coeur et discerne lobjet de leur demande 
    et que leur main est lev&eacute;e, nous Te prions maintenant de r&eacute;pondre 
    au d&eacute;sir de leur coeur. Veuille nous b&eacute;nir alors que nous continuons 
    &agrave; Tadorer, et que lorsque nous quitterons cette salle ce matin pour 
    rentrer &agrave; la maison, nous puissions dire comme les disciples sur le 
    chemin dEmma&uuml;s: Nos coeurs ne br&ucirc;laient-ils pas au-dedans de 
    nous alors quIl nous parlait en chemin?. Nous le demandons au Nom de J&eacute;sus. 
    Amen. Vous pouvez vous asseoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais encore vous dire combien cela me fait du bien d&ecirc;tre de nouveau 
    ici ce matin dans cette assembl&eacute;e, dans la pr&eacute;sence du Seigneur. 
    Il y a d&eacute;j&agrave; quelques mois que je suis de retour. Jaurais voulu 
    venir dimanche pass&eacute;, mais je pense que ce n&eacute;tait pas la volont&eacute; 
    du Seigneur. Dailleurs, cette vall&eacute;e ne convient pas &agrave; ma sant&eacute;. 
    Je suis allergique &agrave; lair dici. Cela me donne de lurticaire et me 
    retourne lestomac. Jai des frissons, je tremble, jai froid. Malgr&eacute; 
    tout, je me suis lev&eacute; et jai essay&eacute; de me forcer &agrave; venir. 
    Mais cette vall&eacute;e est tr&egrave;s insalubre et je ne devrais pas vivre 
    ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je voudrais vous faire mon rapport en vous disant que nous avons pass&eacute; 
    des moments glorieux au service du Seigneur dans les diff&eacute;rents endroits 
    o&ugrave; le Seigneur nous a appel&eacute; &agrave; exercer notre minist&egrave;re. 
    Je ne pensais pas parler ce matin sur quoi que ce soit de particulier, &agrave; 
    moins que fr&egrave;re Neville me demande de dire quelque chose au sujet de 
    ma pr&eacute;sence ici parmi vous. Fr&egrave;re Neville est toujours gentil, 
    nous le savons tous. Nous aimons bien fr&egrave;re Neville. Il ne se passe 
    pas de jour que je ne pense &agrave; lui, &agrave; sa femme, &agrave; sa famille 
    et &agrave; ses enfants, et que je ne prie pour eux. Que Dieu lui donne la 
    force de continuer. Comme nous le savons tous, le temps passe! Nous sommes 
    tellement pr&egrave;s de cette Lumi&egrave;re du soir!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    reste de ma famille est dans lOuest. Nous allons tous bien. Javais pris 
    douze livres, mais jen ai d&eacute;j&agrave; perdu dix depuis mon retour. 
    Billy Paul a pris dix-huit livres. Rebecca, Sarah et Joseph ont aussi grandi. 
    Ma femme, elle, na &eacute;videmment rien pris Nous avons pass&eacute; des 
    moments merveilleux et nous en sommes bien reconnaissants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pensais que cela nous ennuierait de revenir, mais il y a deux choses qui nous 
    manquaient et que rien naurait pu remplacer. Lune, cest nos amis dici; 
    lautre, cest l&eacute;glise. O&ugrave; que nous allions, nous trouvons 
    des amis et nous en sommes reconnaissants. Mais nos vieux amis qui nous sont 
    rest&eacute;s fid&egrave;les tout au long de nos bons et de nos mauvais jours, 
    rien ne peut les remplacer. Quels que soient nos autres amis, ils ne peuvent 
    les remplacer. Nous sommes un avec eux. Et jour apr&egrave;s jour, nous dirigeons 
    ensemble nos regards vers la venue du Seigneur. Et il est dur de penser que 
    nous pourrions mais nous ne pouvons pas &ecirc;tre s&eacute;par&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    me fait penser &agrave; un passage de lEcriture. Je crois que cest Paul 
    qui a dit: <i>Car jai lassurance que ni la mort ni la vie, ni les anges 
    ni les dominations, ni les choses pr&eacute;sentes ni les choses &agrave; 
    venir, ni les puissances, ni la hauteur ni la profondeur, ni aucune autre 
    cr&eacute;ature ne pourra nous s&eacute;parer de lamour de Dieu manifest&eacute; 
    en J&eacute;sus-Christ notre Seigneur </i>(Rom. 8.38,39). La mort elle-m&ecirc;me 
    ne pourra jamais nous s&eacute;parer parce que nous avons &eacute;t&eacute; 
    r&eacute;unis dans notre coeur dans cette glorieuse communion fraternelle 
    autour de la Parole de Dieu. Et la mort elle-m&ecirc;me ne nous s&eacute;parera 
    pas. D&acirc;ge en &acirc;ge nous serons unis pour toujours ans cette glorieuse 
    &eacute;ternit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien 
    entendu, nous allions &agrave; l&eacute;glise, mais il ny en avait pas partout, 
    et ce nest pas comme notre petit Tabernacle du coin de la rue! La sonnerie 
    de la cloche me manquait le matin. Et je pense au temps o&ugrave; elle ne 
    sonnait pas encore parce que lon navait pas encore construit le clocher.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense au temps o&ugrave; nous &eacute;tions agenouill&eacute;s ici m&ecirc;me, 
    &agrave; la Eighth and Penn Street, il y a de cela quelque trente-cinq ans, 
    lors de la construction de ma premi&egrave;re &eacute;glise. Le terrain &eacute;tait 
    mar&eacute;cageux. Je me rappelle comment le Seigneur J&eacute;sus ma secouru 
    &agrave; cette occasion. Aujourdhui, elle s&eacute;l&egrave;ve comme un 
    petit m&eacute;morial de pierre et de ciment. Mais au plus profond de mon 
    coeur elle s&eacute;l&egrave;ve comme un monument qui durera aussi longtemps 
    que ma m&eacute;moire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dailleurs, 
    ce qui fait une &eacute;glise, ce nest pas le b&acirc;timent, ce sont les 
    gens qui se r&eacute;unissent sous son toit pour adorer Dieu. Nous sommes 
    reconnaissants pour ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    comme le temps avance et quil ne nous en reste plus beaucoup, je voudrais 
    vous informer de quelques choses qui sont arriv&eacute;es. Jenregistrerai 
    aussi quelques bandes pendant que je suis ici. Je vous ai dailleurs promis 
    que tout nouveau message enregistr&eacute; serait donn&eacute; en premier 
    ici, &agrave; ce pupitre. Cest ici que toutes les bandes sont faites, pas 
    ailleurs. Fr&egrave;re Jim et les autres vendent les bandes dans les r&eacute;unions. 
    Mais ces bandes sont toujours sur un sujet qui a &eacute;t&eacute; trait&eacute; 
    ici premi&egrave;rement. Contr&ocirc;lez, vous verrez. Cest la promesse que 
    je vous ai faite, et je continuerai jusqu&agrave; ce que le Seigneur change 
    cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense &agrave; tous ceux qui &eacute;coutent les bandes. Un message qui vient 
    dici fait le tour de la terre. Vous comprenez? Ce message va partout, jusque 
    dans la jungle, gr&acirc;ce aux enregistrements sur bandes. Et il est traduit 
    dans dinnombrables langages afin de toucher les pa&iuml;ens et tout le monde. 
    Cest pourquoi, pendant que je suis ici, je d&eacute;sire, si le Seigneur 
    le permet, faire encore quelques nouvelles bandes. Et ce soir peut-&ecirc;tre, 
    si notre pasteur na pas un message qui lui br&ucirc;le le coeur, je voudrais 
    enregistrer une autre bande.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mardi 
    matin, je serai dans lArkansas pour donner un coup de main &agrave; un groupe 
    qui se nomme Fraternit&eacute; Chr&eacute;tienne Nationale  ou Internationale 
     je ne sais pas. Jen suis d&eacute;sol&eacute; Comment dites-vous? Association 
    Fraternelle de Chr&eacute;tiens. Merci fr&egrave;re! Je devais commencer dimanche, 
    mais je me suis arrang&eacute; pour &ecirc;tre ici. Je resterai l&agrave;-bas 
    jusqu&agrave; vendredi, jour o&ugrave; se termine leur rencontre. Je t&acirc;cherai 
    de rentrer samedi soir afin d&ecirc;tre ici dimanche matin. Dieu voulant, 
    jenregistrerai encore une bande. Et peut-&ecirc;tre que je pourrai encore 
    faire quelques enregistrements avant notre d&eacute;part.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sens aussi le besoin pressant daller &agrave; la convention de B&acirc;ton 
    Rouge, en Louisiane. Puis je reviendrai, car je dois de toute mani&egrave;re 
    aller &agrave; Anchorage. Je dois aller &agrave; Fairbanks et &agrave; Anchorage 
    pour une rencontre avec les Hommes daffaires du Plein Evangile. Ensuite je 
    rentrerai et, si le Seigneur le permet, jirai la derni&egrave;re semaine 
    de juillet &agrave; Chicago.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    je devrai rentrer en vitesse en Arizona pour mettre les enfants &agrave; l&eacute;cole. 
    Parce que, nest-ce pas, Charlie? je dois &ecirc;tre ici autour du 15 ao&ucirc;t. 
    A cette &eacute;poque, Dieu voulant, jaimerais bien pouvoir aller au Kentucky. 
    Je vois que tout le monde rit! Peut-&ecirc;tre que les nouveaux venus ne savent 
    pas pourquoi. Jesp&egrave;re que cela ne fera pas mauvaise impression quand 
    je dis cela, mais cest le d&eacute;but de la chasse aux &eacute;cureuils! 
    Et je compte l&agrave;-dessus, vous savez! Cela fait pour moi quelques semaines 
    de vacances.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Billy 
    ma donn&eacute; quelques petites notes. Sur lune delles il est &eacute;crit: 
    «Papa, fr&egrave;re Neville aimerait savoir si tu pourrais pr&eacute;senter 
    deux enfants». Certainement! Ce serait tr&egrave;s bien. Nous pourrions le 
    faire maintenant. Ensuite, je pense que pendant les quarante-cinq minutes 
    suivantes ou &agrave; peu pr&egrave;s, nous parlerons des choses qui se sont 
    pass&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ici, 
    cest un Tabernacle ouvert. Ce na jamais &eacute;t&eacute; une d&eacute;nomination, 
    et que Dieu nous accorde que ce nen soit jamais une! Parce que nous d&eacute;sirons 
    quen ce lieu il ny ait dautre loi que lamour, dautre credo que Christ, 
    dautre manuel que la Bible. Nous navons pas de membres, mais une communion 
    fraternelle les uns avec les autres et avec tous les peuples et toutes les 
    d&eacute;nominations. Ici, tous sont les bienvenus, et nous avons une communion 
    fraternelle autour de la Parole de Dieu, o&ugrave; chacun, quel quil soit, 
    peut se sentir le bienvenu. Notre principe, cest daimer simplement le Seigneur 
    J&eacute;sus. Nous ne sommes pas un groupe d&eacute;rudits. Nous sommes des 
    gens tout &agrave; fait ordinaires qui essaient de lire simplement la Bible, 
    et de ne rien lui faire dire dautre que ce quElle dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois quun jour Dieu jugera le monde par la Bible. Il jugera le monde! Et 
    sil ny a pas de crit&egrave;re par lequel juger, comment les gens sauront-ils 
    ce quils doivent faire? On ne peut accuser Dieu dinjustice. Et Dieu doit 
    avoir un crit&egrave;re par lequel juger le monde. Cest pourquoi, sIl le 
    juge dapr&egrave;s l&eacute;glise catholique Romaine, l&eacute;glise orthodoxe 
    Grecque sera perdue, ainsi que le reste du monde. SIl le juge dapr&egrave;s 
    l&eacute;glise orthodoxe Grecque et non par l&eacute;glise catholique Romaine, 
    alors l&eacute;glise Romaine et toutes les autres sont perdues. SIl le juge 
    dapr&egrave;s les Presbyt&eacute;riens, alors les Luth&eacute;riens et les 
    Baptistes sont perdus. Vous comprenez? Et sIl juge le monde dapr&egrave;s 
    les Pentec&ocirc;tistes, tous sauf les Pentec&ocirc;tistes sont perdus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    selon mon opinion, Il ne jugera selon aucune &eacute;glise parce quil y a 
    trop de divergences et trop de confusion. La Bible dit: Il jugera le monde 
    par J&eacute;sus-Christ. Et cela est conforme &agrave; lEcriture. La Bible 
    dit: Au commencement &eacute;tait la Parole, et la Parole &eacute;tait avec 
    Dieu, et la Parole &eacute;tait Dieu. Et la Parole a &eacute;t&eacute; faite 
    chair et a habit&eacute; parmi nous Il est le m&ecirc;me hier, aujourdhui 
    et &eacute;ternellement. Vous voyez, Il est la Parole. Et cette Bible est 
    Christ dans la forme dun livre. Dans lApocalypse, au chapitre 22, &agrave; 
    la fin du Livre, J&eacute;sus dit Lui-m&ecirc;me: Si quelquun ajoute ou 
    retranche une parole &agrave; ce Livre, sa part sera retranch&eacute;e du 
    Livre de Vie. Nous savons quIl a le pouvoir de faire des choses qui ne sont 
    pas &eacute;crites dans la Bible, mais tant que nous restons avec ce quIl 
    a &eacute;crit, cest ce quil faut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    pour ce qui concerne la pr&eacute;sentation des enfants, je crois que beaucoup, 
    les M&eacute;thodistes en particulier, font laspersion. Chez les Catholiques 
    ou les Luth&eacute;riens, ils ont leur premi&egrave;re communion &agrave; 
    douze ans, ainsi quune sorte de service de bapt&ecirc;me &agrave; leur naissance. 
    Je crois dailleurs que les enfants re&ccedil;oivent laspersion. Je pense 
    que cest le bapt&ecirc;me des enfants qui a s&eacute;par&eacute; les Nazar&eacute;ens 
    des M&eacute;thodistes, il y a de cela bien des ann&eacute;es d&eacute;j&agrave;. 
    Cest bien cela, nest-ce pas, fr&egrave;re Brown? Je crois que cest ce qui 
    les a s&eacute;par&eacute;s parce que les Nazar&eacute;ens nacceptent pas 
    le bapt&ecirc;me des enfants. Pour nous ici au Tabernacle, si nous voulons 
    rester dans ce que la Bible dit, nous savons qu&agrave; aucun endroit de 
    la Bible, personne, adulte ou enfant, na jamais &eacute;t&eacute; asperg&eacute;. 
    La Bible dit (cest le seul endroit o&ugrave; il en est fait mention): <i>On 
    lui amena des petits enfants, afin quil les touch&acirc;t. </i>J&eacute;sus 
    dit: <i>Laissez venir &agrave;</i> <i>moi les petits enfants, et ne les en 
    emp&ecirc;chez pas; car le royaume de Dieu est pour ceux qui leur ressemblent.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sais que mes mains, celles de notre pasteur ou celles de nimporte quel autre 
    pasteur sont de bien pauvres mains pour prendre la place de celles de J&eacute;sus. 
    Si Christ &eacute;tait ici ce matin, cest vers Lui que ces parents apporteraient 
    leurs enfants. Mais comme ici nous Le repr&eacute;sentons, cest &agrave; 
    nous quils les apportent. Et nous les pr&eacute;sentons au Seigneur en leur 
    imposant les mains en comm&eacute;moration de Sa glorieuse Parole et de Son 
    acte. Cest ainsi que nous pr&eacute;sentons ces chers petits.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pensais que sil y avait ici une m&egrave;re avec son enfant et que celui-ci 
    na pas encore &eacute;t&eacute; pr&eacute;sent&eacute; au Seigneur, elle 
    pourrait venir, si elle le d&eacute;sire, avec les autres parents qui veulent 
    pr&eacute;senter leurs enfants. Nous les amenons simplement ici et les pr&eacute;sentons 
    au Seigneur; nous prions pour eux et disons au Seigneur que nous posons nos 
    mains sur eux comme un substitut &agrave; Ses mains &agrave; Lui. Je nai 
    encore rien trouv&eacute; &agrave; faire de plus pr&egrave;s de lEcriture 
    que cela. Peut-&ecirc;tre que vous pourrez trouver dans des manuels ce quun 
    groupe dhommes ou un autre a dit, mais moi je parle de ce que la Parole dit. 
    Vous comprenez? Je crois avoir expliqu&eacute; cela aussi clairement que possible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    si le pianiste (&ecirc;tes-vous le pianiste, fr&egrave;re?) veut bien venir 
    ici Nest-ce pas terrible de devoir demander dans ma propre &eacute;glise 
    qui est le pianiste? Cest tout juste si je nai pas frapp&eacute; avant dentrer! 
    Bien! Nous allons chanter ce petit choeur:</font></p>
</blockquote>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Faites-les 
        entrer, faites-les entrer,<br>
        Conduisez ces petits &agrave; J&eacute;sus.</font></p>
    </blockquote>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    nous l&egrave;verons pendant que lassembl&eacute;e chante ce petit choeur. 
    Que les papas et les mamans qui apportent leurs enfants viennent ici maintenant. 
    Bien.</font></p>
</blockquote>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Faites-les 
        entrer, faites-les entrer,<br>
        Conduisez ces petits &agrave; J&eacute;sus.</font></p>
    </blockquote>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">[Pr&eacute;sentation des 
    enfants  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave;! 
    Je pense que cest tout ce quil fallait faire. Il est maintenant juste onze 
    heures. Vous savez, en voyant ces papas et ces mamans venir avec leurs petits 
    enfants, je pensais &agrave; Joseph et Marie venant pr&eacute;senter le Seigneur 
    J&eacute;sus cet autre matin-l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Kidd, jai eu une petite entrevue avec quelquun dans mon bureau; en voyant 
    votre &eacute;motion ce matin c&eacute;tait un homme de votre &acirc;ge. 
    Je crois que vous racontiez comment le Seigneur vous a gu&eacute;ri. Un jour, 
    jai presque eu un accident avec ma voiture en allant le voir. Cest un vieux 
    pasteur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez 
    &agrave; cela! Cet homme dont la femme est ici pr&ecirc;chait lEvangile alors 
    que je n&eacute;tais pas n&eacute;! Il pr&ecirc;chait lEvangile par monts 
    et par vaux dans le Tennessee et le Kentucky, l&agrave; o&ugrave; il y a les 
    mines de charbon. On le chassa de l&agrave;, et il navait plus rien &agrave; 
    manger. Alors sa brave petite femme se mit &agrave; faire des lessives pour 
    vingt ou trente cents par jour afin que son mari puisse partir dans les champs 
    de mission pr&ecirc;cher lEvangile. Il y a bien de quoi &ecirc;tre &eacute;mu, 
    nest-ce pas?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    on pense quautour de son lit les meilleurs m&eacute;decins disaient: «Il 
    est mourant. Cest un cancer de la prostate qui sest g&eacute;n&eacute;ralis&eacute;. 
    Il nen a plus que pour quelques heures, un jour ou deux tout au plus». Il 
    y a de cela deux ou trois ans. Trois ans! Et il est ici ce matin, bien, en 
    bonne sant&eacute;, donnant gloire &agrave; Dieu! Quel &acirc;ge aviez-vous 
    quand vous avez &eacute;t&eacute; gu&eacute;ri, fr&egrave;re Kidd? Quatre-vingts 
    ans! Eh bien, il avait environ quatre-vingts ans lorsque Dieu le gu&eacute;rit! 
    Alors, est-ce que Dieu prend soin de nous autres, vieilles gens? Et comment! 
    Cest s&ucirc;r.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    gu&eacute;rit Abraham lorsquil avait cent ans et Sarah lorsquelle en avait 
    quatre-vingt-dix. Et ils donn&egrave;rent naissance &agrave; Isaac. Nest-ce 
    pas vrai? Nous en sommes tr&egrave;s heureux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    &ecirc;tes tous si gentils que je pourrais vous parler ainsi toute la matin&eacute;e. 
    Mais lisons quelques passages de cette pr&eacute;cieuse Parole et commen&ccedil;ons 
    ce culte. Si telle est la volont&eacute; de Dieu, je voudrais vous informer 
    de certaines choses qui se sont pass&eacute;es. Et ce soir, Dieu voulant, 
    je voudrais encore enregistrer une bande. Si vous voulez venir l&eacute;couter, 
    ce sera tr&egrave;s bien. Jenregistrerai cette bande d&egrave;s que le pasteur 
    aura termin&eacute; son message. Je voudrais pr&ecirc;cher sur ce sujet: <i>Le</i> 
    <i>Signal rouge de Sa venue. </i>Je voudrais montrer comment lun des &eacute;clairs 
    de ce feu clignotant est sur nous en ce moment m&ecirc;me. Cest l&agrave;-dessus 
    que je voudrais parler ce soir. Ce signal rouge est ici en ce moment m&ecirc;me. 
    Le signal est rouge; le train est dans la station dentr&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    allons lire maintenant dans le livre des Nombres, au chapitre 16. Cest la 
    Parole &eacute;ternelle, cest pourquoi lisons-la avec respect. Je voudrais 
    lire les versets 3 et 4 pour servir de base &agrave; ce que je vais dire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    si ce nest pas d&eacute;j&agrave; fait, je voudrais que vous mettiez les 
    enregistreurs en marche. Ce que nous allons dire maintenant doit pouvoir &ecirc;tre 
    envoy&eacute;. Pouvons-nous commencer tout de suite? Tr&egrave;s bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    Nombres 16, versets 3 et 4.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Ils 
      sassembl&egrave;rent contre Mo&iuml;se et Aaron, et leur dirent: Cen est 
      assez! Car toute lassembl&eacute;e, tous sont saints; et lEternel est 
      au milieu deux. Pourquoi vous &eacute;levez-vous au-dessus de lassembl&eacute;e 
      de lEternel? Quand Mo&iuml;se eut entendu cela, il tomba sur son visage.</i></font></p>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    P&egrave;re c&eacute;leste, veuille b&eacute;nir ces quelques paroles. Et 
    que la m&eacute;ditation de notre coeur et le fruit de nos l&egrave;vres puissent 
    &ecirc;tre acceptables &agrave; Tes yeux. Nous Ten prions au Nom de J&eacute;sus. 
    Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    le titre que je voudrais donner &agrave; la pr&eacute;dication de ce matin: 
    <i>Debout dans la br&egrave;che.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    comprenons bien que Dathan et Kor&eacute; voulaient intervenir dans la mission 
    que Dieu avait confi&eacute;e &agrave; Mo&iuml;se lorsquils dirent: Tu dois 
    laisser toute lassembl&eacute;e faire telle et telle chose, car tous sont 
    saints!. Mais cest &agrave; Mo&iuml;se que Dieu avait command&eacute; de 
    conduire le peuple vers la Terre promise. Mais les autres dirent: Tu veux 
    tout faire tout seul! Tu veux &ecirc;tre le seul &agrave; tout commander!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    d&eacute;plut tellement &agrave; Dieu quIl dit &agrave; Mo&iuml;se: S&eacute;pare-toi 
    deux! Je vais les d&eacute;truire tous et commencer une nouvelle g&eacute;n&eacute;ration 
    avec toi!. Mais Mo&iuml;se tomba sur sa face en pr&eacute;sence de Dieu comme 
    pour dire: Il faut dabord que Tu me passes dessus!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    Dieu en avait assez de supporter nos p&eacute;ch&eacute;s et quIl veuille 
    Se d&eacute;barrasser de nous parce que nous errons sans cesse, quel Mo&iuml;se 
    aurions-nous aujourdhui pour prendre parti pour le peuple? O&ugrave; trouverions-nous 
    une personne qui pourrait se tenir entre Dieu et nous et qui pourrait &ecirc;tre 
    agr&eacute;&eacute;e de Dieu comme Mo&iuml;se? La vie terrestre de Mo&iuml;se 
    avait tellement dimportance pour Dieu quelle retint Sa col&egrave;re. Et 
    Dieu ne passa pas sur Mo&iuml;se. Cela avait toujours &eacute;t&eacute; une 
    &eacute;nigme pour moi jusquau jour o&ugrave; jeus une r&eacute;v&eacute;lation 
    par lEcriture. La pens&eacute;e me vint que Mo&iuml;se &eacute;tait un substitut. 
    Il &eacute;tait un type de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    allait &ocirc;ter la vie &agrave; toute lhumanit&eacute; et la d&eacute;truire 
    car tous &eacute;taient p&eacute;cheurs et condamn&eacute;s &agrave; mourir, 
    mais Christ mourut pour nous tous. Et Dieu ne put pas passer sur Christ, car 
    c&eacute;tait Son propre Fils. Cest ainsi que J&eacute;sus Sest livr&eacute; 
    librement afin de pouvoir payer le prix. Mo&iuml;se naurait pas pu le faire, 
    car il navait quun sang humain, &eacute;tant semblable &agrave; nous. Son 
    Sang naurait pas &eacute;t&eacute; suffisant. Mais en J&eacute;sus &eacute;tait 
    le Sang m&ecirc;me de Dieu, le Sang cr&eacute;ateur de Dieu, et Dieu excusa 
    la race humaine tout enti&egrave;re de son p&eacute;ch&eacute;, parce que 
    tout fut plac&eacute; sur Christ. Et Christ monta au Calvaire et souffrit 
    et mourut hors de la pr&eacute;sence de Dieu. Il fut jet&eacute; dans le s&eacute;jour 
    des morts parce quIl avait &eacute;t&eacute; fait p&eacute;ch&eacute;, ayant 
    pris nos p&eacute;ch&eacute;s sur Lui. Etant le porteur de nos fardeaux, Il 
    porta nos p&eacute;ch&eacute;s au Calvaire et du Calvaire au s&eacute;jour 
    des morts, puis Dieu Le ressuscita le troisi&egrave;me jour comme propitiation 
    pour nos p&eacute;ch&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    Il est le seul m&eacute;diateur entre Dieu et lhomme, et nous sommes pardonn&eacute;s 
    gratuitement. Dieu ignore m&ecirc;me que nous ayons jamais p&eacute;ch&eacute;. 
    Nos p&eacute;ch&eacute;s ont &eacute;t&eacute; jet&eacute;s dans la mer de 
    loubli pour que lon ne sen souvienne plus jamais. Nous ne pouvons pas faire 
    cela nous-m&ecirc;mes, car nous sommes limit&eacute;s; mais Dieu est infini. 
    Nous pouvons encore nous souvenir parce que nous ne sommes pas assez grands. 
    Mais Lui, Il est si grand quIl peut m&ecirc;me oublier que nous avons une 
    fois p&eacute;ch&eacute;. Dans Sa pr&eacute;sence, nous sommes des fils et 
    des filles. Et tout ce quIl &eacute;tait, nous le sommes. Il devint mon p&eacute;ch&eacute; 
    afin que je puisse devenir Sa justice. Ainsi donc, Dieu ne peut voir aucun 
    p&eacute;ch&eacute; en vous tant que votre confession est en J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    me dit une fois: «Si je croyais cela, je mettrais toute la vapeur! Je ferais 
    une noce &agrave; tout casser, je ne manquerais pas un bal, je me so&ucirc;lerais 
    et tout le reste».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    «Pourquoi feriez-vous cela?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    «Parce que jaurais toute s&eacute;curit&eacute; en Christ! Alors quelle diff&eacute;rence 
    cela ferait-il?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui r&eacute;pondis: «Cela montre que vous ne lavez pas re&ccedil;u!». Si 
    une fois lamour de Dieu frappait votre coeur dans la tendresse de J&eacute;sus-Christ, 
    vous Laimeriez tellement que le monde serait aussi mort que votre p&eacute;ch&eacute;. 
    Cest ainsi que vous savez que vous avez le Saint-Esprit. Non pas parce que 
    vous pouvez crier, parler en langues ou quoi que ce soit dautre, mais parce 
    que le p&eacute;ch&eacute; devient mort en vous et que vous devenez vie en 
    J&eacute;sus-Christ. Oh, amour de Dieu, si riche, si pur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas longtemps &agrave; Louisville au Kentucky, un pasteur parlait dune 
    jeune femme. Elle ne s&eacute;tait pas mari&eacute;e tr&egrave;s jeune, elle 
    avait attendu vingt-cinq ou trente ans pour se marier. C&eacute;tait une 
    chr&eacute;tienne brave et ferme. Il y avait aussi dans cette ville un homme 
    dont la vie &eacute;tait loin d&ecirc;tre irr&eacute;prochable. Il &eacute;tait 
    toujours dans les dancings et autres mauvais lieux, mais un jour il trouva 
    le pardon de ses p&eacute;ch&eacute;s et devint un vrai chr&eacute;tien, un 
    chr&eacute;tien plein de fermet&eacute;. Environ un an apr&egrave;s, il tomba 
    amoureux de cette jeune femme, qui elle-m&ecirc;me devint follement amoureuse 
    de lui. Ils se mari&egrave;rent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Environ 
    deux ans apr&egrave;s, elle dit un jour &agrave; son mari: «Je pense que cela 
    doit &ecirc;tre assez difficile pour toi qui es un chr&eacute;tien de fra&icirc;che 
    date. Moi, je suis chr&eacute;tienne depuis mon enfance. Mais toi, en tant 
    que nouveau chr&eacute;tien, tu dois r&eacute;sister &agrave; toutes ces tentations 
    qui viennent de ce que tu as p&eacute;ch&eacute; si longtemps». Il lui r&eacute;pondit: 
    «Oui, cela devient un v&eacute;ritable combat».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    lui dit alors: «Jaimerais que tu te rappelles quelque chose. Si jamais lennemi 
    te renversait et que tu retombes dans le p&eacute;ch&eacute;, ne reste pas 
    loin de la maison; reviens &agrave; la maison, parce quici tu trouveras la 
    m&ecirc;me femme que celle que tu as &eacute;pous&eacute;e. Je taiderai &agrave; 
    prier et &agrave; revenir &agrave; Dieu. Je naimerais pas que tu ten ailles. 
    Je tai &eacute;pous&eacute; non pour ce que tu es, mais parce que je taime. 
    Quoi que tu fasses, je taimerai toujours. Cest pour cela que je tai &eacute;pous&eacute;».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    jour-l&agrave;, &eacute;tant retourn&eacute; au travail, cet homme r&eacute;p&eacute;ta 
    ce que sa femme lui avait dit. Il ajouta ceci: «Comment pourrait-on faire 
    quelque chose de mal en ce cas-l&agrave;?». Si une femme aime son mari &agrave; 
    un point tel que, quoi quil fasse, elle accepte de le reprendre et de recommencer 
    avec lui Eh bien, multipliez cet amour-l&agrave; par quelques milliards et 
    cela vous donnera une id&eacute;e de ce quest lamour de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    un homme tombe amoureux de J&eacute;sus-Christ, les choses de ce monde Quand 
    vous pensez &agrave; ce quIl a fait pour vous &agrave; la lumi&egrave;re 
    de lEcriture et non &agrave; celle de quelque &eacute;motion, &agrave; la 
    lumi&egrave;re des faits, sachant ce qui sest pass&eacute;, alors quelque 
    chose vous arrive lors de la nouvelle naissance! Le p&eacute;ch&eacute; est 
    mort &agrave; cent pour cent! Aussi longtemps que la Lumi&egrave;re est en 
    vous, comment les t&eacute;n&egrave;bres pourraient-elles se manifester? Cest 
    impossible! Cest ce que Dieu fit pour cet homme qui se jeta dans la br&egrave;che, 
    qui put prendre la promesse. Mo&iuml;se &eacute;tait un type annon&ccedil;ant 
    la r&eacute;alit&eacute;, cest pourquoi il se tint dans la br&egrave;che 
    pour le peuple.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi je me pose des questions au sujet de cet &acirc;ge de Laodic&eacute;e 
    rel&acirc;ch&eacute;, paresseux, mou, dans lequel nous vivons aujourdhui. 
    Apr&egrave;s avoir &eacute;tudi&eacute; ces $ de l&eacute;glise, nous savons 
    tous que nous vivons dans le dernier &acirc;ge, l&acirc;ge de l&eacute;glise 
    de Laodic&eacute;e. Consid&eacute;rant cet &acirc;ge plein de paresse, de 
    rel&acirc;chement, dinsouciance, de plaisanterie, de p&eacute;ch&eacute; 
    et de convoitise dans lequel nous vivons maintenant, il est extraordinaire 
    que Dieu ne dise pas simplement: Eglise, retire-toi, parce que je vais an&eacute;antir 
    tout ce peuple!. Vous comprenez? Quel &acirc;ge que celui dans lequel nous 
    vivons! Dailleurs, cest bien ce quIl va faire un de ces jours. Nous savons 
    que ce jour va arriver et quil ne pourra &ecirc;tre &eacute;vit&eacute;, 
    parce que Quelquun est mort pour ceux qui d&eacute;sirent &eacute;chapper. 
    Il enl&egrave;vera ceux qui ont accept&eacute; Christ et qui sont devenus 
    des chr&eacute;tiens. Ils seront enlev&eacute;s et &eacute;chapperont &agrave; 
    la col&egrave;re, parce quautrefois Dieu ne pouvait pas faire cela: la col&egrave;re 
    ne pouvait &ecirc;tre manifest&eacute;e du temps de Mo&iuml;se.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    lApocalypse, au chapitre trois, la Bible dit de l&acirc;ge de Laodic&eacute;e 
    quil est aveugle. Elle dit: <i>Parce que tu dis: Je suis riche, et je me 
    suis enrichi, et le nai besoin de rien. </i>Ce sont ces &eacute;glises 
    magnifiques, ces gens superbement v&ecirc;tus, toutes sortes de choses plus 
    grandes que dans<i> </i>nimporte quel autre &acirc;ge. <i>et que tu ne 
    connais pas que toi, tu es le malheureux et le mis&eacute;rable, et pauvre, 
    et aveugle, et nu.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    un homme &eacute;tait ainsi et que lon puisse lui d&eacute;crire son &eacute;tat, 
    il essaierait de sen sortir, pour autant quil soit dans son bon sens. Mais 
    sil est dans cet &eacute;tat et que vous ne pouvez pas le lui faire comprendre, 
    cest parce quil ne croit tout simplement pas quil est nu. Il ne croit pas 
    quil est dans cet &eacute;tat, cest ce qui montre quil est aveugle. Le 
    dieu de ce monde a aveugl&eacute; les yeux de ceux qui refusent de servir 
    Christ, et ils sont tellement aveugles quils ne peuvent discerner le signe 
    de l&eacute;poque dans laquelle nous vivons, ni lheure et les temps dans 
    lesquels nous vivons. Et rappelez-vous quil y a d&eacute;j&agrave; Quelquun 
    qui Se tient dans la br&egrave;che, et que personne dautre ne le peut. Vous 
    devez accepter ce rem&egrave;de, sinon vous &ecirc;tes perdu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous allons nous approcher de ce que je voulais dire. Dailleurs cest &agrave; 
    moi-m&ecirc;me que je pr&ecirc;che en disant cela. Pourrions-nous rester sans 
    rien faire si nous voyions un homme physiquement aveugle sapprocher du bord 
    dune falaise, sachant quil va tomber? Si nous sommes en pleine possession 
    de nos sens, comme nous le sommes ce matin, pourrions-nous supporter de voir 
    un aveugle sapprocher du bord dune falaise sans que nous essayions de lavertir? 
    Ce serait si cruel! Nous serions si indiff&eacute;rents de coeur! Pourriez-vous 
    imaginer un homme devenu indiff&eacute;rent au point de pouvoir presque rire<i> 
    </i>en voyant un aveugle incapable de se conduire tout seul marcher d&eacute;lib&eacute;r&eacute;ment 
    vers le bord dune falaise? Ne rien faire pour le secourir serait quelque 
    chose de vraiment tr&egrave;s mal.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    mes fr&egrave;res dans le monde entier je voudrais faire cette confession. 
    Je dirai en toute humilit&eacute; que cest exactement ce que je mappr&ecirc;tais 
    &agrave; faire. Jai pr&ecirc;ch&eacute; pendant des ann&eacute;es, et je 
    suis devenu un vieillard et un v&eacute;t&eacute;ran parmi les pr&eacute;dicateurs. 
    Jai eu de nombreux combats difficiles. Mon &ecirc;tre int&eacute;rieur est 
    couvert de cicatrices et de coupures. Mon lot, celui que le Seigneur ma donn&eacute;, 
    na pas &eacute;t&eacute; dembrasser les b&eacute;b&eacute;s, de marier les 
    jeunes couples et densevelir des vieillards. Jai d&ucirc; aller au front 
    et me battre avec la grande Ep&eacute;e &agrave; deux mains contre les ruses 
    du paganisme, de la d&eacute;monologie et des puissances des t&eacute;n&egrave;bres, 
    les combattre avec la Parole de Dieu jusqu&agrave; ce que je voie lennemi 
    vaincu. Jai re&ccedil;u souvent de profondes entailles.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    je suis venu avec le message de ce jour et jai dit &agrave; l&eacute;glise 
    des choses et je dois encore en dire. Et je lai pr&eacute;dit il y a des 
    ann&eacute;es lorsque le Saint-Esprit mappela &agrave; ce travail. Et personne 
    sur la terre pourrait dire aujourdhui que quoi que ce soit que le Seigneur 
    mait ordonn&eacute; de vous dire en Son Nom soit arriv&eacute; autrement 
    que cela devait arriver.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ma donn&eacute; un premier don, puis un second, et avec tout ce qui a &eacute;t&eacute; 
    dit ou fait dans le monde entier, des millions sont venus &agrave; Christ. 
    Des dizaines de milliers de pr&eacute;dicateurs ont &eacute;t&eacute; inspir&eacute;s, 
    ce qui a donn&eacute; le d&eacute;part &agrave; un r&eacute;veil qui est en 
    train de s&eacute;tendre aujourdhui sur toute la face de la terre. Les Pentec&ocirc;tistes 
    &eacute;tant ceux qui ont re&ccedil;u mon message, ce sont eux qui gagnent 
    du terrain. Le petit groupe des Pentec&ocirc;tistes a plus de conversions 
    que toutes les autres &eacute;glises ensemble. Les statistiques le d&eacute;montrent. 
    Pourquoi? Parce quen recevant la v&eacute;rit&eacute;, ils passent par un 
    r&eacute;veil.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s, 
    il y a eu ces temps glorieux o&ugrave; les malades ont &eacute;t&eacute; gu&eacute;ris, 
    les d&eacute;mons chass&eacute;s, les morts ressuscit&eacute;s. Nous en sommes 
    tous t&eacute;moins, y compris de nombreux m&eacute;decins et grands de ce 
    monde. Il y eut lapparition du Seigneur J&eacute;sus au milieu de nous dans 
    ce signe qui fut &eacute;crit sur la muraille, l&agrave; o&ugrave; il fut 
    &eacute;crit par lAnge du Seigneur. Les savants lont authentifi&eacute;. 
    Cest aujourdhui un fait connu dans le monde entier. Nous avons vu les choses 
    pr&eacute;dites arriver chaque fois. Mo&iuml;se fut appel&eacute; <i>serviteur 
    du Seigneur: </i>pendant la nuit il suivait une Colonne de Feu, et pendant 
    le jour un Nuage.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    J&eacute;sus &eacute;tait sur la terre, Il dit quIl &eacute;tait Dieu. Il 
    dit: <i>Avant quAbraham f&ucirc;t, JE SUIS.</i> Et le JE SUIS &eacute;tait 
    la colonne de feu qui &eacute;tait dans le buisson ardent et qui parla &agrave; 
    Mo&iuml;se autrefois. Je pense que cest bien cela, nest-ce pas, fr&egrave;re 
    Vayle? Il dit aussi: <i>Je viens de Dieu et je men vais &agrave; Dieu. 
    </i>Et lorsquIl fut crucifi&eacute;, Il mourut, ressuscita et monta dans 
    les lieux tr&egrave;s hauts et pla&ccedil;a Son corps sur lautel glorieux 
    du Dieu &eacute;ternel. Il est l&agrave;, pr&eacute;sent pour toujours, pour 
    agir &agrave; notre place afin que lon sache quIl a pay&eacute; notre dette 
    de p&eacute;ch&eacute;. Maintenant, Il est revenu sur la terre sous la forme 
    dune glorieuse Colonne de Feu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Paul 
    sappelait Saul de Tarse avant d&ecirc;tre appel&eacute; Paul. Il &eacute;tait 
    en route vers Damas pour arr&ecirc;ter des gens qui criaient et faisaient 
    trop de bruit et pr&ecirc;chaient un Evangile contraire aux traditions de 
    son &eacute;glise. Alors quil &eacute;tait en route, &agrave; peu pr&egrave;s 
    &agrave; lheure quil est maintenant, il fut frapp&eacute; par une grande 
    Lumi&egrave;re. Etant Juif, il savait quune Colonne de feu avait conduit 
    le peuple dIsra&euml;l. Et voici quil se trouvait devant Elle! Cest pourquoi 
    il s&eacute;cria: Seigneur!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    nos versions anglaises du Roi Jacques, le mot <i>Seigneur </i>du cri de Paul 
    est &eacute;crit en majuscules; quiconque conna&icirc;t cette traduction sait 
    que cela signifie que dans ce cas, <i>Seigneur </i>est la traduction de <i>Elohim, 
    </i>le Dieu tout-suffisant qui a cr&eacute;&eacute; les cieux et la terre, 
    le Seigneur de Gen&egrave;se 1.1. Or, Paul naurait pas appel&eacute; ainsi 
    une illusion doptique ou quelque chose quil naurait pas connu, car il &eacute;tait 
    un homme instruit dans lEcriture. Il avait &eacute;t&eacute; instruit par 
    Gamaliel, le grand docteur de son temps, et naurait pas appel&eacute; cette 
    vision <i>Seigneur </i>sil navait pas &eacute;t&eacute; s&ucirc;r quil 
    sagisse bien de J&eacute;hovah. Il dit: Qui es-tu, Seigneur?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez 
    bien ce qua r&eacute;pondu cette voix: Je suis J&eacute;sus que tu pers&eacute;cutes, 
    le m&ecirc;me hier, aujourdhui et &eacute;ternellement!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tandis 
    que nous sommes dans cela, et avant daller plus loin et de voir ce qui sest 
    pass&eacute; ici et dans le monde entier, je dirai ceci: les gens qui &eacute;coutent 
    maintenant et qui &eacute;couteront plus tard savent que tout cela est prouv&eacute; 
    dans toute chose comme venant de J&eacute;sus-Christ, le m&ecirc;me hier, 
    aujourdhui et &eacute;ternellement. Les m&ecirc;mes choses que Lui a faites 
    ont &eacute;t&eacute; faites aujourdhui: les malades ont &eacute;t&eacute; 
    gu&eacute;ris, les pens&eacute;es du coeur ont &eacute;t&eacute; d&eacute;voil&eacute;es, 
    les choses qui devaient arriver ont &eacute;t&eacute; annonc&eacute;es. Tout 
    au long des ann&eacute;es, tout sest accompli parfaitement. Jai maintenant 
    cinquante-quatre ans, et jai eu des visions d&egrave;s l&acirc;ge de dix-huit 
    mois. Aucune na jamais menti. Il faut bien que cela vienne de Dieu! Et moi 
    je me pose cette question: «Pourquoi les gens sont-ils aveugles au point de 
    ne pas discerner ces choses?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    pasteurs crient toujours contre moi quand je parle aux femmes au sujet de 
    leurs cheveux coup&eacute;s, de leurs v&ecirc;tements immoraux, de leurs shorts, 
    de leur mauvaise conduite: quand je parle aux hommes de leur fa&ccedil;on 
    de vivre, de fumer, de boire en soci&eacute;t&eacute;, etc. Et ils se disent 
    chr&eacute;tiens et viennent &agrave; la table de communion parce quils appartiennent 
    &agrave; une organisation! Et ils pensent que je blasph&egrave;me contre Dieu! 
    Avec tout cela, est-ce que les femmes se conduisent mieux? Elles deviennent 
    pires, dun bout &agrave; lautre du pays!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">M&ecirc;me 
    si je vous parle calmement, je suis quelquun de nerveux, peut-&ecirc;tre 
    malade des nerfs, surtout quand je r&eacute;alise &agrave; quel point jai 
    &eacute;t&eacute; incomp&eacute;tent d&egrave;s le d&eacute;but pour faire 
    ce travail, comme dautres sen sont rendu compte avant moi. C&eacute;tait 
    difficile. Je pensais: «Oh Dieu, pourquoi nas-tu pas appel&eacute; quelquun 
    dautre qui aurait pu faire cela? Je suis d&eacute;sol&eacute;, mais jai 
    &eacute;chou&eacute;. Les gens ne veulent simplement pas m&eacute;couter. 
    Je nai pas r&eacute;ussi &agrave; faire ce que je devais faire, parce quils 
    ne veulent pas m&eacute;couter».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ma 
    m&egrave;re vient dentrer dans la gloire, il y a un peu plus dune ann&eacute;e. 
    Son p&egrave;re &eacute;tait chasseur. Et si jaime tant la for&ecirc;t, je 
    pense que cela vient de lui. Je pensai: «Si ces gens qui se nomment chr&eacute;tiens 
    ne veulent pas &eacute;couter le message que je leur pr&ecirc;che, je vais 
    les laisser tranquilles. Je vais arr&ecirc;ter tout cela et partir dans les 
    montagnes. Je connais un ami l&agrave;-bas». Beaucoup parmi vous doivent 
    se rappeler mavoir entendu pr&eacute;dire six mois avant que cela narrive 
    (c&eacute;tait ici-m&ecirc;me) que jirais chasser &agrave; un certain endroit 
    et quil y aurait un animal semblable &agrave; un daim, ayant des cornes de 
    quarante-deux pouces, et comment il y aurait aussi un ours grizzly de sept 
    pieds. Cest enregistr&eacute;. Vous vous rappelez tous cela. Dailleurs, 
    jai la peau chez moi pour montrer que cest la v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    choses et dautres semblables sont arriv&eacute;es juste avant la mort de 
    ma m&egrave;re: Il voulait me donner un moment de paix avant le grand choc 
    que jallais &eacute;prouver, car Il savait quIl allait la reprendre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    connais un homme, un chr&eacute;tien, qui poss&egrave;de un grand territoire 
    pr&egrave;s de lAlaska. Javais d&eacute;cid&eacute; quapr&egrave;s &ecirc;tre 
    parti dici pour lOuest, je prendrais ma femme avec moi et que je lentra&icirc;nerais 
    en quelque sorte dans le chemin de laventure. Jirais l&agrave;-bas et je 
    deviendrais un guide. Je laisserais pousser mes cheveux et mes moustaches. 
    Il ny a l&agrave;-bas que deux ou trois Indiens qui vivent dans la r&eacute;gion. 
    Je serais guide et jaiderais mon ami Bud. Et si le Seigneur voulait que je 
    fasse quelque chose, je dirais: «Tr&egrave;s bien, Seigneur!». Il me donnerait 
    une vision et je men irais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    gens mont dit: «Fr&egrave;re Branham, le Seigneur vous a appel&eacute; pour 
    &ecirc;tre Son proph&egrave;te». Je ne me suis jamais consid&eacute;r&eacute; 
    moi-m&ecirc;me comme un proph&egrave;te, mais jen &eacute;tais presque arriv&eacute; 
    au point de penser: «Peut-&ecirc;tre que je suis un proph&egrave;te. Si cest 
    le cas, je men vais aller vivre dans les d&eacute;serts. Et si je vais vivre 
    dans les d&eacute;serts, je serai Son proph&egrave;te». Vous comprenez? «Et 
    pendant quIl ne mutilise pas, je pourrai aller &agrave; la p&ecirc;che et 
    faire des choses int&eacute;ressantes». C&eacute;tait bien s&ucirc;r une 
    attitude &eacute;go&iuml;ste, parce que cest moi qui avais envie de faire 
    cela. Ce nest pas exactement ce quil faut faire, mais cest ce que javais 
    r&eacute;solu de faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Juste 
    avant les pr&eacute;dications sur les sept &acirc;ges de l&eacute;glise (il 
    y en a beaucoup aujourdhui qui &eacute;taient l&agrave; pendant ce temps 
    et qui savent comment le Seigneur a b&eacute;ni, comment il y a eu cette reproduction 
    sur le mur) combien sont ici maintenant de ceux qui virent cela ce jour o&ugrave; 
    Il Se manifesta?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me souviens du fr&egrave;re Junior Jackson. Il est avec nous dhabitude. Fr&egrave;re 
    Jackson est un ancien pr&eacute;dicateur M&eacute;thodiste. Le voil&agrave;, 
    il est assis au milieu de nous maintenant m&ecirc;me! Il &eacute;tait venu 
    me raconter un songe quil avait fait. Dautres fr&egrave;res &eacute;taient 
    venus vers moi, ayant eu des songes semblables. Le Seigneur a &eacute;t&eacute; 
    vraiment bon pour moi et, vous en &ecirc;tes t&eacute;moins ce matin, vous 
    ai-je jamais donn&eacute; une fausse interpr&eacute;tation dun songe? Non, 
    jamais! Parce que je nen parle pas jusqu&agrave; ce que je le revoie et 
    que je sache ce que le Seigneur a &agrave; me dire &agrave; ce sujet; alors 
    je vous en parle. Je devais tenir une r&eacute;union dans l&eacute;glise 
    de ce fr&egrave;re. Il &eacute;tait tr&egrave;s nerveux ce soir-l&agrave;. 
    Il &eacute;tait sorti de l&eacute;glise pour courir &agrave; ma rencontre. 
    Pendant que les gens passaient &agrave; c&ocirc;t&eacute;, il &eacute;tait 
    entr&eacute; dans mon auto et me dit: «Je voudrais vous dire quelque chose».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me raconta son r&ecirc;ve. Il &eacute;tait dans un endroit semblable &agrave; 
    lIndiana: il y avait une longue colline herbeuse dont le sommet avait &eacute;t&eacute; 
    d&eacute;nud&eacute; par la pluie. Le sommet &eacute;tait devenu comme les 
    rochers nus du sommet dune montagne. Sur ce rocher il y avait une curieuse 
    inscription. Il dit que j&eacute;tais l&agrave; avec tous les fr&egrave;res 
    pr&egrave;s de cette &eacute;glise-ci et que jinterpr&eacute;tais linscription. 
    Lorsque jeus tout interpr&eacute;t&eacute;, si jai bien compris le songe, 
    je pris dans mes mains quelque chose de semblable &agrave; une sorte de levier 
    ou de pince, coupai le sommet de la montagne et le soulevai. Et lint&eacute;rieur 
    &eacute;tait de roche blanche, quelque chose comme du granit, quelque chose 
    de semblable. C&eacute;tait un rocher blanc sur lequel il ny avait rien 
    d&eacute;crit. Je dis aux fr&egrave;res: «Restez ici et regardez cela, et 
    moi je». Pendant quils regardaient, je me glissai hors de leur groupe et 
    partis vers louest. Fr&egrave;re Jackson dit quil me vit m&eacute;loigner 
    en passant dune colline &agrave; lautre, devenant de plus en plus petit 
    au fur et &agrave; mesure que je m&eacute;loignais vers louest. Vous vous 
    rappelez cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Linterpr&eacute;tation 
    de ce songe fut bien entendu donn&eacute;e ici dans cette &eacute;glise avant 
    que la chose arrive. Je crois que nous vivons maintenant dans les temps de 
    la pleine r&eacute;v&eacute;lation qui sest manifest&eacute;e au travers 
    des &acirc;ges de Luther, de Wesley, John Smith, Alexander Campbell et de 
    divers autres qui ont pr&ecirc;ch&eacute; la Bible. Puis nous avons montr&eacute; 
    en parcourant la Bible quil y aurait un message du septi&egrave;me ange. 
    Au son du message du septi&egrave;me ange, tous les myst&egrave;res de Dieu 
    seraient r&eacute;v&eacute;l&eacute;s. Ensuite viennent sept myst&eacute;rieux 
    tonnerres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    nous vivons dans cet &acirc;ge de la fin o&ugrave; nous sommes arriv&eacute;s 
    par la justification, la sanctification et le bapt&ecirc;me du Saint-Esprit. 
    Nous avons eu les signes, les miracles, etc.; et les dons sont revenus dans 
    l&eacute;glise, tels que gu&eacute;rison divine, proph&eacute;tie, parler 
    en langues et interpr&eacute;tation, et bien que cela ait &eacute;t&eacute; 
    terriblement falsifi&eacute;, cela nemp&ecirc;che pas quil y ait la chose 
    authentique. Il y a un v&eacute;ritable, un authentique don de parler en langues 
    qui a toujours &eacute;t&eacute; cens&eacute; exister dans l&eacute;glise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a un tas dimitations. Il y a des gens qui essaient de jouer aux chr&eacute;tiens, 
    mais leur vie ne correspond pas, cest pourquoi il y a quelque chose de faux. 
    J&eacute;sus a dit: A leurs fruits vous les reconna&icirc;trez. Vous comprenez? 
    Voil&agrave; comment vous reconna&icirc;trez un vrai chr&eacute;tien: &agrave; 
    sa fa&ccedil;on de vivre. Cest pourquoi ne sautez pas plus haut que votre 
    vie. Parce que cest le diable qui fabrique un &eacute;pouvantail pour garder 
    les vrais croyants &eacute;loign&eacute;s de la v&eacute;rit&eacute;. Mais 
    que Dieu nous aide &agrave; &ecirc;tre capables de discernement et &agrave; 
    s&eacute;parer le vrai du faux. Dailleurs, cest toujours la Parole qui mettra 
    toutes choses au point.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vous ai donn&eacute; linterpr&eacute;tation au sujet de ce rocher qui se 
    trouvait dans le songe du fr&egrave;re: cest Christ. Cest biblique. Pendant 
    toutes ces ann&eacute;es, la Bible a &eacute;t&eacute; humainement interpr&eacute;t&eacute;e 
    &agrave; un point tel quil ne restait plus que linterpr&eacute;tation eccl&eacute;siastique. 
    Mais le dernier don ajout&eacute; &agrave; l&acirc;ge de Laodic&eacute;e 
    est le message du septi&egrave;me ange qui est pr&ecirc;ch&eacute; dans cet 
    &acirc;ge de Laodic&eacute;e. Jusque l&agrave;, quantit&eacute; de choses 
    ont &eacute;t&eacute; comprises de travers tout au long des &acirc;ges.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Luther 
    pr&ecirc;cha la justification, mais sa doctrine prit le mors aux dents parce 
    quil ne v&eacute;cut pas assez longtemps pour garder les choses en mains. 
    Alors ils organis&egrave;rent cette &eacute;glise. Ce nest pas Luther qui 
    la fait. Lorganisation est venue apr&egrave;s lui. Ensuite, il y eut Wesley. 
    Apr&egrave;s Wesley, ils firent l&eacute;glise Wesleyenne. Puis il y eut 
    John Smith, le Baptiste, puis Alexander Campbell et les autres. Mais ces r&eacute;formateurs 
    ne v&eacute;curent jamais assez longtemps pour rassembler tout cela, et maintenant 
    il y a pas mal de points qui sont rest&eacute;s pendants. Par exemple, John 
    Smith ramena le bapt&ecirc;me par immersion, mais dans les titres. Beaucoup 
    de choses sont ainsi rest&eacute;es en suspens. Mais &agrave; la fin, le dernier 
    message est apport&eacute; pour ramener chaque chose &agrave; sa place, pour 
    tout ramener &agrave; une seule foi, &agrave; un seul Seigneur, &agrave; un 
    seul bapt&ecirc;me. Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    apr&egrave;s que la Bible a &eacute;t&eacute; interpr&eacute;t&eacute;e compl&egrave;tement, 
    vous remarquerez que le rocher en forme de pyramide a &eacute;t&eacute; ouvert 
    (il ne sagit pas de la doctrine de la pyramide: je pense que ceux qui enseignent 
    cela savent de quoi ils parlent. Moi, je lignore). De toute mani&egrave;re, 
    cela a la forme dune pyramide. Mais le sommet de la pyramide na jamais &eacute;t&eacute; 
    pos&eacute;. Je suis all&eacute; au Caire, en Egypte, et jai vu que le sommet 
    de la pyramide na jamais &eacute;t&eacute; pos&eacute;, parce que cest une 
    pierre dangle, une pierre de fa&icirc;te. Dans l&eacute;glise, c&eacute;tait 
    la pierre dangle; dans lEglise arriv&eacute;e &agrave; sa perfection, ce 
    sera une pierre de fa&icirc;te. Cest pourquoi elle na jamais &eacute;t&eacute; 
    pos&eacute;e. Elle a &eacute;t&eacute; rejet&eacute;e. Cest Christ! Mais 
    Elle viendra! Et je crois que lorsquElle viendra, lEglise prendra sa forme 
    et sa position, ayant pass&eacute; de la justification avec Luther &agrave; 
    la sanctification avec Wesley, puis au message de Pentec&ocirc;te. Cela r&eacute;duira 
    lEglise &agrave; une toute petite minorit&eacute;. Et il y aura un minist&egrave;re 
    au milieu de ce peuple qui sidentifiera peu &agrave; peu exactement au minist&egrave;re 
    de J&eacute;sus-Christ. Cest cela qui am&egrave;nera J&eacute;sus-Christ 
    &agrave; revenir et &agrave; enlever Son Eglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tous 
    ces Luth&eacute;riens, Presbyt&eacute;riens, Baptistes, M&eacute;thodistes 
    honn&ecirc;tes et fid&egrave;les, tous ceux qui sont n&eacute;s de lEsprit 
    de Dieu seront enlev&eacute;s avec J&eacute;sus-Christ quand Il viendra. Cest 
    ce que je crois. Je ne suis pas daccord avec les, quelques fr&egrave;res 
    Pentec&ocirc;tistes qui croient que le petit reste de l&eacute;glise est 
    form&eacute; de ceux qui seront enlev&eacute;s dans le dernier &acirc;ge. 
    Je ne suis pas daccord, parce que comment Dieu pourrait-Il Dailleurs, nous 
    navons pas &agrave; dire: «Comment Dieu pourrait-Il?». Il peut faire ce quIl 
    veut. Mais Dieu avait fait des promesses &agrave; Luther, et du temps de la 
    justification, cest tout ce quils connaissaient. Vous comprenez? Il avait 
    promis denlever lEglise. Je le crois par la gr&acirc;ce de Dieu, et cest 
    conforme &agrave; lEcriture. Parce quIl nest pas venu &agrave; la premi&egrave;re 
    veille, et elles se sont toutes endormies. Il nest pas non plus venu &agrave; 
    la seconde veille et aux suivantes. Il est venu &agrave; la septi&egrave;me 
    veille. Cest le septi&egrave;me &acirc;ge de l&eacute;glise. Cest le message 
    du septi&egrave;me ange. Vous comprenez? LorsquIl vint, toutes ces vierges 
    se lev&egrave;rent et ranim&egrave;rent leurs lampes. Presbyt&eacute;riens, 
    Luth&eacute;riens, Baptistes, tous ceux qui sont n&eacute;s de lEsprit de 
    Dieu iront dans lenl&egrave;vement. Je crois que lEpouse sera appel&eacute;e 
    pendant ce temps. Je crois que dans les derniers jours, il y en aura qui nauront 
    pas &agrave; passer par la mort, mais qui seront chang&eacute;s en un instant, 
    en un clin doeil.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    vous avez peut-&ecirc;tre remarqu&eacute; que dans le songe de fr&egrave;re 
    Jackson, il ny avait pas dinscription &agrave; lint&eacute;rieur du Rocher. 
    Cest pour cela que je suis parti pour lOuest. Je vous avais dit: «Un jour, 
    je vous dirai ce que cela signifie». Cest pour cela que jallai dans lOuest. 
    Tous ceux qui &eacute;coutent les bandes ou qui sont ici savent que jai racont&eacute; 
    cela dans la pr&eacute;dication intitul&eacute;e: <i>Messieurs, quelle heure 
    est-il?</i> Et vous, cher amis qui &eacute;coutez ces bandes et qui ne connaissez 
    que cela, &eacute;coutez la bande intitul&eacute;e: <i>Messieurs, quelle heure 
    est-il?</i> Des semaines et m&ecirc;me des mois avant que cela narrive, jai 
    eu cette vision qui me montra que j&eacute;tais &agrave; Tucson, ou plut&ocirc;t 
    au nord de Tucson, &agrave; lest de Flagstaff, que j&eacute;tais en train 
    denlever des graines accroch&eacute;es &agrave; mon pantalon et que tout 
    &agrave; coup il s&eacute;leva une bourrasque qui me semblait r&eacute;ellement 
    assez puissante pour secouer toute la r&eacute;gion. Combien se souviennent 
    de cela? C&eacute;tait une bourrasque qui secouerait tout le pays.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, il y a ce matin au moins un homme qui &eacute;tait pr&eacute;sent lorsque 
    cela arriva. Ce coup de vent arracha r&eacute;ellement des cailloux &agrave; 
    la montagne. Nous avons vu que pendant ce temps, je vis sept anges dans la 
    forme dune pyramide qui descendirent et menlev&egrave;rent avec eux. Et 
    je fus conduit vers lEst afin douvrir les sept Sceaux pour Dieu. Et si jamais 
    J&eacute;sus tarde, mes enfants et mes arri&egrave;re-petits-enfants pourront 
    t&eacute;moigner que cest la v&eacute;rit&eacute; &eacute;ternelle du Dieu 
    vivant. Cela &eacute;tait scell&eacute; dans cette montagne. Ce n&eacute;tait 
    pas &eacute;crit. Il fallait que ce soit interpr&eacute;t&eacute;. Et lorsque 
    je revins, le premier soir, le premier ange ouvrit le premier Sceau: c&eacute;tait 
    le contraire de tout ce que nous avions entendu jusque l&agrave;! Et pour 
    tous les Sceaux ce fut pareil! Vous savez cela. Beaucoup dentre vous &eacute;taient 
    pr&eacute;sents ici lorsque cela arriva.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne le savais pas auparavant, mais je sais maintenant que fr&egrave;re Sothmann 
    est ici dans cette salle. Et je suis &agrave; peu pr&egrave;s s&ucirc;r que 
    fr&egrave;re Norman est aussi pr&eacute;sent. Je devais me rendre &agrave; 
    Houston pour essayer de sauver ce pauvre gar&ccedil;on de la chaise &eacute;lectrique. 
    Au retour, jallai &agrave; la chasse avec les fr&egrave;res. Ce matin-l&agrave;, 
    pendant que j&eacute;tais en train darracher des graines accroch&eacute;es 
    &agrave; mon pantalon, la bourrasque survint exactement comme cela mavait 
    &eacute;t&eacute; montr&eacute;. Cest bien ainsi, nest-ce pas, fr&egrave;re 
    Fred? Je dois avoir saut&eacute; tr&egrave;s haut. Et juste au-dessus de moi 
    il y avait les anges du Seigneur venus mapporter le message me permettant 
    de briser ces Sceaux. Pourquoi ici? Pourquoi au Tabernacle? Pourquoi pas l&agrave;-bas? 
    A cause dune promesse que javais faite &agrave; mon &eacute;glise et selon 
    laquelle tout nouveau message viendrait de ce Tabernacle et serait enregistr&eacute; 
    ici. Et Il maidait &agrave; remplir ma promesse, &agrave; revenir ici pour 
    laccomplir. Alors je revins imm&eacute;diatement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne savais pas en ce temps-l&agrave; quon avait pris des photographies. Des 
    savants avaient pris des photos alors que les anges descendaient du Ciel pour 
    apporter le message. Vous vous rappelez aussi que javais parl&eacute; de 
    lange qui &eacute;tait sur le c&ocirc;t&eacute; droit de la constellation, 
    plac&eacute; dune certaine mani&egrave;re. Est-ce que vous vous souvenez 
    de tout cela? Et aussi comment je lavais observ&eacute;? Il &eacute;tait 
    tr&egrave;s diff&eacute;rent des autres. Je ne savais pas que lon avait pris 
    des photos de cela, parce que j&eacute;tais parti imm&eacute;diatement vers 
    lest. Mais en rentrant &agrave; Tucson, je vis cela d&eacute;crit dans tous 
    les journaux comme &eacute;tant un ph&eacute;nom&egrave;ne visible dans presque 
    tout le pays, jusquau Mexique et aux &eacute;tats de lOuest. La nouvelle 
    fut diffus&eacute;e par lAssociated Press. Combien ont vu ce myst&eacute;rieux 
    nuage dans le ciel? Voyez toutes ces mains lev&eacute;es! Le <i>Life Magazine 
    </i>la publi&eacute;. Jai larticle avec moi ce matin. Vous voyez? Cest 
    la m&ecirc;me chose que ce que jai vu l&agrave;-bas. Vous voyez ce nuage 
    en forme de pyramide? J&eacute;tais juste dessous. Vous voyez cet ange distinct 
    des autres sur le c&ocirc;t&eacute; droit? Vous voyez son aile pointue? Cest 
    exactement ce qui avait &eacute;t&eacute; dit. Et le voici pris du Mexique 
    et de diff&eacute;rents endroits o&ugrave; des photos ont pu &ecirc;tre prises. 
    Les savants essaient maintenant de recueillir le plus possible dinformations 
    au sujet des gens qui ont pris ces photos. Ils sont en train d&eacute;tudier 
    cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    disent que cest impossible que ce soit un nuage parce que lhumidit&eacute; 
    ne monte pas si haut. Il se trouvait &agrave; une altitude denviron six &agrave; 
    huit miles. Pour survoler les oc&eacute;ans, les avions volent g&eacute;n&eacute;ralement 
    &agrave; une altitude voisine de dix-neuf mille pieds et sont au-dessus des 
    orages. Mais selon cet article, le savant affirme que ce nuage avait une hauteur 
    de vingt-six miles. Il &eacute;tait beaucoup plus haut que laltitude des 
    nuages. Quant au bruit, combien se rappellent que javais dit que cela faisait 
    penser au bruit dun avion supersonique? Vous vous en souvenez? Pourtant il 
    ny avait pas davion dans la r&eacute;gion. Ils lont affirm&eacute; dans 
    ce journal. Cela a &eacute;t&eacute; contr&ocirc;l&eacute;. Cela ne pouvait 
    non plus &ecirc;tre la tra&icirc;n&eacute;e que lon voit derri&egrave;re 
    un avion &agrave; r&eacute;action, parce que cette tra&icirc;n&eacute;e nest 
    rien dautre que de la vapeur deau qui sort des r&eacute;acteurs, et de plus, 
    cette tra&icirc;n&eacute;e laccompagne tout au long de son vol.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    voil&agrave;, ce nuage se trouvait &agrave; une altitude bien sup&eacute;rieure 
    &agrave; celle o&ugrave; se forment les nuages, et de plus, il ny avait pas 
    davions dans la r&eacute;gion. Ce n&eacute;tait pas non plus de lhumidit&eacute;, 
    et malgr&eacute; tout il &eacute;tait pr&eacute;sent ce jour-l&agrave;. Il 
    avait environ trente miles de large sur vingt-six miles de haut. Vous voyez? 
    Cest comme je vous lavais dit autrefois, bien avant que cette photo soit 
    prise: «LAnge du Seigneur a laspect dune colonne de feu». Dieu a fait en 
    sorte que la science reconnaisse que cest la v&eacute;rit&eacute;. Alors, 
    quelle est notre position dans tout cela? Je veux garder ce document, parce 
    que je vais peut-&ecirc;tre parler &agrave; un ami qui est ici ce matin et 
    qui va r&eacute;diger le livre des sept Sceaux. Il pourrait en avoir besoin. 
    Si vous avez des exemplaires de ce journal, gardez-le &agrave; titre de r&eacute;f&eacute;rence.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, le monde cherche &agrave; d&eacute;couvrir ce que cela signifie, mais 
    &agrave; quoi cela servait-il de le lui dire? Il va sen moquer! Les gens 
    riront simplement de cela. Cest pourquoi, ne jetons pas nos perles ainsi. 
    Nous, nous savons, lEglise sait, et Dieu sait que cest la v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Javais 
    pri&eacute; &agrave; ce sujet, me demandant ce qui allait arriver, et vous 
    voyez o&ugrave; j&eacute;tais quand cela arriva? Au nord de Tucson, &agrave; 
    lest de Flagstaff. A lendroit exact o&ugrave;, des mois avant que cela arrive, 
    je vous avais dit que je serais. Et ce journal concorde exactement avec notre 
    t&eacute;moignage. Il donne lendroit exact. Dieu est parfait et ne peut mentir. 
    Et ce quIl dit arrivera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    vous rappelez cette pr&eacute;dication? <i>Messieurs, quelle heure est-Il? 
    </i>Javais dit: «Quelque chose dune importance primordiale va se passer!». 
    Et cela est arriv&eacute; de telle mani&egrave;re que tout le pays peut en 
    t&eacute;moigner. Tous les journaux de lAssociated Press lont publi&eacute;, 
    ainsi que lun de nos plus grands magazines, et ce nest pas fini! Mais quel 
    peuple privil&eacute;gi&eacute; que celui des chr&eacute;tiens qui savent 
    ces choses-l&agrave;, alors que dans le monde de t&eacute;n&egrave;bres o&ugrave; 
    nous vivons, la science nous d&eacute;montre quil ny a aucun espoir et que 
    tout ce qui attend le monde, ce sont les bombes atomiques! Il ny a aucun 
    espoir dans nos organisations, m&ecirc;me lorsquelles sunissent, car elles 
    le font sous la marque de la b&ecirc;te. Toute esp&eacute;rance dans ce sens 
    est vaine. Notre &eacute;conomie, notre communion fraternelle chr&eacute;tienne 
    au sein des organisations, tout cela nous conduit au sein du Catholicisme 
    qui sera la marque de la b&ecirc;te dans la conf&eacute;d&eacute;ration des 
    &eacute;glises.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    pour ceux qui aiment Dieu et qui cherchent la r&eacute;alit&eacute; Le Dieu 
    m&ecirc;me qui a fait la promesse dans la Bible &eacute;tale cette v&eacute;rit&eacute; 
    devant nos yeux et fait en sorte que l&eacute;glise, le monde, la science 
    et les journaux, tout reconnaisse quIl est encore et toujours Dieu et quIl 
    peut nous indiquer le temps dans lequel nous vivons. Quelle heure que celle 
    o&ugrave; nous vivons!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y eut aussi ce certain matin o&ugrave; j&eacute;tais dans le Sabino Canyon, 
    priant Dieu sur le sommet de cette montagne, quand tout &agrave; coup, une 
    &eacute;p&eacute;e me tomba dans la main. Elle avait une poign&eacute;e de 
    perles, une garde et une lame longue dau moins trois pieds, polie comme du 
    chrome et tranchante comme un rasoir. Je ne savais pas ce que c&eacute;tait. 
    Je me dis: «Jai peur de ces choses».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    retentit une voix puissante qui &eacute;branla tout le canyon. Elle proclama: 
    «Cest lEp&eacute;e du Seigneur!». L&eacute;p&eacute;e du Seigneur, cest 
    la Parole du Seigneur. Car la Parole de Dieu est plus tranchante quune &eacute;p&eacute;e 
    &agrave; deux tranchants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    ce temps, il y avait ici dans cette &eacute;glise un brave fr&egrave;re. C&eacute;tait 
    un soldat qui avait &eacute;t&eacute; gri&egrave;vement bless&eacute; pendant 
    la guerre. Il avait &eacute;t&eacute; laiss&eacute; pour mort, et les m&eacute;decins 
    pensaient que cela ne valait gu&egrave;re la peine de prendre soin de lui, 
    tellement il &eacute;tait ab&icirc;m&eacute;. Le nerf principal de sa jambe 
    &eacute;tait d&eacute;chir&eacute;, un de ses bras &eacute;tait presque arrach&eacute;, 
    une de ses jambes &eacute;tait arrach&eacute;e. Mais Dieu manifesta Sa gr&acirc;ce: 
    Il le sauva et le gu&eacute;rit le m&ecirc;me jour!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    le fr&egrave;re Roy Roberson. Il &eacute;tait pr&eacute;sent lorsque cette 
    photo fut prise &agrave; Houston. Cela fut annonc&eacute; &agrave; sa femme 
    dans une vision. Il lui fut montr&eacute; ce quelle avait fait pendant la 
    journ&eacute;e, quelle avait une maladie et quelle serait gu&eacute;rie. 
    Cela fit de son mari un croyant. Jesp&egrave;re quil me pardonnera de dire 
    ceci, mais il avait &eacute;t&eacute; un soldat au caract&egrave;re un peu 
    rude et pointilleux. Il avait lhabitude du commandement. Malgr&eacute; tout, 
    c&eacute;tait un croyant. Mais bien quil v&icirc;nt r&eacute;guli&egrave;rement 
    &agrave; l&eacute;glise, et quil v&icirc;t les manifestations surnaturelles, 
    il disait: «Je crois &agrave; tout cela, mais cest pour les autres».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    nuit, vers le matin, le Seigneur le r&eacute;veilla. Nous &eacute;tions assis 
    &agrave; table lui et moi, dans une situation qui rappelait le Repas du Seigneur 
    dans la ville de J&eacute;rusalem, et je parlais. Il ne pouvait me comprendre. 
    Il &eacute;tait assis et me regardait, et vit ces choses. Il m&eacute;crivit 
    une lettre de lArizona, et je lui r&eacute;pondis par t&eacute;l&eacute;phone. 
    Il me dit: «Vous &eacute;tiez assis l&agrave;, fr&egrave;re Branham, et je 
    vis cette grande Colonne de feu entrer et vous enlever de la table du Seigneur; 
    vous part&icirc;tes en direction de lOuest». Il &eacute;tait assis du c&ocirc;t&eacute; 
    est. Il vit cette Lumi&egrave;re entrer et memporter dehors, o&ugrave; il 
    me vit partir vers lOuest.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit que c&eacute;tait le matin et que c&eacute;tait comme une vision. 
    Il s&eacute;tait lev&eacute; vers trois ou quatre heures du matin et vit 
    cela se passer. Il me dit quil se mit &agrave; crier pendant longtemps, des 
    jours durant, lui semblait-il: «Fr&egrave;re Bill, reviens!». Roy et moi sommes 
    de vrais fr&egrave;res. Nous vivons ensemble, nous chassons ensemble comme 
    des fr&egrave;res. Il mappela en criant &agrave; en perdre la voix: «Reviens! 
    Ramenez-le! Ramenez-le!». Et voici quun nuage sapprocha et me pla&ccedil;a 
    &agrave; la t&ecirc;te de la table; mais javais chang&eacute;. Pour le fr&egrave;re 
    Roy, c&eacute;tait un myst&egrave;re de me voir chang&eacute; et davoir 
    un aspect diff&eacute;rent. (Je note cela pour me rappeler quelque chose. 
    Etre chang&eacute; Je lui ai donn&eacute; linterpr&eacute;tation de cela).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    se passait juste avant que je revienne pour les sept Sceaux. Un matin, il 
    arr&ecirc;ta Billy au passage car il d&eacute;sirait me parler. J&eacute;tais 
    occup&eacute; &agrave; prier pour les sept Sceaux. Il me dit quil avait de 
    nouveau fait ce songe. Maintenant, fr&egrave;re Roy, si je me trompe, fais-moi 
    signe! Il me dit quil s&eacute;tait de nouveau lev&eacute; t&ocirc;t le 
    matin, quil avait regard&eacute; la chambre et avait vu cette grande Lumi&egrave;re, 
    ou une grande nu&eacute;e sur une montagne. Il mavait demand&eacute; il y 
    a quelque temps: «Y a-t-il quelque chose de sp&eacute;cial au sujet dune 
    nu&eacute;e sur une montagne?». Je lui r&eacute;pondis: «Oui, il en est parl&eacute; 
    dans la Bible».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: «Lorsque Pierre, Jacques et Jean &eacute;taient sur la montagne il 
    y eut une nu&eacute;e qui cacha le Seigneur J&eacute;sus. Ensuite, Dieu dit: 
    <i>Celui-ci est m</i><i>on Fils bien-aim&eacute;</i>». Jai pr&ecirc;ch&eacute; 
    l&agrave;-dessus il ny a pas longtemps. Un petit message pour que les fr&egrave;res 
    qui &eacute;coutent les bandes puissent comprendre. Il &eacute;tait intitul&eacute;: 
    <i>Ecoutez-Le!. </i>Je pense quon peut lobtenir sur bande magn&eacute;tique. 
    Jen suis s&ucirc;r.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit quil &eacute;tait mont&eacute; sur la montagne. Arriv&eacute; en haut, 
    il me vit. Alors une voix sortit de la nu&eacute;e (cest bien cela, nest-ce 
    pas, fr&egrave;re Roy?) et proclama &agrave; peu pr&egrave;s ceci: «Voici 
    Mon serviteur. Je lai appel&eacute; pour &ecirc;tre un proph&egrave;te pour 
    cet &acirc;ge, pour conduire le peuple comme Mo&iuml;se le fit autrefois. 
    Il a re&ccedil;u lautorit&eacute; Il peut appeler des choses &agrave; lexistence». 
    C&eacute;tait &agrave; peu pr&egrave;s comme cela, comme Mo&iuml;se lorsquil 
    appela les mouches. Nous savons ce qui sest pass&eacute; avec les &eacute;cureuils 
    et dautres choses qui se sont pass&eacute;es. Je pense que vous savez ce 
    qui sest pass&eacute; chez Hattie Wright. Dieu dit au fr&egrave;re Roy que 
    javais fait comme Mo&iuml;se.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me raconta cela en rentrant dun voyage. Javais r&eacute;solu daller visiter 
    fr&egrave;re Bud qui n&eacute;tait pas bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avant 
    de men aller, je voudrais encore dire ceci. Puis nous nous d&eacute;p&ecirc;cherons. 
    Jai fait un dr&ocirc;le de r&ecirc;ve, un r&ecirc;ve bizarre. Et si jamais 
    mon beau-fr&egrave;re lentend, jesp&egrave;re que cela ne le choquera pas. 
    Et jesp&egrave;re que cela ne choquera pas ma femme qui est ici. Mais elle 
    le conna&icirc;t. Il y a bien quelques mois d&eacute;j&agrave; (je crois que 
    c&eacute;tait en octobre ou en novembre), jai r&ecirc;v&eacute; que je marchais 
    dehors dans lobscurit&eacute;. Je ne savais pas o&ugrave; aller, personne 
    ne sint&eacute;ressait &agrave; moi. J&eacute;tais devenu un clochard, un 
    simple clochard. Javais froid et je regardais au loin, quand japer&ccedil;us 
    du feu. Je mapprochai et vis que c&eacute;tait une d&eacute;charge publique. 
    Il y avait des foss&eacute;s et le feu &eacute;tait dans ces foss&eacute;s. 
    Entre les foss&eacute;s il y avait des esp&egrave;ces de failles dans lesquelles 
    il y avait des clochards qui dormaient. Ils se tenaient l&agrave; pour ne 
    pas geler &agrave; cause du grand froid de cette nuit-l&agrave;. Javais froid. 
    Je mapprochai du feu pour me r&eacute;chauffer. Je vis alors quil y avait 
    des clochards partout. Je ne les voyais pas, mais ils avaient tous des sortes 
    de stalles o&ugrave; ils pouvaient dormir. Et parmi eux je vis mon beau-fr&egrave;re, 
    Fletcher Broy.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me souviens tr&egrave;s bien de Fletcher. Cest un brave gar&ccedil;on. Mais 
    que ceci soit une le&ccedil;on pour les enfants. Je me rappelle avoir connu 
    il y a quelques ann&eacute;es un jeune homme de belle apparence, James Fletcher 
    Broy. Mais il commen&ccedil;a &agrave; fr&eacute;quenter de mauvaises compagnies 
    et but son premier verre. Je me rappelle encore sa visite chez moi. Son p&egrave;re, 
    qui est entr&eacute; dans la gloire il y a d&eacute;j&agrave; des ann&eacute;es, 
    prenait sa guitare et se mettait &agrave; chanter:</font></p>
</blockquote>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Au 
        loin sur la colline,<br>
        S&eacute;levait une vieille croix au bois rugueux</font></p>
    </blockquote>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fletcher 
    mavait appel&eacute; pour me dire: «Fr&egrave;re Bill, prie pour moi. Quand 
    je pense &agrave; ce morceau que jouait mon p&egrave;re et aujourdhui jai 
    encore bu».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui avais dit: «Fletcher, ne suis pas ce chemin!» (il avait alors dix-huit 
    ans). Mais il ne ma jamais &eacute;cout&eacute;. Il a continu&eacute; &agrave; 
    boire et aujourdhui il est un alcoolique inv&eacute;t&eacute;r&eacute;. Sa 
    femme la quitt&eacute;; quant &agrave; ses enfants Et pourtant, Dieu sait 
    que je laime!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis all&eacute; prier pour lui r&eacute;cemment: il n&eacute;tait plus quun 
    clochard. Je suis all&eacute; parce que j&eacute;tais ici pour les sept Sceaux. 
    Je lui dis: «Fletch, jai ici quelques complets que je voudrais te donner». 
    Mais il me dit: «Ne fais pas cela, fr&egrave;re Bill!». Pourtant, je savais 
    quil navait pas dhabits. Je lui demandai: «Pourquoi ne veux-tu pas prendre 
    ces v&ecirc;tements?». Il me regarda et dit: «Sais-tu ce que je vais faire? 
    Je vais les mettre en gage pour pouvoir me saouler!». Je lui dis encore: «Fletch, 
    je veux te donner un peu dargent».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    il me dit: «Non, ne fais pas cela, fr&egrave;re Bill, je ne veux pas que tu 
    fasses cela». Cest vraiment un brave type, mais il est devenu alcoolique 
    et maintenant, cest un clochard. Et sa femme a pris le mauvais chemin. Oh, 
    tout lui est arriv&eacute;, &agrave; ce pauvre homme!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    revenir &agrave; mon r&ecirc;ve, avant que je me r&eacute;veille, Fletcher 
    me dit: «Bill, je vais te chercher une place. Tu as donn&eacute; &agrave; 
    manger &agrave; mes enfants lorsquils avaient faim. Tu fus un p&egrave;re 
    pour eux. Je vais te chercher une place bien chaude». Nous pass&acirc;mes 
    pr&egrave;s des stalles des clochards jusqu&agrave; ce que finalement nous 
    arriv&acirc;mes &agrave; un endroit o&ugrave; il dit: «Je vais masseoir ici». 
    Je dis: «Moi je vais continuer pour voir si je peux trouver une place».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    continuai en regardant dans la nuit noire et froide. Je pensai: «Quand je 
    pense &agrave; cela! Dire quun temps, le Dieu Tout-puissant me laissa conduire 
    Son Eglise. Un temps Il me laissa pr&ecirc;cher Son Evangile et voir des &acirc;mes 
    sauv&eacute;es. Des hommes et des femmes venaient du monde entier pour parler 
    avec moi quelques minutes. Et voil&agrave; o&ugrave; je suis maintenant! Je 
    suis un clochard et plus personne ne veut de moi. Et jai froid. Que dois-je 
    faire?». Et je me r&eacute;veillai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis &agrave; ma femme: «Cela signifie peut-&ecirc;tre que Fletch est dans 
    le besoin». Nous nous h&acirc;t&acirc;mes daller &agrave; sa recherche. Cest 
    son fr&egrave;re qui le trouva. Il &eacute;tait chez les Weidner, des gens 
    qui louent des chevaux. Il devait dormir dans une grange ou quelque chose 
    comme cela. Nous part&icirc;mes. Je pensai: «Nous ne pouvons que le laisser 
    faire comme il entend!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour, je suis rentr&eacute; du Canada avec fr&egrave;re Fred et les autres. 
    Dans mon coeur je m&eacute;tais dit: «Si ces gens ne veulent pas &eacute;couter 
    mon message, eh bien, rien ne les y oblige!». Il y a &agrave; peu pr&egrave;s 
    trente-cinq ans que je pr&ecirc;che, et pendant les quinze ou dix-huit derni&egrave;res 
    ann&eacute;es jai essay&eacute; de vivre aussi pr&egrave;s de Lui que possible 
    et de ne pas dire un mot avant quIl ne men donne lordre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    gens disent: «Si fr&egrave;re Branham vous dit quil va venir, venez aux r&eacute;unions 
    parce quil vient au Nom du Seigneur. Il ne fera rien tant que le Seigneur 
    ne le lui montre pas». Cest vrai! Jattends quIl me montre ce que je dois 
    faire. Je ne bouge pas tant quIl ne me dit rien. Et cest ainsi que jusqu&agrave; 
    ces derniers mois Il ne ma pas montr&eacute; de lieu o&ugrave; aller.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    je suis revenu du Canada et fr&egrave;re Roy ma racont&eacute; son r&ecirc;ve 
    pendant que nous &eacute;tions en chemin, lui, le fr&egrave;re Banks et moi-m&ecirc;me. 
    Il me la racont&eacute; juste avant que nous nous s&eacute;parions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    jour suivant, nous part&icirc;mes chez fr&egrave;re Fred, mais son fils Lynn 
    n&eacute;tant pas &agrave; la maison, il ne put venir avec nous. Sa femme 
    et lui durent attendre. Il alla la chercher &agrave; Elrose dans le Saskatchewan.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Billy 
    et moi &eacute;tions venus dans le camion de fr&egrave;re Fred. Nous roul&acirc;mes 
    la plus grande partie de la nuit et du jour suivant. Le lendemain matin, nous 
    avions quitt&eacute; Helena dans le Montana et nous nous rapprochions de la 
    fronti&egrave;re. Moi, je peux rester &eacute;veill&eacute; jusque vers neuf 
    heures; apr&egrave;s, il faut que jaille dormir. Billy, lui, aime pouvoir 
    dormir jusque vers dix heures du matin, lorsque la lumi&egrave;re du jour 
    devient forte. Cest pourquoi nous pouvons bien voyager ensemble.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me levai vers quatre heures et commen&ccedil;ai &agrave; conduire. Billy dormait. 
    Je me mis &agrave; r&eacute;fl&eacute;chir. Je pensai: «Sais-tu quoi? Un de 
    ces jours, d&egrave;s que je pourrai prendre ma femme avec moi (je ne lui 
    dirai rien de ce que je vais faire), nous irons l&agrave;-bas. Et un jour 
    je lui dirai: Jaime tellement cet endroit, nallons pas ailleurs. Restons 
    ici». Cet endroit est &agrave; onze cents miles de la civilisation et de 
    tout. Cest en plein d&eacute;sert. Je pensai: «Ne sera-ce pas magnifique? 
    Je naurai plus besoin daller chez le coiffeur et de mhabiller comme il 
    faut. Je deviendrai un v&eacute;ritable montagnard, ce que jai toujours d&eacute;sir&eacute;. 
    Jaurai quelques fusils et je serai un guide, on nen voit pas souvent. Combien 
    jaimerais cela! Et alors, si le Seigneur me demande de descendre de mes montagnes 
    pour aller dire quelque chose &agrave; quelquun, jirai, je lui dirai ce 
    que je dois dire, puis je reviendrai. Je donnerai un coup de main &agrave; 
    Bud, et nous aurons l&agrave; un endroit de r&ecirc;ve». Cest ce que je pensais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    nous arr&ecirc;t&acirc;mes vers sept heures pour manger &agrave; un petit 
    restaurant dans les montagnes. Comme il commen&ccedil;ait &agrave; se faire 
    tard, je r&eacute;veillai Billy. Nous &eacute;tions &agrave; court dessence 
    et nous f&ucirc;mes le plein l&agrave;. Pendant que nous &eacute;tions l&agrave;, 
    un homme traversa la rue. Il &eacute;tait peut-&ecirc;tre un peu plus &acirc;g&eacute; 
    que moi, mais pour moi, il avait vraiment lair dun homme. Il &eacute;tait 
    v&ecirc;tu dune salopette, dune veste, de bottes de cheval. Il avait un 
    chapeau noir et de longues moustaches dun blanc de neige descendaient le 
    long de son visage. Ses cheveux d&eacute;bordaient sous son chapeau. Je pensai: 
    «En voil&agrave; un qui a lair dun homme!». Pas un de ces gaillards ramollis 
    et paresseux qui m&acirc;chonnent un cigare long comme &ccedil;a, en tra&icirc;nant 
    leurs shorts dans un jardin de restaurant ou au bord dune piscine. Un de 
    ces ventrus de lEst Pardonnez-moi cette expression! Enfin, ce type-l&agrave; 
    me semblait &ecirc;tre un vrai homme, dur et rugueux. Pas le genre &agrave; 
    fr&eacute;quenter les salons. Je ladmirais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    entra dans le restaurant et commanda quelques cr&ecirc;pes. Nous &eacute;tions 
    quinze ou vingt personnes. Soudain il eut besoin d&eacute;ternuer. Vous savez 
    comment font certaines personnes [fr&egrave;re Branham fait semblant d&eacute;touffer 
    un &eacute;ternuement  N.d.R.] Mais lui laissa exploser un de ces immenses 
    ATCHOUM! On aurait dit une tornade. Personne nosa faire la moindre remarque! 
    Je dis &agrave; mon fils: «Billy, voil&agrave; un homme selon mon coeur!». 
    Il me r&eacute;pondit: «Oh, papa, tu ne voudrais quand m&ecirc;me pas lui 
    ressembler!». Je lui dis: «Voil&agrave; comment je serai dans le futur! Voil&agrave; 
    comment je serai!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    rest&acirc;mes encore assis l&agrave; un moment pendant que Billy finissait 
    ses cr&ecirc;pes. Moi, javais fini les miennes. Nous &eacute;tions dans des 
    sortes de loges s&eacute;par&eacute;es et nous ne pouvions voir les gens lorsquils 
    &eacute;taient assis. Bient&ocirc;t, dans une loge voisine, un homme se leva. 
    Je navais pas pu le voir avant. Il avait exactement mon profil! Il devait 
    avoir environ soixante-quinze ans. C&eacute;tait un petit bonhomme &agrave; 
    lair d&eacute;labr&eacute;, fagot&eacute; dans de vieux v&ecirc;tements rapi&eacute;c&eacute;s. 
    Et son copain, qui se leva en m&ecirc;me temps que lui, &eacute;tait la r&eacute;plique 
    exacte de Fletcher Broy! Ses cheveux gris lui pendaient sur le visage. Billy, 
    en les voyant, me dit: «Papa, on dirait toi et Fletcher!». Vous pouvez imaginer 
    mes sentiments! Ces deux personnages avaient lair davoir pass&eacute; la 
    nuit autour dun feu de camp: ils &eacute;taient enfum&eacute;s et leurs visages 
    &eacute;taient sales. Je pense quentre les deux ils navaient pas d&ucirc; 
    d&eacute;penser plus de vingt cents pour leur petit d&eacute;jeuner. Ils s&eacute;taient 
    probablement content&eacute;s dune tasse de caf&eacute;. Mon coeur bondit 
    au-dedans de moi. Je continuai &agrave; les observer. Billy me demanda: «Quas-tu?». 
    Je lui r&eacute;pondis: «Rien». Jobservais la sc&egrave;ne. Ils se lev&egrave;rent 
    et sen all&egrave;rent. Billy me demanda encore une fois: «Quest-ce qui 
    se passe?». Je lui dis: «Rien du tout!». Nous retourn&acirc;mes &agrave; lauto. 
    Il me dit: «Cela tennuierait-il de conduire? Jai encore sommeil». Je lui 
    dis: «Non!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    se remit &agrave; dormir, et moi je me mis &agrave; rouler rapidement, passant 
    par les montagnes et me rapprochant de la fronti&egrave;re de l&eacute;tat. 
    Nous rentrions &agrave; la maison dans lArizona, mais nous &eacute;tions 
    maintenant dans lUtah. Comme nous arrivions au bas des montagnes, &agrave; 
    une vingtaine de miles de la ville, Quelquun se mit &agrave; me parler (comme 
    la Voix qui me parla au sujet des &eacute;cureuils et dautres choses. Je 
    vous ai d&eacute;j&agrave; racont&eacute; cela). Jentendis une Voix me parler 
    comme vous pouvez entendre ma voix maintenant. Peut-&ecirc;tre que lon pensera 
    que je suis malade des nerfs! Mais je navais pas fini dexprimer ces pens&eacute;es 
    quElle me dit: «Est-ce que Je tai d&eacute;j&agrave; dit quelque chose dautre 
    que la v&eacute;rit&eacute;?». La Voix s&eacute;tait mise &agrave; me parler. 
    Je parlais avec Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: «Ex&eacute;cute tes plans et tu seras ainsi!». Je lui dis: «Mais Seigneur, 
    je ne veux pas &ecirc;tre ainsi!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me r&eacute;pondit: «Ta femme aussi sen ira. Elle ne voudra pas vivre dans 
    les montagnes comme cela. Et tu finiras par devenir un clochard exactement 
    comme tu las vu dans le r&ecirc;ve».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Ce nest pas ce que je veux, je voulais quelque chose de diff&eacute;rent. 
    Jai cru comprendre que Tu mavais appel&eacute; comme proph&egrave;te et 
    je voudrais vivre dans les d&eacute;serts comme les proph&egrave;tes». Ce 
    n&eacute;taient que des excuses pour pouvoir aller &agrave; la chasse. Je 
    ne cherchais que mon propre int&eacute;r&ecirc;t.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    Dieu me dit: «Cela &eacute;tait valable pour les proph&egrave;tes de lAncien 
    Testament. Tu as &eacute;t&eacute; appel&eacute; &agrave; une fonction beaucoup 
    plus haute. Dautre part, tu as plus de dons queux. Tu as &eacute;t&eacute; 
    appel&eacute; pour prier pour les malades et pr&ecirc;cher lEvangile. Dans 
    ton minist&egrave;re apostolique, tu connais des choses plus glorieuses et 
    tu as beaucoup de grands dons. Pourquoi attends-tu que Je te pousse chaque 
    fois que tu dois avancer? O&ugrave; est ta r&eacute;compense? Te rappelles-tu 
    ce que Je tai dit hier? Te rappelles-tu ce que le fr&egrave;re Roberson ta 
    montr&eacute; dans sa vision? Que tu avais fait comme Mo&iuml;se. Tu as oubli&eacute; 
    de ressentir les sentiments de ton peuple. Tu as oubli&eacute; lappel par 
    lequel Je tai appel&eacute;».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    laiss&eacute; les malades dans leur lit de maladie. Jai demand&eacute; au 
    Seigneur de me dire o&ugrave; aller et o&ugrave; ne pas aller. Cest faux! 
    Je me suis fait un complexe parce que les gens nont pas &eacute;cout&eacute; 
    mon message. A Dieu ne plaise! Je nai jamais essay&eacute; de comparer ma 
    vie &agrave; celle de Mo&iuml;se, mais cest exactement ce que fit Mo&iuml;se. 
    Le peuple ne voulant pas l&eacute;couter lorsquil vint leur apporter la 
    d&eacute;livrance, il les abandonna et se r&eacute;fugia dans le d&eacute;sert. 
    Mais Dieu le fit revenir. Il avait depuis longtemps oubli&eacute; les souffrances 
    du peuple.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Seigneur, cest vrai! Je nai quune instruction primaire, mais des 
    foules sont venues de partout pour entendre le simple Evangile». Et il y a 
    plus que cela. Aujourdhui cest plus glorieux que sous lancienne alliance, 
    car il est mont&eacute; en haut et a fait des dons aux hommes. Vous comprenez? 
    J&eacute;sus-Christ est le m&ecirc;me hier, aujourdhui et &eacute;ternellement. 
    Je parlais et jentendis cette Voix me parler. Puis Elle me quitta.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jappelai: 
    «Billy!». Il dormait profond&eacute;ment. Jappelai encore: «Billy! &eacute;tait-ce 
    toi?». Il ne se r&eacute;veilla m&ecirc;me pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ralentis un peu et pensai: «Seigneur Dieu, quest-ce que cela signifie?». 
    Jappelai encore: «Billy, Billy!». Il me r&eacute;pondit: «Quy a-t-il?». 
    Je lui demandai: «Tu mas parl&eacute;?».  «Non, pourquoi?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: «Je voudrais te dire quelque chose. Te rappelles-tu le r&ecirc;ve 
    que jai fait il ny a pas longtemps? Te rappelles-tu ces deux types qui ressemblaient 
    &agrave; Fletcher et &agrave; moi? Demande &agrave; maman quand nous serons 
    rentr&eacute;s &agrave; Tucson, je lui ai racont&eacute; ce r&ecirc;ve. Billy, 
    il y a quelque chose qui est en train de se passer. Cest en cours maintenant 
    m&ecirc;me. Quelquun me parlait et je croyais que c&eacute;tait toi».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me regarda avec surprise, attendit quelques instants, puis, alors que nous 
    continuions &agrave; rouler, se rendormit. Tout en conduisant, je r&eacute;fl&eacute;chissais 
    &agrave; tout cela. Quest-ce que cela pouvait bien signifier? Tout &agrave; 
    coup, la Voix se remit &agrave; me parler.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    me dit: «Reviens! Ne tavais-Je pas dit au commencement de faire loeuvre 
    dun &eacute;vang&eacute;liste? Lorsque Je tappelai au bord de la rivi&egrave;re, 
    ne tai-Je pas dit: De m&ecirc;me que Jean-Baptiste a &eacute;t&eacute; envoy&eacute; 
    pour pr&eacute;parer la premi&egrave;re venue Jean n&eacute;tait-il pas 
    plus quun proph&egrave;te? J&eacute;sus na-t-Il pas dit: Qu&ecirc;tes-vous 
    all&eacute;s voir? Un proph&egrave;te? Oui, et plus quun proph&egrave;te!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    tout commen&ccedil;a &agrave; me revenir en m&eacute;moire. Je commen&ccedil;ai 
    &agrave; me poser des questions. Il me rappela de nouveau le peuple de Dieu. 
    Comment Mo&iuml;se pouvait-il atteindre le peuple dans le d&eacute;sert? Comment 
    puis-je contacter le peuple dans le d&eacute;sert? Exactement de la m&ecirc;me 
    mani&egrave;re! Il me ramena &agrave; 2 Timoth&eacute;e 4. Vous rappelez-vous 
    la d&eacute;dicace de cette salle il y a trente ans, vous les anciens, lorsquIl 
    me montra ces arbres et que je les avais plant&eacute;s des deux c&ocirc;t&eacute;s? 
    Vous vous en souvenez? Vous vous souvenez de cette vision? Elle a &eacute;t&eacute; 
    consign&eacute;e dans des livres, dans les bandes magn&eacute;tiques, etc. 
    Il y a d&eacute;j&agrave; des ann&eacute;es de cela, et je nai encore jamais 
    m&eacute;lang&eacute; les Unitaires et les Trinitaires. Je me tenais entre 
    eux, et javais plant&eacute; ces deux arbres, mais ils &eacute;taient les 
    seuls &agrave; porter du fruit. Tous les autres arbres avaient pouss&eacute; 
    jusqu&agrave; une dizaine de m&egrave;tres et s&eacute;taient arr&ecirc;t&eacute;s-l&agrave;. 
    Mais ces deux autres montaient droit jusquau ciel. Je les avais d&eacute;tach&eacute;s 
    de la m&ecirc;me branche et je les avais plant&eacute;s, lun dun c&ocirc;t&eacute;, 
    et lautre de lautre. Vous vous rappelez la vision. Elle est d&eacute;crite 
    dans les brochures, dans ma biographie et partout. Ils s&eacute;taient &eacute;lev&eacute;s 
    rapidement tout droit jusquau ciel. Dieu mavait dit: «Tends tes mains pour 
    recueillir les fruits». Plus tard, je trouvai le m&ecirc;me fruit &agrave; 
    la Croix lorsque j&eacute;tais all&eacute; l&agrave;-bas. Il me dit alors: 
    «Fais loeuvre dun &eacute;vang&eacute;liste. Donne toutes les preuves de 
    ton minist&egrave;re. Le temps viendra o&ugrave; ils ne supporteront plus 
    la saine doctrine. Mais ne les abandonne pas: pers&eacute;v&egrave;re!». Tout 
    cela me revint &agrave; lesprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    je me rappelai cette femme, Marilyn Monroe, que javais vu mourir en vision 
    environ une semaine avant sa mort effective. Mais je me trompe de femme. Cest 
    celle dont le cousin est Danny Henry. Quel est son nom?  Jane Russell! Son 
    cousin est un Baptiste. On avait pr&eacute;tendu quelle s&eacute;tait suicid&eacute;e, 
    mais ce n&eacute;tait pas le cas. Je leur avais dit ce qui se passerait avant 
    que cela narrive, et c&eacute;tait arriv&eacute; ainsi. Cest comme ces 
    boxeurs dont lun devait tuer lautre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pr&ecirc;chais &agrave; Los Angeles &agrave; un d&eacute;jeuner des Hommes 
    dAffaires Chr&eacute;tiens. Je parlais sur les organisations et il y avait 
    l&agrave; le grand patron des Assembl&eacute;es de Dieu et pas mal de grands 
    dignitaires. Apr&egrave;s que jeus fini de parler, je mappr&ecirc;tais &agrave; 
    quitter la plate-forme. En effet, le message &eacute;tant radiodiffus&eacute;, 
    il y avait certains changements &agrave; faire pour des raisons techniques. 
    Tout cela se passait &agrave; lh&ocirc;tel Clifton o&ugrave; nous avions 
    le d&eacute;jeuner. Alors que je descendais de la plate-forme sup&eacute;rieure 
    vers la plate-forme inf&eacute;rieure, un homme de belle prestance, &acirc;g&eacute; 
    denviron trente ans, courut vers moi et me serra dans ses bras en me disant: 
    «Je suis Danny Henry». Je ne savais pas que c&eacute;tait son fr&egrave;re 
    qui r&eacute;alisait cette &eacute;mission t&eacute;l&eacute;vis&eacute;e 
    pour les Hommes dAffaires Chr&eacute;tiens (c&eacute;tait lui, le cousin 
    de Jane Russell, lactrice de cin&eacute;ma. Sa m&egrave;re &agrave; elle 
    est pr&eacute;dicateur chez les Pentec&ocirc;tistes).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    vint vers moi, me serra dans ses bras et me dit: «Que Dieu vous b&eacute;nisse, 
    fr&egrave;re Branham! Jesp&egrave;re que ce que je vais dire ne vous para&icirc;tra 
    pas sacril&egrave;ge, mais selon mon point de vue, ce message pourrait &ecirc;tre 
    le vingt-troisi&egrave;me chapitre de lApocalypse». Apr&egrave;s avoir dit 
    cela il se mit &agrave; parler en langue! Un homme qui navait jamais entendu 
    parler de cela, un Baptiste par sa d&eacute;nomination! Il devint tout p&acirc;le 
    et me regarda dun air interloqu&eacute;. Il y a des fr&egrave;res ici qui 
    &eacute;taient pr&eacute;sents ce jour-l&agrave;. Fred, &eacute;tiez-vous 
    l&agrave;? Combien &eacute;taient l&agrave;? Oui, ces trois ici. Danny Henry 
    ne savait que dire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait dans lassistance une grande femme, une Fran&ccedil;aise. Elle se 
    leva et dit: «Eh bien, il ny a pas besoin dinterpr&eacute;tation pour cela, 
    cest du pur fran&ccedil;ais!». Danny dit: «Mais je ne sais pas un mot de 
    fran&ccedil;ais!». Mais elle avait not&eacute; ce quil avait dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait aussi un homme dans un coin qui dit: «Cest vrai. Jai relev&eacute; 
    ce quil a dit. Cest du fran&ccedil;ais». Venant du fond de la salle o&ugrave; 
    il se tenait, cet homme, un blond dallure sympathique, sapprocha et compara 
    ses propres notes avec celles de la femme. Il &eacute;tait interpr&egrave;te 
    aux Nations-Unies pour le fran&ccedil;ais. Il sappelait Victor LaDeaux et 
    venait de lassembl&eacute;e de Arne Vick. Il avait not&eacute; ce qui avait 
    &eacute;t&eacute; dit. Jen ai ici linterpr&eacute;tation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez, 
    je vais la lire.</font></p>
</blockquote>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«Moi, Victor LaDeaux, 
      je suis un Fran&ccedil;ais pur-sang. Je suis un chr&eacute;tien n&eacute; 
      de nouveau, rempli du Saint-Esprit. Voici mon adresse: 809 North King Road, 
      Los Angeles 46. Je suis membre de lassembl&eacute;e du Temple de B&eacute;thel 
      dont le pasteur est Arne Vick. Je certifie comme authentique la traduction 
      de la proph&eacute;tie prononc&eacute;e par Danny Henry en fran&ccedil;ais 
      au sujet de fr&egrave;re Branham le 11 f&eacute;vrier 1961 au d&eacute;jeuner 
      des Hommes dAffaires Chr&eacute;tiens du Plein Evangile. Cest une traduction 
      v&eacute;ridique de la proph&eacute;tie».</font></p>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    voici cette proph&eacute;tie:</font> </p>
</blockquote>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«Parce que tu as choisi 
      le chemin &eacute;troit, la voie difficile, tu as march&eacute; selon ton 
      propre choix (aujourdhui je peux comprendre cela. Mo&iuml;se, lui aussi, 
      avait d&ucirc; faire son choix, vous voyez?). Tu as pris la voie pr&eacute;cise 
      et correcte (la d&eacute;cision correcte), et celle-ci est <i>MA VOIE (MA 
      VOIE </i>est soulign&eacute;e, parce que c&eacute;tait une r&eacute;ponse 
      du Saint-Esprit). A cause de cette d&eacute;cision dimportance, une portion 
      &eacute;norme des Cieux tattend. Quelle glorieuse d&eacute;cision (&eacute;coutez 
      attentivement) quelle glorieuse d&eacute;cision tu as prise! Cela en soi 
      est ce qui fera se r&eacute;aliser limmense victoire dans lamour divin».</font></p>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    fautes danglais viennent de ce que celui qui a r&eacute;dig&eacute; cela 
    est Fran&ccedil;ais. Vous voyez, linterpr&egrave;te des Nations Unies a interpr&eacute;t&eacute; 
    cela, et lhomme qui a parl&eacute; ne connaissait pas un mot de fran&ccedil;ais. 
    Il navait m&ecirc;me jamais entendu parler du parler en langues. Il &eacute;tait 
    Baptiste. Il &eacute;tait entr&eacute; l&agrave; par hasard en entendant la 
    musique: me voyant monter sur la plate-forme, il &eacute;tait rest&eacute; 
    l&agrave; pour m&eacute;couter pr&ecirc;cher.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    cette expression: <i>lAmour Divin. </i>Comment cela peut-il &ecirc;tre lAmour 
    Divin, si ce nest pas le Saint-Esprit? Le Saint-Esprit est lAmour Divin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    nous commen&ccedil;&acirc;mes &agrave; descendre des montagnes, Billy se rendormit. 
    La Voix me dit: «Je vais te donner un signe qui durera &agrave; perp&eacute;tuit&eacute;».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    demandai: «Quel est ce signe durable, Seigneur?». Jattendis un moment, mais 
    rien ne se produisit. Je r&eacute;p&eacute;tai ma question: «Quel est ce signe 
    durable, Seigneur?». Jattendis encore quelques minutes. Je jetai un coup 
    doeil vers Billy: il dormait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Voix me parla de nouveau: «Je vais te donner un signe qui durera &agrave; 
    toujours. Regarde vers louest do&ugrave; tu te trouves».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ralentis et tournai la t&ecirc;te <i>ainsi </i>pour voir Oh, fr&egrave;res, 
    quand lEsprit du Seigneur Javais envie de crier et de pleurer. Je regardai 
    et vis simplement une montagne avec des sommit&eacute;s enneig&eacute;es. 
    Je me dis: «Je ne sais pas Je ne vois pas de signe durable dans tout cela».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    la Voix me dit: «Ton nom est inscrit dans tout cela».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me demandai: «Comment cela?». Et je commen&ccedil;ai &agrave; me sentir faible. 
    Je ralentis pour marr&ecirc;ter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Billy 
    se r&eacute;veilla et dit: «Que se passe-t-il?». Je lui montrai mes mains: 
    elles &eacute;taient couvertes de sueur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui r&eacute;pondis: «Billy, il se passe quelque chose. Je sais maintenant 
    que jai fait mal. Jai failli &agrave; mon devoir envers Dieu». C&eacute;tait 
    comme si jentendais ce cantique et que je voyais des milliers dhommes et 
    de femmes infirmes, boiteux, aveugles et estropi&eacute;s. Jentendais comme 
    un choeur, comme une voix c&eacute;l&egrave;bre chanter:</font></p>
</blockquote>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Impur! 
        Impur! Les mauvais esprits<br>
        S&eacute;taient saisis de lui! (vous connaissez ce cantique)<br>
        Mais J&eacute;sus est venu et a lib&eacute;r&eacute; le captif.</font></p>
    </blockquote>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pouvais voir partout des rang&eacute;es de malades. Je dus marr&ecirc;ter. 
    Billy ne savait pas ce qui se passait; je regardai l&agrave;-haut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jarr&ecirc;tai 
    la voiture et regardai la montagne. Je vis sept collines. Jaurais bien aim&eacute; 
    y voir quelque chose! Il y avait sept pics sur cette montagne, et une montagne 
    longue de plusieurs miles. C&eacute;tait la derni&egrave;re montagne avant 
    de passer la fronti&egrave;re. Apr&egrave;s, il ny en avait plus. Cette cha&icirc;ne 
    s&eacute;tendait de lest &agrave; louest. Et les sommets &eacute;taient 
    couverts de neige.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait dabord deux petits pics, puis un grand pic, ensuite un petit pic, 
    puis une montagne longue, allong&eacute;e et couverte de neige au sommet. 
    Je dis: «Seigneur, je ne comprends pas ce que cela signifie».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit: «Combien y a-t-il de pics?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    r&eacute;pondis: «Sept».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Combien y a-t-il de lettres &agrave; ton nom?». William, Marrion, Branham.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait trois pics de grande taille. Il me dit: «Ces trois pics sont le premier, 
    le second, et le troisi&egrave;me <i>pull. </i>Le premier de tous les pics 
    est la premi&egrave;re partie de ton minist&egrave;re: cest une petite colline. 
    Ensuite il y a le <i>premier pull </i>qui est passablement haut (vous savez, 
    cest le signe dans la main). Puis il y a un petit intervalle: cest la p&eacute;riode 
    pendant laquelle jai &eacute;t&eacute; retir&eacute; du minist&egrave;re 
    parce que j&eacute;tais trop fatigu&eacute;. Beaucoup sen souviennent. Ensuite 
    il y a le discernement: cest le <i>second pull. </i>Ensuite il y a quelques 
    ann&eacute;es de petits pics, comme si mon minist&egrave;re n&eacute;tait 
    pas encore dans sa pl&eacute;nitude. Enfin il y avait le grand pic du <i>troisi&egrave;me 
    pull.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Trois<i> 
    </i>est le nombre de lach&egrave;vement. Vous comprenez? Le troisi&egrave;me! 
    Le pic suivant &eacute;tait le cinqui&egrave;me, le nombre de la gr&acirc;ce. 
    Apr&egrave;s il y avait le septi&egrave;me, le nombre de la perfection, le 
    dernier.  Tu travailleras pendant six jours: le septi&egrave;me est le jour 
    du sabbat, la fin de la semaine, la fin des temps. Vous comprenez? Je marr&ecirc;tai 
    et montrai cette cha&icirc;ne &agrave; Billy. Je regardais ces pics.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Seigneur me dit: «Garde bien cela en m&eacute;moire. Si jamais un doute sintroduisait 
    dans ton coeur, souviens-toi de cet endroit et reviens-y».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    &agrave; coup, Billy me frappa sur l&eacute;paule et me dit: «Papa, regarde 
    vers lest!». Pourquoi en &eacute;tait-il ainsi je nen sais rien, mais sur 
    le c&ocirc;t&eacute; gauche de la route il y avait une d&eacute;charge publique 
    en feu! A des miles et des miles de toute ville il y avait ce vieux tas dimmondices 
    sur le c&ocirc;t&eacute; gauche de la route!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    retourne dans les champs de mission! Amen! Jeune ou vieux, si je dois vivre 
    ou mourir, job&eacute;irai &agrave; Dieu jusqu&agrave; ce que la mort me 
    d&eacute;livre. Si jai failli envers Dieu, ce nest pas volontairement. Reste-t-il 
    encore de la bande sur les enregistreurs? Je voudrais encore dire ceci. Jai 
    toujours d&eacute;sir&eacute; voir J&eacute;sus manifest&eacute; sans la moindre 
    imperfection. Et que les fr&egrave;res et soeurs qui &eacute;coutent cette 
    bande, comme cette &eacute;glise ici, se rappellent quil ny a jamais eu 
    dimperfection. Et la raison pour laquelle pendant toutes ces ann&eacute;es 
    Vous ne pourrez trouver une seule chose qui ait &eacute;t&eacute; dite et 
    qui ne soit pas arriv&eacute;e. Je mets au d&eacute;fi quiconque de trouver 
    quelque chose dans les milliers de choses qui se sont pass&eacute;es ici sur 
    ce podium, le discernement, les pr&eacute;dictions, quelque chose qui ne se 
    soit pas accompli &agrave; la lettre! Si l&eacute;glise croit cela, dites: 
    «Amen!». [on entend un puissant &laquo;AMEN!&raquo; dans la salle  N.d.R.] 
    Personne au monde ne pourrait en montrer une. Mais que ceci soit bien compris 
    dans cette &eacute;glise, ainsi que dans l&eacute;glise &agrave; venir: si 
    Dieu pousse un homme dans un conduit et que cet homme ne fait pas le moindre 
    mouvement avant que Dieu le lui dise, il ny a aucune foi en lui. Cest Dieu 
    qui vous pousse &agrave; faire quelque chose. Et ce minist&egrave;re est &eacute;tabli 
    de telle sorte que nul ne peut y trouver quoi que ce soit contre lui. Mais, 
    laissez-moi vous parler premi&egrave;rement au Nom du Seigneur avant que vous 
    m&eacute;coutiez parce que je dois marcher par la foi. Si je pense que cest 
    juste ou si je pense que cest faux, peu importe, je dois agir par la foi. 
    Je choisis ce qui me semble &ecirc;tre le meilleur et je le fais. Sil ny 
    a jamais eu de faute, cest parce que jai toujours attendu quIl me dise 
    dagir. Jai attendu quIl me dise, cest pourquoi ce nest pas moi qui agissais, 
    c&eacute;tait Lui!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    vous voyez, m&ecirc;me le grand Paul a &eacute;t&eacute; conduit une fois 
    dans des passages difficiles. Dieu a souvent laiss&eacute; Ses serviteurs 
    faire des fautes de mani&egrave;re &agrave; prouver ces choses. Or nous savons 
    que si lhomme peut faire des fautes, Dieu, Lui, ne peut en faire. Maintenant, 
    si je retourne dans les champs de mission pour pr&ecirc;cher et faire ce que 
    je dois faire, alors il faut que jorganise des r&eacute;unions &agrave; lavance 
    et que je fasse chaque chose dans lordre. Et cest peut-&ecirc;tre ainsi 
    que vont venir ces temps glorieux que nous attendons. Et si cette chose, qui 
    est tellement extraordinaire en elle-m&ecirc;me, fait se manifester lextraordinaire 
    victoire dans lamour Divin, alors cela signifie quil sagit bien de lamour 
    Divin qui est Dieu Lui-m&ecirc;me. Et il faut bien quil y ait lamour de 
    Dieu pour pouvoir se pr&eacute;cipiter devant le peuple et se tenir dans la 
    br&egrave;che.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    ce qui est de ces jeunes que je traitais de <i>Ricky </i>et de <i>Ricketta, 
    </i>le Seigneur ma donn&eacute; &agrave; entendre que je ne devrais pas faire 
    cela parce que malgr&eacute; tout, beaucoup sont Ses enfants. Ils ny peuvent 
    rien sils agissent ainsi. Dans certaines de ces vieilles &eacute;glises froides 
    et formalistes o&ugrave; ils vont, il y a un esprit sur eux qui les maintient 
    en prison exactement comme Isra&euml;l. Il fallut que Mo&iuml;se vienne pour 
    les d&eacute;livrer de lesclavage. Les hommes qui aiment J&eacute;sus-Christ 
    voudraient bien Le servir, si seulement ils savaient comment. Mais ils sont 
    li&eacute;s par lesprit d&eacute;nominationnel qui leur dit: «Ne fais pas 
    ceci! Ne fais pas cela!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    faut que lappel de Dieu retentisse: «Que celui qui veut marcher vers la Terre 
    promise se mette en marche!». Nous sommes en route pour la Terre promise. 
    Amen! Laissons-les venir et se mettre en marche. Nous sommes en route pour 
    aller &agrave; la rencontre de Christ au temps de la fin. Je voudrais vous 
    apporter cela afin de vous montrer quelles fautes un homme peut faire tout 
    en &eacute;tant sinc&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    perdit le sentiment des besoins de son peuple parce quils ne voulaient pas 
    l&eacute;couter. Fr&egrave;re Roy, comprenez-vous ce que signifie votre songe? 
    Cest pourquoi, ayant un minist&egrave;re tel que le mien, je ne peux pas 
    continuer ainsi tant que mon coeur ne sent pas les choses diff&eacute;remment, 
    m&ecirc;me si Dieu me les a dites. Mais je pense tout &agrave; coup que cest 
    de ce changement que me parlait fr&egrave;re Roy. Il faut que quelque chose 
    change dans mon coeur parce que si je continue &agrave; ressentir ce que je 
    ressens maintenant Je pense toujours quils devraient avoir entendu mon message, 
    quils devraient avoir fait Dans mon coeur, je nai pas les sentiments que 
    je devrais avoir pour les gens. Jusque l&agrave;, il est inutile que jaille, 
    parce que je ne serais quun hypocrite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    toutes ces ann&eacute;es jai essay&eacute; de servir Dieu dun coeur pur, 
    et je ne veux pas me conduire comme un hypocrite. Il faut que je sente que 
    ce nest pas une <i>bande </i>de Ricky et de Ricketta, mais que ce sont 
    des enfants de Dieu dans lesclavage, et que je dois aller vers eux. Jusqu&agrave; 
    ce que jaie ces sentiments, je nai rien dautre &agrave; faire que de fl&acirc;ner 
    ici et l&agrave;. Peut-&ecirc;tre que je pr&ecirc;cherai &agrave; quelques 
    conventions, mais jattendrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a un petit cantique, mais je ne sais pas le chanter. Je ne crois pas que 
    je laie not&eacute; clairement. Je ne sais m&ecirc;me pas si jarriverai 
    &agrave; le lire. Cela se chante sur lair de <i>LHymne de Bataille de la 
    R&eacute;publique.</i></font></p>
</blockquote>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Gloire! 
        Gloire! All&eacute;luia! (Vous le connaissez)<br>
        Gloire! Gloire! All&eacute;luia! (Bien s&ucirc;r que nous le connaissons 
        tous)</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le 
        pr&eacute;dicateur ambulant parcourait le pays<br>
        Avec un fusil sur l&eacute;paule et une Bible &agrave; la main.<br>
        Il parlait dune Terre promise au peuple de la Prairie,<br>
        Passant &agrave; cheval et chantant le long du chemin.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Appuy&eacute;, 
        appuy&eacute;,<br>
        Appuy&eacute; sur le Bras &eacute;ternel;<br>
        Appuy&eacute;, appuy&eacute;,<br>
        Appuy&eacute; sur le Bras &eacute;ternel.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il 
        annon&ccedil;ait la venue dun jugement de feu et de soufre,<br>
        Et des Cieux glorieux et &eacute;ternels<br>
        Pour les justifi&eacute;s  pour eux seuls.<br>
        Tandis quil chevauchait par monts et vaux,<br>
        On pouvait lentendre chanter ce cantique.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il 
        y a une Puissance, une Puissance,<br>
        Une Puissance qui fait des merveilles!<br>
        Dans le Sang de lAgneau.<br>
        Il y a une Puissance, une Puissance,<br>
        Une Puissance qui fait des merveilles!<br>
        Dans le pr&eacute;cieux Sang de lAgneau.</font></p>
    </blockquote>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    vieux pr&eacute;dicateur ambulant! Vous souvenez-vous de lui?</font></p>
</blockquote>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui 
        son fusil est vieux et rouill&eacute;<br>
        Et reste accroch&eacute; au mur.<br>
        Sa Bible est d&eacute;penaill&eacute;e et couverte de poussi&egrave;re,<br>
        On ne louvre presque plus.<br>
        Mais le message quelle nous apporte<br>
        Nous rencontrera un jour,<br>
        Car la V&eacute;rit&eacute; de Dieu ne sarr&ecirc;te jamais!</font></p>
    </blockquote>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Tous 
    ensemble:</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Gloire! 
        Gloire! All&eacute;luia!<br>
        Gloire! Gloire! All&eacute;luia!<br>
        Gloire! Gloire! All&eacute;luia!<br>
        Sa V&eacute;rit&eacute; avance toujours!</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    faudra que je lapprenne. Ce matin, alors que je notais ce cantique, je posai 
    la main sur mon vieux fusil qui &eacute;tait accroch&eacute; au mur. Je sais 
    que cela ne peut plus faire long maintenant.</font></p>
</blockquote>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui 
        son fusil est vieux et rouill&eacute;<br>
        Et reste accroch&eacute; au mur.<br>
        Sa Bible est d&eacute;penaill&eacute;e et couverte de poussi&egrave;re.<br>
        On ne louvre presque plus.<br>
        Mais le message quelle nous apporte<br>
        Nous rencontrera au jour du jugement<br>
        Car la V&eacute;rit&eacute; de Dieu ne sarr&ecirc;te jamais!</font></p>
    </blockquote>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    V&eacute;rit&eacute; de Dieu, cest cette Bible. <i>Ne sarr&ecirc;te jamais. 
     </i>J&eacute;sus-Christ est le m&ecirc;me hier, aujourdhui et &eacute;ternellement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    vieux pr&eacute;dicateur ambulant, fusil en bandouli&egrave;re et Bible en 
    main, parcourait la Prairie, gravissait les montagnes, franchissait les foss&eacute;s, 
    allait partout. Il pr&ecirc;chait la venue du Mill&eacute;nium, dun jugement 
    par le feu pour les injustes et le Royaume de Dieu pour les justes. Cest 
    vrai! Mais aujourdhui le vieux fusil est rouill&eacute;. Et quant &agrave; 
    la Bible! un livre pornographique la &eacute;vinc&eacute;e! Mais la V&eacute;rit&eacute; 
    de Dieu ne sarr&ecirc;te jamais et continue &agrave; marcher. Aujourdhui 
    encore, Il se montre aussi r&eacute;el et fid&egrave;le quIl la toujours 
    &eacute;t&eacute;.</font></p>
</blockquote>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La 
        V&eacute;rit&eacute; de Dieu ne sarr&ecirc;te jamais.<br>
        Gloire! Gloire! All&eacute;luia!<br>
        Gloire! Gloire! All&eacute;luia!<br>
        Gloire! Gloire! All&eacute;luia!<br>
        Sa V&eacute;rit&eacute; ne sarr&ecirc;te jamais.</font></p>
    </blockquote>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    pourquoi? Parce que quelquun recevra cette V&eacute;rit&eacute;. J&eacute;sus-Christ 
    est le m&ecirc;me hier, aujourdhui et &eacute;ternellement. Chantons encore 
    une fois ce cantique. Il y a toutes sortes de gens ici, des M&eacute;thodistes, 
    des Baptistes, des Luth&eacute;riens et bien dautres encore. Tandis que nous 
    chantons le dernier refrain, nous serrerons la main de quelquun autour de 
    nous, puis nous terminerons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ce soir, lorsque vous irez chacun dans votre &eacute;glise, saluez le pasteur 
    de ma part. Et priez pour moi, chacun de vous. Et si jamais vous ne savez 
    o&ugrave; aller [fr&egrave;re Branham parle &agrave; fr&egrave;re Neville 
     N.d.R.] Ce soir, apr&egrave;s que fr&egrave;re Neville aura donn&eacute; 
    son message, je voudrais encore enregistrer une bande que jappellerai. <i>Le</i> 
    <i>Signal rouge de Sa Venue. </i>Que le Seigneur vous b&eacute;nisse. Dimanche 
    prochain, Dieu voulant, je serai de nouveau ici pour enregistrer une autre 
    bande parce que je devrai &ecirc;tre en Arkansas la semaine suivante.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien! 
    Chantons maintenant en nous serrant la main.</font></p>
</blockquote>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Gloire! 
        Gloire! All&eacute;luia!<br>
        Gloire! Gloire! All&eacute;luia!<br>
        (Seigneur J&eacute;sus)</font></p>
    </blockquote>
  </blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;[Fr&egrave;re 
    Branham prie pendant que les gens chantent  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    soit lou&eacute;! Inclinons nos t&ecirc;tes un moment. Fr&egrave;re Ruddell, 
    vous arrivez au bon moment! Montez ici juste une minute. Fr&egrave;re Ruddell 
    est lun de nos fr&egrave;res associ&eacute;s: il vient dune petite association 
    interd&eacute;nominationnelle d&eacute;glises que nous avons ici. Jai entendu 
    parler de la position vaillante que le fr&egrave;re Ruddell a prise pour lEvangile. 
    Et je voudrais juste dire ceci, fr&egrave;re Ruddell: Dieu na pas promis 
    le chemin fleuri de la facilit&eacute;, mais une bataille. Mais Il a aussi 
    promis la victoire. Tout est l&agrave;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me rappelle le jour o&ugrave; jai pris moi-m&ecirc;me cette position: mon 
    p&egrave;re et ma m&egrave;re eux-m&ecirc;mes voulurent me chasser de la maison! 
    Vous comprenez? Mais, oh! gloire &agrave; Dieu! jai fini par les baptiser 
    au Nom du Seigneur J&eacute;sus. La seule esp&eacute;rance que jaie aujourdhui 
    vient de la position que jai prise. Je suis si heureux davoir re&ccedil;u 
    le message de la Bible par ce vieux pr&eacute;dicateur ambulant! Bien que 
    le monde ait arrang&eacute; ce message et en ait fait des d&eacute;nominations, 
    des credo et tout ce quon veut, cette V&eacute;rit&eacute; ne sarr&ecirc;te 
    jamais. Cest vrai! Elle est toujours en marche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    Dieu vous b&eacute;nisse chacun de vous. Jesp&egrave;re vous revoir tr&egrave;s 
    bient&ocirc;t. Jusque l&agrave;, voudriez-vous maccorder une faveur, fr&egrave;res 
    et soeurs qui &ecirc;tes ici, comme ceux qui &eacute;coutent les bandes? Priez 
    que Dieu remette dans mon coeur ce quelque chose que jai perdu en faisant 
    ce complexe. Cest si facile de faire un complexe! Jai eu lautre jour une 
    entrevue avec mon fr&egrave;re Way ici pr&eacute;sent. Cest un brave homme, 
    mais lui aussi avait fait un complexe. Un autre genre de complexe, mais nous 
    &eacute;tions tous deux dans la m&ecirc;me situation. Cela arrive si facilement! 
    Quelque chose vous vient &agrave; lesprit et vous vous mettez &agrave; penser 
    dans ce sens-l&agrave; Mais revenez &agrave; lEcriture et contr&ocirc;lez 
    avec Elle pour voir si cest juste ou non, puis allez de lavant. Ne perdez 
    pas le sentiment pour les gens. Vous comprenez? Vous devez vous rappeler quils 
    ne sont pas des poup&eacute;es de sciure, mais des &ecirc;tres de chair et 
    de sang, des &ecirc;tres humains qui ont une &acirc;me. Priez pour moi, vous 
    tous, si vous le voulez. Que Dieu vous b&eacute;nisse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    allons maintenant incliner nos t&ecirc;tes et demander &agrave; fr&egrave;re 
    Ruddell [Quelquun dans lassembl&eacute;e parle &agrave; fr&egrave;re Branham 
     N.d.R.] Daccord, fr&egrave;re, Dieu soit lou&eacute;! Cest un pasteur. 
    Peut-&ecirc;tre que certains ne le savaient pas. Je nai pas eu le temps de 
    le dire ce matin, mais il &eacute;tait lun de ceux qui &eacute;taient pr&eacute;sents 
    dans ces songes et qui me disaient daller dans lautre direction, daller 
    vers lOuest. Cest le fr&egrave;re J.T. Parnell.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a peut-&ecirc;tre ici des &eacute;trangers qui se posent des questions au 
    sujet des gens qui ont des songes. Nous nallons pas accepter nimporte quel 
    genre de r&ecirc;ve, mais nous croyons ce que la Bible dit: Apr&egrave;s 
    cela, je r&eacute;pandrai mon Esprit sur toute chair: vos fils et vos filles 
    proph&eacute;tiseront, vos vieillards auront des songes, et vos jeunes gens 
    des visions. Et du moment que cela se trouve dans la Bible, cest mon devoir 
    de le croire et de le pr&ecirc;cher. Et lorsque quelquun raconte un songe, 
    si le Seigneur ne nous donne pas linterpr&eacute;tation, nous ne nous arr&ecirc;tons 
    pas &agrave; ce songe. Si quelquun parle en langues, cela doit &ecirc;tre 
    quelque chose pour l&eacute;glise, et cela doit arriver. Si ce nest pas 
    le cas, cest un mauvais esprit. Cela doit arriver, parce que linterpr&eacute;tation 
    des langues est de la proph&eacute;tie. Nous savons que cest vrai. Cest 
    pourquoi nous essayons ici de vivre la Bible simplement comme Elle est enseign&eacute;e. 
    Nous ne voulons rien y ajouter ou en &ocirc;ter, mais juste La vivre comme 
    Elle est. Que le Seigneur soit b&eacute;ni! Cest de croire cela qui maide. 
    Dieu ne ma pas dit de faire des compromis avec le p&eacute;ch&eacute;, mais 
    de pers&eacute;v&eacute;rer dans Sa volont&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prions 
    maintenant, fr&egrave;re [Une femme pousse un cri dans lassembl&eacute;e 
     N.d.R.] Je vois que quelquun vient de s&eacute;vanouir. Restons encore 
    tranquilles un instant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    C&eacute;leste, veuille manifester Ta gr&acirc;ce et gu&eacute;rir le fr&egrave;re 
    Way. Au Nom de J&eacute;sus-Christ, quil puisse &ecirc;tre un autre homme. 
    Nous Te remercions, Seigneur, de lui donner la force pour rentrer dans ce 
    monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave;, 
    son coeur a recommenc&eacute; &agrave; battre. Cest en ordre. Et je me tiens 
    &agrave; ce pupitre o&ugrave; des cultes fun&eacute;raires ont &eacute;t&eacute; 
    pr&ecirc;ch&eacute;s L&agrave; o&ugrave; je me trouve, il y a des centaines 
    de gens qui sont venus &agrave; Christ par la pri&egrave;re. Javais pos&eacute; 
    ma main sur lui: ses yeux &eacute;taient ferm&eacute;s, son pouls arr&ecirc;t&eacute;. 
    Mais aussit&ocirc;t que le Nom du Seigneur J&eacute;sus-Christ fut invoqu&eacute; 
    sur lui, son pouls revint! En tant que ministre de la Croix, je dis cela au 
    Nom du Seigneur J&eacute;sus-Christ. Nest-Il pas merveilleux? Une crise cardiaque! 
    Vous voyez? Je suis si reconnaissant que cela soit arriv&eacute; ici &agrave; 
    linstant m&ecirc;me plut&ocirc;t quau moment o&ugrave; nous aurions tous 
    &eacute;t&eacute; loin. Vous voyez la gr&acirc;ce de Dieu? Que le Seigneur 
    soit b&eacute;ni! Inclinons nos t&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    c&eacute;leste, nous Te remercions pour Ta bont&eacute; et Ta mis&eacute;ricorde. 
    Tu as &eacute;t&eacute; au milieu de nous. Oh Seigneur, mets-moi de lhuile 
    dans ma lampe! Donne-moi le b&acirc;ton du Seigneur, que je puisse l&eacute;tendre 
    sur les malades et les afflig&eacute;s. Que je puisse apporter la d&eacute;livrance 
    &agrave; ceux qui sont dans le besoin, et le jugement &agrave; ceux qui Te 
    rejettent. Accorde-le, oh P&egrave;re. Nous Te remercions pour toute Ta bont&eacute;, 
    au Nom de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Ruddell que Dieu vous b&eacute;nisse, fr&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;[Fr&egrave;re Ruddell 
    prie  N.d.R.]</font></p>
  <p align="justify">&nbsp;</p>
  <hr>
  <br>
</blockquote>
<blockquote> 
  <blockquote> 
    <blockquote> 
      <table width="600" height="60" border="4"cellspacing="4" cellpadding="4" bordercolor="#FEE1C7"  align="center">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF" valign="middle"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Debout dans la brèche');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: Debout dans la brèche"><a href="serie3no1.pdf" target="_blank">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF" valign="middle"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF" valign="middle"> 
          <td  bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
</blockquote>
<blockquote> <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
