<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Et vous ne le savez pas!</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF" >
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><b><font size="7" face="Arial, Helvetica, sans-serif">E</font><font size="6" face="Arial, Helvetica, sans-serif">T 
  VOUS NE LE SAVEZ PAS!</font></b></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><i>(And knoweth 
  it not)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font size="5" face="Arial, Helvetica, sans-serif">15 ao&ucirc;t 
  1965, matin<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="justify">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Merci, 
    fr&egrave;re Neville. Que le Seigneur vous b&eacute;nisse. Je crois bien que 
    jai pris une habitude. Je veux vraiment remercier le Seigneur de s&ecirc;tre 
    charg&eacute; des gar&ccedil;ons de fr&egrave;re Capps. Cest arriv&eacute; 
    juste durant la courte p&eacute;riode de mon retour en Indiana. Je sais que 
    ceci nest pas enregistr&eacute;, du moins je le suppose. Et je ne vois personne 
    ici qui Je suis revenu pour aller &agrave; la chasse &agrave; l&eacute;cureuil. 
    Et je crois que Charlie et Nelly vont devoir me loger ainsi que ceux du Kentucky 
    l&agrave;-bas pendant un jour ou deux pour que nous puissions aller &agrave; 
    la chasse &agrave; l&eacute;cureuil. Je pourrais me passer de nimporte quel 
    autre sorte de loisir, mais pas de celui-l&agrave;; alors je vais venir ici 
    vers le milieu du mois dao&ucirc;t et jirai chasser l&eacute;cureuil avec 
    Charlie, Banks et tous les autres. Cest pour moi un &eacute;v&eacute;nement 
    traditionnel en quelque sorte. Et jai aussi pris Joe</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    nous sommes venus ici lautre fois, tout le monde a &eacute;t&eacute; malade 
    &agrave; cause du changement de ce climat si chaud l&agrave;-bas avec le climat 
    froid que vous avez ici. Je sais que pour vous ce nest pas froid, mais venez 
    donc une fois en Arizona! Il faisait quarante-trois degr&eacute;s &agrave; 
    lombre lorsque je suis parti lautre matin; puis dans la nuit, lorsque lair 
    frais est descendu des montagnes vers minuit, il faisait encore trente-huit 
    degr&eacute;s. Houh l&agrave; l&agrave;! Vous voyez; &ccedil;a c&eacute;tait 
    &agrave; minuit alors que de lair frais &eacute;tait descendu. Cest un endroit 
    qui est tr&egrave;s bien pour lhiver; mais en &eacute;t&eacute; cest pour 
    les scorpions et les l&eacute;zards, pas pour les &ecirc;tres humains. M&ecirc;me 
    les animaux partent se r&eacute;fugier dans les montagnes. Ils ne peuvent 
    pas supporter cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;tais 
    donc sorti tirer avec ma petite carabine. Jaimerais vous dire quelque chose 
    au sujet des petits Capps. Il faudra que je donne la carabine &agrave; Joe 
    car maintenant il me bat au tir. Nous avons tir&eacute; avec cette carabine 
    et jai pu toucher des pi&egrave;ces &agrave; une distance de quarante-cinq 
    m&egrave;tres. Et Joe dit: &laquo;Papa, je crois que je pourrais y arriver&raquo;. 
    Pauvre petit gars; javais pri&eacute; pour lui, il avait eu mal &agrave; 
    la t&ecirc;te et avait eu beaucoup de fi&egrave;vre. Il est venu avec moi 
    dans le champ de tir</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nimporte 
    quelle carabine 22 long rifle dont le calibre est de 5,56 mm (22/100 de pouce) 
    peut tirer &agrave; une distance de vingt-cinq m&egrave;tres, et m&ecirc;me 
    de cinquante. Javais donc tir&eacute; &agrave; vingt-cinq m&egrave;tres. 
    Il me restait encore deux pi&egrave;ces que jaccrochai et Joe r&eacute;ussit 
    &agrave; les atteindre toutes les deux! Comme il ne men restait plus, je 
    pris un petit morceau d&agrave; peine un demi-centim&egrave;tre de large 
    dun de ces pigeons dargile sur lesquels tirent les gens lors des tirs au 
    pigeon et qui avait &eacute;clat&eacute; l&agrave; tout pr&egrave;s; jallai 
    donc poser ce morceau dargile &agrave; cinquante m&egrave;tres de l&agrave; 
    et il le coupa en deux. Et cette performance ne passa pas inaper&ccedil;ue 
    &agrave; mes yeux; il me fit leffet d&ecirc;tre tout dun coup plus vieux 
    de quelques ann&eacute;es. Il dit: &laquo;Tu sais quoi? Il va falloir que 
    jaille dire &agrave; Billy de ne plus se mettre en travers de mon chemin 
    maintenant&raquo;. Vous voyez? [Fr&egrave;re Branham et lassembl&eacute;e 
    rient  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    jai dit: &laquo;Eh bien, je vais te dire ce que nous allons faire, nous allons 
    descendre montrer cela &agrave; fr&egrave;re Norman&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Joe, jai confiance que tu pourrais te mesurer &agrave; nimporte 
    qui dans le monde&raquo;. Et ces pi&egrave;ces navaient m&ecirc;me pas d&eacute;vi&eacute;; 
    elles avaient &eacute;t&eacute; atteintes en plein milieu. Et ce morceau dargile 
    qui ne devait pas faire plus dun demi centim&egrave;tre de large, d&eacute;paisseur 
    et de hauteur, il le coupa en deux &agrave; une distance de cinquante m&egrave;tres. 
    Je dis: &laquo;Personne au monde naurait pu effectuer un meilleur tir. Des 
    champions auraient pu faire la m&ecirc;me chose, mais ils nauraient pas pu 
    effectuer trois meilleurs tirs que toi&raquo;. Les pi&egrave;ces navaient 
    pas d&eacute;vi&eacute;; il y eut un trou net sur le papier &agrave; lendroit 
    o&ugrave; la pi&egrave;ce avait travers&eacute;. Et je dis: &laquo;Personne 
    naurait pu effectuer un meilleur tir&raquo;. Tr&egrave;s bien. Je crois qu&agrave; 
    ce moment-l&agrave; il a &eacute;t&eacute; compl&egrave;tement d&eacute;barrass&eacute; 
    de son mal de t&ecirc;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je dis: &laquo;Bien, allons montrer cela &agrave; fr&egrave;re Norman&raquo;; 
    il travaille pour le Field and Stream, un lieu privil&eacute;gi&eacute; des 
    amateurs de chasse et qui appartient &agrave; fr&egrave;re Tony Stromei.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    il dit: &laquo;Allons dabord voir Billy. Je veux juste dire quelque chose 
    &agrave; Bubby&raquo;. Vous voyez? Et cest vrai que son fr&egrave;re navait 
    jamais aussi bien r&eacute;ussi. Et il dit: &laquo;Nous irons dabord l&agrave;-bas&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    comme je passai la porte, je vis que Billy &eacute;tait encore en pyjama. 
    Nous &eacute;tions descendus de bonne heure car il fait vite tellement chaud. 
    Le t&eacute;l&eacute;phone se mit &agrave; sonner. Et Joe me lan&ccedil;a 
    un regard comme cela. Je dis: &laquo;Cest peut-&ecirc;tre un appel pour un 
    malade&raquo;. Et c&eacute;tait fr&egrave;re Capps; il appelait au sujet 
    de son gar&ccedil;on qui se trouvait en salle dop&eacute;ration avec une 
    p&eacute;ritonite et tous les risques que cela comporte. Et maintenant il 
    vient de me dire que son gar&ccedil;on se r&eacute;tablit vraiment tr&egrave;s 
    bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez comment Dieu a oeuvr&eacute; pour cela, m&ecirc;me au travers de la 
    voix de ce petit Joe? Je suis mont&eacute; &agrave; la maison au lieu de descendre 
    vers fr&egrave;re Norman o&ugrave; on naurait pas pu matteindre. Fr&egrave;re 
    Capps sest joint &agrave; moi dans la pri&egrave;re. Je ne dis pas que ce 
    sont nos pri&egrave;res qui ont fait cela, mais pour lui, il &eacute;tait 
    important que nous soyons en contact comme cela. Sinc&egrave;rement, vous 
    devez avoir la foi dans ce que vous faites. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    &eacute;taient en train de mettre de la monnaie. Et il dit: &laquo;Cela doit 
    vraiment faire une grande distance&raquo;. Et il a mis pr&egrave;s de cinq 
    dollars de monnaie pour un appel de trois minutes. Et jai pens&eacute; que 
    cela devait venir de New-York ou bien dune des &icirc;les l&agrave;-bas quelque 
    part. Mais il avait fait un appel personnel pour avoir Billy au lieu de Loyce, 
    vous voyez et cest ce qui lui avait co&ucirc;t&eacute; cher.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant son gar&ccedil;on est en train de gu&eacute;rir. Fr&egrave;re Capps 
    a dit que le docteur avait tr&egrave;s peu despoir de le voir se sortir de 
    lop&eacute;ration. Et ce matin nous sommes reconnaissants &agrave; Dieu pour 
    cela, nous en sommes tr&egrave;s heureux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    matin, nous sommes rentr&eacute;s &agrave; laube; jai dormi environ trois 
    heures et je suis bien fatigu&eacute;. Mais lorsque le moment est venu daller 
    &agrave; l&eacute;glise, eh bien je suis descendu et</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Seigneur voulant, je devrai maintenant descendre au Kentucky comme je lai 
    dit. On mavait fait promettre de parler un dimanche pendant que je me trouverais 
    de retour ici et je ferais mieux de le faire ce dimanche qui vient car le 
    dimanche suivant il me faudra rentrer. Car je vais de nouveau partir, je vais 
    au Canada. Je ferais donc mieux de faire cela ce prochain dimanche matin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Neville a dit: &laquo;Pourquoi nirais-tu tout simplement pas saluer les gens 
    et leur parler quelques minutes?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Fr&egrave;re Neville, cest tout juste si jai pu ouvrir ma Bible&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: &laquo;Eh bien, sortons leur dire quelque chose&raquo;. Soeur Neville, 
    je me demande comment vous faites; cest un homme tr&egrave;s persuasif.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    nai pas loccasion de dire cela quand la salle est bond&eacute;e et quil 
    y a la foule, mais je suis tr&egrave;s reconnaissant &agrave; Dieu davoir 
    un pasteur tel que fr&egrave;re Orman Neville. Il est fid&egrave;le, aussi 
    fid&egrave;le que possible &agrave; la Cause et je ne lai jamais entendu 
    grogner. Je me suis assis l&agrave;-derri&egrave;re et jai profit&eacute; 
    de la pr&eacute;sence de fr&egrave;re Mann pour discuter avec lui pendant 
    une bonne demi-heure et jai pu lui en dire plus au sujet de cette p&eacute;riode 
    que nous avons pass&eacute;e dans le Colorado cette ann&eacute;e. Nous avons 
    donc pu appr&eacute;cier son message et jai pu avoir un bon entretien avec 
    fr&egrave;re Neville. Jai dit: &laquo;Je nai absolument rien &agrave; dire 
    aux gens au sujet de notre bon pasteur. Est-ce que les gens vous traitent 
    bien?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Cela ne pourrait &ecirc;tre mieux&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Et 
    je dis: &laquo;Eh bien, je suis heureux de lentendre&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsquun 
    pasteur est satisfait et que les gens sont satisfaits, cela donne v&eacute;ritablement 
    une bonne &eacute;glise et alors Dieu est satisfait. Et je crois que de les 
    voir tous satisfaits, particuli&egrave;rement en ce jour o&ugrave; nous apportons 
    le Message, montre que ce Message est le lien entre les gens et Dieu. Vous 
    voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis tr&egrave;s reconnaissant pour fr&egrave;re Orman Neville, ainsi que 
    pour sa gentille femme et sa famille. Et je prie Dieu de les garder fid&egrave;les 
    envers Lui et la Cause. Et sil pla&icirc;t &agrave; Dieu, puissions-nous 
    nous tenir ici dans le Tabernacle lorsque le Seigneur J&eacute;sus viendra 
    nous chercher pour nous emmener dans lenl&egrave;vement. Je crois, fr&egrave;re 
    Neville, que nous serons tellement vieux que nous aurons chacun un bras autour 
    de lautre et que nous nous appuierons sur nos cannes en essayant de nous 
    maintenir. Vous voyez? Puis nous serons chang&eacute;s en un moment, en un 
    clin doeil.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et 
        ces vieilles robes de chair tomberont,<br>
        </font><font face="Arial, Helvetica, sans-serif" size="4">Et nous nous 
        &eacute;l&egrave;verons pour saisir le prix &eacute;ternel,<br>
        </font><font face="Arial, Helvetica, sans-serif" size="4">Nous nous &eacute;crierons 
        en passant dans les airs<br>
        </font><font face="Arial, Helvetica, sans-serif" size="4">Au revoir, 
        au revoir, douce heure de pri&egrave;re.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    appris que fr&egrave;re Coomers avait &eacute;t&eacute; gu&eacute;ri par le 
    Seigneur et jen suis tellement reconnaissant. Il y a tellement de choses. 
    Je suis donc reconnaissant d&ecirc;tre ici ce matin. Et je crois quau lieu 
    de</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    je viens ici, jai toujours un certain texte sur lequel je parle. Et je pensais 
    &agrave; cela en sortant ce matin. Jai dit: &laquo;Fr&egrave;re Neville, 
    je vais faire attention &agrave; lheure et je laisserai s&ucirc;rement les 
    gens sortir &agrave; lheure et pendant quelques minutes je pourrai vous dire 
    ce que jai sur le coeur; ce sont simplement des choses que Non, on ne va 
    pas les enregistrer ni quoi que ce soit; ainsi nous pourrons avoir ce petit 
    moment de communion ensemble pendant que les gens sont l&agrave; dans l&eacute;glise&raquo;. 
    Prions donc.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    bien-aim&eacute;, nous Te sommes reconnaissants pour le privil&egrave;ge que 
    nous avons d&ecirc;tre assembl&eacute;s ici. Oh, alors que t&ocirc;t ce matin, 
    apr&egrave;s minuit, je regardais ce Tabernacle, je me rem&eacute;morais comment 
    autrefois Tu Tes tenu ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je pense &agrave; l&eacute;tang qui se trouvait l&agrave; dans le temps et 
    &agrave; ces grandes herbes quil y avait juste l&agrave; o&ugrave; se trouve 
    le pupitre. Lorsque j&eacute;tais petit gar&ccedil;on, javais lhabitude 
    de me tenir ici. Et un jour M. Ingram nous a dit que nous pourrions avoir 
    le tout pour une toute petite somme dargent; il ny aurait pas besoin de 
    payer darrhes ni de nantissement (gage) ni rien &agrave; offrir en contre-partie 
    mais il ny avait qu&agrave; essayer. Et cest ainsi que toute la valeur 
    nominale en fut estim&eacute;e &agrave; un peu plus de deux mille dollars 
    remboursables en vingt ans.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, Seigneur, regarde cela! Et tandis que ce n&eacute;tait encore 
    que les d&eacute;buts, quil ny avait l&agrave; quun trou dans lequel se 
    d&eacute;versait de leau, Tu nous as promis par Ta Parole: &laquo;Moi, le 
    Seigneur, je lai plant&eacute;, je larroserai jour et nuit de peur que quelquun 
    ne me larrache des mains&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    ce temps les gens disaient: &laquo;Dans six mois ce sera devenu un garage&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    ce sont litt&eacute;ralement des milliers d&acirc;mes qui ont trouv&eacute; 
    Christ ici &agrave; lautel. Et le Tabernacle, le baptist&egrave;re ont constamment 
    Des gens ont &eacute;t&eacute; baptis&eacute;s dans le Nom du Seigneur J&eacute;sus; 
    ils ont invoqu&eacute; Son Nom pour quIl lave leurs p&eacute;ch&eacute;s. 
    Des centaines destropi&eacute;s, dinfirmes, daveugles, de boiteux, d&eacute;clop&eacute;s, 
    de personnes rong&eacute;es par le cancer sont partis en marchant de cette 
    plate-forme; lorsquils y sont mont&eacute;s c&eacute;taient des hommes et 
    des femmes, des gar&ccedil;ons et des filles mourants et ils sont repartis 
    vivre une vie nouvelle avec une nouvelle chair sur leur corps. Ils ont march&eacute; 
    &agrave; nouveau, laissant leur chaise roulante, leurs b&eacute;quilles et 
    tout cela. Oh Dieu, quand je pense &agrave; ces trente ans de service!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re, 
    je me souviens de ce matin-l&agrave; o&ugrave; nous avons pos&eacute; la pierre 
    angulaire. Et l&agrave;-bas, Tu as donn&eacute; cette vision montrant que 
    cet endroit deviendrait un bel &eacute;difice bond&eacute;, rempli de gens. 
    Je savais que cela ne pouvait faillir. Cest pourquoi je Te remercie pour 
    toutes ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    dentre eux ont vraiment combattu le bon combat et ont achev&eacute; la course 
    en gardant la foi; ils reposent l&agrave;-bas et attendent; ils se reposent 
    maintenant de leurs travaux tandis que leurs oeuvres les suivent. Ils attendent 
    lheure o&ugrave; la trompette sonnera afin de s&eacute;lancer dans une nouvelle 
    vie, dans un nouveau corps. Beaucoup dautres sont vieux et tremblants; dautres 
    sont jeunes, dautres encore sont entre deux &acirc;ges. Mais que Ton Nom 
    soit lou&eacute; pour tous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous nous tenons de nouveau ici, devant les vivants et les morts. Ce matin, 
    je Te prie doindre Tes Paroles. Je ne sais pas du tout ce que je devrai dire, 
    mais je Te prie de pourvoir &agrave; cela comme Tu las toujours fait, Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">B&eacute;nis 
    notre pasteur, fr&egrave;re Neville, ainsi que sa femme. B&eacute;nis les 
    administrateurs, les diacres et tous les membres du corps. Puissions-nous 
    ensemble vivre cette vie de telle mani&egrave;re que dans la vie &agrave; 
    venir nous ayons la Vie Eternelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aide-nous 
    ce matin &agrave; recevoir les corrections de la Vie et de la Parole afin 
    que nous puissions nous pr&eacute;parer et quen partant dici nous soyons 
    d&eacute;termin&eacute;s dans notre coeur &agrave; vivre une meilleure vie 
    que celle que nous avons v&eacute;cue dans le pass&eacute;. Nous le demandons 
    dans le Nom de J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    il se trouve quil ny a que quelques minutes que jai ouvert ma Bible. Je 
    suis dans Apocalypse 3; je vais donc lire ce passage qui concerne le Message 
    &agrave; lEglise de Laodic&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    veux aussi annoncer ce que fr&egrave;re Neville vient de me dire; fr&egrave;re 
    Parnell (jy ai pens&eacute; car il sest trouv&eacute; que jai regard&eacute; 
    l&agrave; en bas et que je lai vu assis l&agrave;) a un r&eacute;veil de 
    ce c&ocirc;t&eacute; de Memphis. Vous savez tous o&ugrave; se trouvait le 
    vieux stand Wimpy o&ugrave; lon servait des hamburgers; eh bien, il a install&eacute; 
    une tente l&agrave; et il essaye en quelque sorte de rentrer les gerbes et 
    de voir sil ny pas des &acirc;mes perdues l&agrave; sur le chemin, qui ont 
    &eacute;t&eacute; pr&eacute;destin&eacute;es &agrave; la vie et que, par son 
    minist&egrave;re, il pourrait gagner &agrave; Christ. Et pour le dimanche 
    il na pas organis&eacute; de r&eacute;unions &agrave; cause des services 
    qui sont tenus au Tabernacle, ce qui est tr&egrave;s loyal de sa part. Et 
    nous aimerions que vous sachiez que les r&eacute;unions reprendront la semaine 
    prochaine depuis lundi soir. Et je sais que vous &ecirc;tes tous cordialement 
    invit&eacute;s &agrave; aller &eacute;couter fr&egrave;re Parnell apporter 
    son message de lamour de Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    lisons dans Apocalypse au chapitre 3; nous lirons juste un passage pour dire 
    que nous avons lu la Bible. <b>Car il se pourrait que ce que je dis faillisse, 
    mais ce que Lui dit ne faillira pas.</b> Et je ne sais pas par o&ugrave; commencer, 
    ni que faire, ni o&ugrave; aller, mais je lis simplement ce qui concerne l&acirc;ge 
    de lEglise de Laodic&eacute;e. (Apoc. 3.14.)</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      &agrave; lange de lassembl&eacute;e qui est &agrave; Laodic&eacute;e, 
      &eacute;cris: Voici ce que dit lAmen, le t&eacute;moin fid&egrave;le et 
      v&eacute;ritable, le commencement de la cr&eacute;ation de Dieu: Je connais 
      tes oeuvres,  que tu nes ni froid ni bouillant. Je voudrais que tu fusses 
      ou froid ou bouillant! Ainsi parce que tu es ti&egrave;de et que tu nes 
      ni froid ni bouillant, je vais te vomir de ma bouche. Parce que tu dis: 
      Je suis riche, et je me suis enrichi, et je nai besoin de rien, et que 
      tu ne connais pas que, toi, tu es le malheureux et le mis&eacute;rable, 
      et pauvre, et aveugle, et nu: je te conseille dacheter de moi de lor pass&eacute; 
      au feu, afin que tu deviennes riche, et des v&ecirc;tements blancs, afin 
      que tu sois v&ecirc;tu et que la honte de ta nudit&eacute; ne paraisse pas, 
      et un collyre pour oindre tes yeux, afin que tu voies. Moi, je reprends 
      et je ch&acirc;tie tous ceux que jaime; aie donc du z&egrave;le et repens-toi.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, en lisant jai vu l&agrave; quelque part Si vous voulez mexcuser 
    une minute; jai vu un passage qui ma paru int&eacute;ressant et maintenant 
    je ne sais plus o&ugrave; il est. Ah, le voici.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      et que tu ne connais pas que, toi, tu es le malheureux et le mis&eacute;rable, 
      et pauvre, et aveugle, et nu.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    mon Dieu! Cela repr&eacute;sente bien l&eacute;glise daujourdhui! Maintenant 
    je crois que l&acirc;ge de l&eacute;glise dont nous parlons ici Bien s&ucirc;r, 
    dans les livres je peux trouver la naissance des &acirc;ges de l&eacute;glise. 
    Mais comme il sagit de l&acirc;ge de lEglise de Laodic&eacute;e dans laquelle 
    nous nous trouvons, voyons dans quelles conditions elle se trouve.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne veux prendre aucun texte ni quoi que ce soit; nous ne parlons pas comme 
    cela au hasard et nous faisons attention de ne pas le faire lorsque nous parlons 
    de tout ce que le Seigneur veut nous conduire &agrave; dire. Nous avons donc 
    pris ce texte comme quelque chose qui puisse nous aider.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensons 
    &agrave; l&acirc;ge de lEglise de Laodic&eacute;e <b>et &agrave; la condition 
    dans laquelle elle se trouve aujourdhui</b>. Pour ma part, je ne vois rien 
    qui puisse retarder, en ce temps, la venue du Seigneur J&eacute;sus, <b>si 
    ce nest que Son Eglise nest pas pr&ecirc;te</b>. Je crois que lune des 
    proph&eacute;ties</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Hier, 
    nous avons fait le trajet depuis Tucson en deux jours, Billy et moi, car cela 
    repr&eacute;sente plus de trois mille kilom&egrave;tres. Et nous avons fait 
    attention de ne pas d&eacute;passer les limitations de vitesse. Nous &eacute;tions 
    ainsi en ordre. Lorsque c&eacute;tait lui qui conduisait, j&eacute;tais 
    assis l&agrave; et je m&eacute;tais install&eacute; en chien de fusil. A 
    un moment jai remarqu&eacute; quil d&eacute;passait la limite; jai dit: 
    &laquo;Eh, doucement, fiston&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Maintenant, 
    il nous a &eacute;t&eacute; dit: <i>Rendez &agrave; C&eacute;sar ce qui est 
    &agrave; C&eacute;sar</i>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    hier, plus tard dans la soir&eacute;e, nous avons vu une petite fille &eacute;tendue 
    en travers de la route; elle devait avoir environ trois ans; sa m&egrave;re 
    &eacute;tait dans le foss&eacute;, morte. Un gar&ccedil;on de dix-huit ans, 
    ivre et qui venait du R.O.T.C. les avait tu&eacute;es; il conduisait &agrave; 
    gauche &agrave; une vitesse de 190 kilom&egrave;tres &agrave; lheure. Et 
    je crois quil &eacute;tait lui-m&ecirc;me en train de mourir. Cest dans 
    des moments comme cela quon r&eacute;alise ce que veut dire:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Rendez 
      &agrave; C&eacute;sar ce qui est &agrave; C&eacute;sar.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Des 
    gens innocents meurent. Vous voyez, une petite fille de trois ans a perdu 
    la vie parce quun soldat ivre, roulait du faux c&ocirc;t&eacute; de la route 
    &agrave; une vitesse estim&eacute;e &agrave; 190 kilom&egrave;tres &agrave; 
    lheure. Il a surgi de derri&egrave;re une colline et les a heurt&eacute;es 
    de plein fouet, les tuant sur le coup. Lui-m&ecirc;me &eacute;tait mourant. 
    Ainsi, vous voyez, bien que ceux qui &eacute;taient innocents respectaient</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    ce gar&ccedil;on est coupable de meurtre de sang-froid. Vous voyez? Je pense 
    que tout homme quon attrape ivre sur la route devrait &ecirc;tre condamn&eacute; 
    &agrave; dix ans ferme pour meurtre pr&eacute;m&eacute;dit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">On 
    narrivera jamais &agrave; rien de bon par la politique. La politique est 
    pourrie. Lid&eacute;e de Dieu davoir un roi, un roi juste, est bonne. Mais 
    les politiciens se sont tout simplement r&eacute;pandus; tout sach&egrave;te. 
    On peut tricher, mentir, voler et tout le reste. Cest ce que jai dit il 
    y a quelques semaines; voyez &agrave; quoi nous en sommes: rien dautre quun 
    tas de gens malhonn&ecirc;tes. Mais un roi juste peut faire ses propres lois. 
    De nos jours, vous pouvez tuer un homme; si vous connaissez un bon politicien, 
    vous vous en sortez sans probl&egrave;me. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    d&eacute;mocratie est une bonne id&eacute;e mais cela ne peut pas marcher. 
    Cest comme le communisme qui veut tout mettre en commun; cela sonne bien 
    mais cela ne peut pas marcher. Non, <b>Dieu a Sa mani&egrave;re, et cest 
    davoir un roi comme le fut David qui &eacute;tait juste et qui repr&eacute;sentait 
    un seul courant de pens&eacute;e</b>. Tandis que si vous prenez deux ou trois 
    de ces chefs et que vous les m&eacute;langez avec ces tas doies, vous obtenez 
    des id&eacute;es qui nont aucun sens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons donc quaujourdhui les conditions sont pr&ecirc;tes pour la venue 
    du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    alors que fr&egrave;re Neville, tous ces autres fr&egrave;res et moi-m&ecirc;me 
    essayons de rassembler un troupeau, jai quelque chose qui me vient maintenant 
    &agrave; lesprit et dont nous pourrions parler.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour, jai lu une lettre dune dame tr&egrave;s bien. Je ne lai pas re&ccedil;ue 
    directement, elle mest parvenue par une autre personne. Or elle me mettait 
    en pi&egrave;ces ou du moins essayait de le faire. Elle disait: &laquo;Vous, 
    Hommes dAffaires Chr&eacute;tiens, ne pouvez-vous rien faire pour arr&ecirc;ter 
    fr&egrave;re Branham? Car maintenant il a sorti ce livre quon appelle LAge 
    de lEglise de Laodic&eacute;e et qui en r&eacute;v&egrave;le encore davantage. 
    Il est tout simplement en train de mettre en pi&egrave;ces la doctrine pentec&ocirc;tiste. 
    Maintenant il est en train de dire que l&eacute;vidence initiale nest pas 
    le parler en langues, et il est contre les femmes pr&eacute;dicateurs&raquo;. 
    Or c&eacute;tait une femme pr&eacute;dicateur. Et ses fils sont de mes meilleurs 
    amis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lautre jour je prenais le petit d&eacute;jeuner avec cet homme et sa femme, 
    et ils dirent: &laquo;Fr&egrave;re Branham, regardez cela. Quen pensez-vous?&raquo;. 
    Et ils sortirent une lettre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Eh bien, soeur, elle ne comprend tout simplement pas&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    gar&ccedil;ons mavaient dit que leur m&egrave;re &eacute;tait une femme pr&eacute;dicateur 
    et quelle n&eacute;tait pas pour le Message.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    l&agrave; elle &eacute;crivait: &laquo;Il a dit que les femmes ne devraient 
    pas avoir autorit&eacute; sur lhomme. Et Phoeb&eacute; dans la Bible qui 
    aidait Paul?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    fait, Phob&eacute; &eacute;tait une marchande. Croyez-vous que Paul aurait 
    pu dire: Que les femmes gardent le silence dans les &eacute;glises car il 
    ne leur est pas permis de parler, puis se retourner pour dire: Maintenant 
    Phoeb&eacute;, qui maide dans lEvangile, va pr&ecirc;cher quelques soirs?. 
    Il contredirait sa propre parole. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    pour couronner le tout, elle dit: &laquo;Je crois quEsther fut un des juges 
    de la Bible. Une femme fut juge dans la Bible. Si ce nest pas de lautorit&eacute; 
    sur lhomme!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    il y eut le cas de cet homme daffaires qui fut gu&eacute;ri ici-m&ecirc;me 
    dans l&eacute;glise il ny a pas longtemps. Et sa femme dit: &laquo;Fr&egrave;re 
    Branham, cette chose ma toujours &eacute;tonn&eacute;e&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Eh bien, soeur, comment cela peut-il vous &eacute;tonner?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Elle 
    dit: &laquo;Eh bien, voici une femme qui &eacute;tait juge&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;C&eacute;tait la politique, pas l&eacute;glise. Cela na rien 
    &agrave; voir avec l&eacute;glise&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Paul 
    a dit: <i>Quelles soient ob&eacute;issantes, comme le d&eacute;clare aussi 
    la loi.</i> Et la loi ne peut nommer une femme comme pr&ecirc;tre; elle ne 
    le peut pas. On na jamais vu une femme grand sacrificateur. Nulle part dans 
    la Bible, on na vu une femme pr&ecirc;tre. On na jamais vu de femme pr&eacute;dicateur 
    dans la Bible. Certainement pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Certaines 
    ont &eacute;t&eacute; proph&eacute;tesses, comme Miriam et dautres. Et Esther 
    Lune delles fut juge sur Isra&euml;l. Il y eut parfois des reines qui gouvern&egrave;rent 
    Isra&euml;l, ou bien un roi et une reine. Lorsque le roi mourait, la reine 
    devait prendre sa place jusqu&agrave; ce quils choisissent un autre roi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    Tucson en Arizona, nous avons eu une femme juge dans la ville. Cest pourquoi 
    la ville est si pollu&eacute;e. <b>Une femme na rien &agrave; faire dans 
    la politique. Elle na pas &agrave; avoir dautorit&eacute; dans l&eacute;glise.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Sa 
    place est &agrave; la maison en tant que reine dun homme</b>. En dehors de 
    cela elle na rien. Et nous savons que cest la v&eacute;rit&eacute;. Vous 
    ne trouverez jamais Je sais que cela para&icirc;t d&eacute;mod&eacute;, mais 
    jai cette responsabilit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sais quapr&egrave;s mon d&eacute;part de cette terre, ces enregistrements 
    et ces livres continueront &agrave; vivre et beaucoup parmi vous, jeunes enfants, 
    d&eacute;couvriront dans les jours &agrave; venir que cest exactement la 
    v&eacute;rit&eacute;, car je le dis dans le Nom du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous nous demandons ce qui se passe avec une femme qui est bonne, qui a donn&eacute; 
    naissance avec son mari fid&egrave;le, un homme bon, &agrave; des gar&ccedil;ons 
    qui sont parmi les hommes les plus gentils que jaie jamais rencontr&eacute;s. 
    D&egrave;s quils eurent entendu le Message, ils lui devinrent enti&egrave;rement 
    d&eacute;vou&eacute;s &agrave; cent pour cent. Maintenant cela ne pouvait 
    se produire que par pr&eacute;destination. Cest le seul moyen que cela se 
    produise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    la question que je me posais &eacute;tait de savoir pourquoi le Seigneur ma 
    ramen&eacute; en arri&egrave;re. <i>Et maintenant, tu ne le sais pas. Tu 
    es nu, mis&eacute;rable, pauvre, aveugle et tu ne le sais pas.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avant 
    den arriver &agrave; ce point, je pourrais rappeler bri&egrave;vement ce 
    que jai dit il y a quelques jours lors dun message ici (je crois que c&eacute;tait 
    <i>Le dieu de ce monde</i>): <b>il a aveugl&eacute; les yeux des gens au 
    point quils adorent litt&eacute;ralement le diable lors des services religieux</b>. 
    Laviez-vous tous saisi? Laviez-vous tous compris? [Lassembl&eacute;e dit: 
    &laquo;Amen&raquo;.  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    dans le m&ecirc;me message jai d&eacute;velopp&eacute; le sujet concernant 
    la femme qui porte des v&ecirc;tements immoraux, qui se comporte de mani&egrave;re 
    ind&eacute;cente et qui doit &ecirc;tre jug&eacute;e devant le tribunal du 
    Jugement comme une prostitu&eacute;e des rues. Cela sonne terriblement &eacute;trange.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Laissez-moi 
    vous faire un petit dessin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenons 
    le cas dun avocat; cest un jeune homme, un homme tr&egrave;s bien. En ce 
    qui concerne la politique, je limagine tout aussi honn&ecirc;te que nimporte 
    quel politicien. Puis il se met &agrave; sortir avec une fille tr&egrave;s 
    populaire. Ils tombent amoureux et se marient. Ils sont de toutes les r&eacute;ceptions 
    et de toutes ces grandes choses o&ugrave; tout le monde boit ensemble. Il 
    a une jolie maison. Il vit dans un voisinage agr&eacute;able. Les gens le 
    consid&egrave;rent bien. Seulement, tous les deux boivent. Elle porte des 
    shorts, se coupe les cheveux, se maquille; en tout point, elle est sexy. Cest 
    une belle femme qui aime sexhiber. Elle ne va jamais &agrave; l&eacute;glise, 
    ni aucun de tous ces gens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    allons voir &agrave; la porte d&agrave; c&ocirc;t&eacute;. Il y a l&agrave; 
    une femme qui vient de l&eacute;glise baptiste ou m&eacute;thodiste, ainsi 
    que son mari.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Supposons 
    quelle est m&eacute;thodiste, parce que les M&eacute;thodistes vont plus 
    loin dans la saintet&eacute; que les Baptistes, &agrave; lexception des Baptistes 
    du Nouveau Testament qui, eux, croient en la saintet&eacute;. Car les Baptistes 
    ne sont g&eacute;n&eacute;ralement pas du tout pour la saintet&eacute;. Ils 
    ne croient pas une telle chose. Supposons donc quelle est m&eacute;thodiste 
    puisquils croient en la saintet&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Donc 
    une femme m&eacute;thodiste emm&eacute;nage dans la m&ecirc;me rue que cette 
    femme, dans la maison qui se trouve juste &agrave; c&ocirc;t&eacute;. Disons 
    que son mari est comptable et quil travaille dans un bureau. Eh bien cette 
    femme m&eacute;thodiste regarde lautre femme de haut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lorsque lhomme de loi va en ville Disons que son nom est Jean. Maintenant 
    ne faites pas de supposition dapr&egrave;s cela. Je ne prends que des noms 
    fictifs. Donc son nom est Jean. Or, sa femme avait autrefois lhabitude de 
    sortir avec Ralph. Tous ces noms sont donc fictifs, je vous les donne simplement 
    pour que vous puissiez comprendre lhistoire, pour que vous vous repr&eacute;sentiez 
    la sc&egrave;ne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    tout dabord ce qui se passe dans une r&eacute;ception o&ugrave; les gens 
    boivent. Ralph recommence &agrave; lembrasser. Et elle est tout enflamm&eacute;e 
    car elle pense &ecirc;tre de nouveau amoureuse de Ralph. Puis au bout de quelque 
    temps, Ralph commence &agrave; la rencontrer. Et elle arrive &agrave; le cacher 
    &agrave; Jean. Et elle se croit tr&egrave;s maligne parce quelle arrive &agrave; 
    sortir avec Ralph tout en &eacute;tant mari&eacute;e avec Jean. Vous voyez 
    cette femme na absolument pas la moindre notion de ce quest la d&eacute;cence 
    et elle ny pense m&ecirc;me pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    la femme m&eacute;thodiste a &eacute;t&eacute; &eacute;lev&eacute;e dans un 
    autre milieu. Au moins, elle va &agrave; l&eacute;glise, et elle trouve que 
    cette femme est horrible. Et lorsque son mari rentre, elle lui dit: &laquo;Jai 
    vu cet homme entrer pour la rencontrer. Et lorsque Jean est occup&eacute; 
    &agrave; d&eacute;fendre un cas &agrave; Philadelphie ou quelque part, lautre 
    lemm&egrave;ne dans son coup&eacute; et ils vont s&eacute;tendre sur la 
    plage. Il mest arriv&eacute; de les voir quand ils rentrent &agrave; la maison; 
    des fois ils ne prennent m&ecirc;me pas la peine de tirer les rideaux; il 
    lembrasse puis ils font lamour. Oh, cest horrible, nest-ce pas?&raquo; 
    dit-elle &agrave; son mari. &laquo;De toute fa&ccedil;on, ce nest quune 
    prostitu&eacute;e&raquo;. Cest vrai. Elle est pire quune prostitu&eacute;e 
    du fait quelle est mari&eacute;e. Vous voyez? Et elle, cette femme m&eacute;thodiste 
    trouve que cest horrible quelle naille jamais &agrave; l&eacute;glise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    cette femme m&eacute;thodiste ne ferait jamais une chose pareille. Certainement 
    pas. Cest une femme d&eacute;cente. Et dautre part, elle ne toucherait pas 
    &agrave; une goutte de whisky car le programme de l&eacute;glise m&eacute;thodiste 
    concerne &agrave; quatre-vingt dix pour cent la prohibition contre le whisky. 
    Ils ont donc un programme de prohibition et les gens de l&eacute;glise m&eacute;thodiste 
    ne vivent pas autrement que selon lenseignement de cette &eacute;glise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    cette m&ecirc;me femme m&eacute;thodiste sort le soir avec son mari; apr&egrave;s 
    l&eacute;cole du dimanche, elle porte des shorts. Elle se coupe les cheveux, 
    elle se met du rouge &agrave; l&egrave;vre et il lui arrive m&ecirc;me de 
    fumer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    selon la Parole de Dieu, ce sont toutes deux des prostitu&eacute;es; mais 
    celle-ci est <i>nue, mis&eacute;rable, pauvre, aveugle et ne le sait pas.</i> 
    Elle est tout aussi coupable que lautre car <i>si un homme regarde une femme 
    pour la convoiter, il a d&eacute;j&agrave; commis adult&egrave;re avec elle 
    dans son coeur.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    si maintenant cette femme venait &agrave; dire: &laquo;Maintenant attendez 
    une minute, M. Branham, je vais vous expliquer que je ne suis pas une prostitu&eacute;e&raquo;. 
    Ma soeur, il se peut que vous preniez une Bible et quen pr&eacute;sence de 
    Dieu vous posiez les mains sur cette Bible et que vous juriez que vous &ecirc;tes 
    absolument fid&egrave;le &agrave; votre mari. Votre corps appartient &agrave; 
    votre mari, mais votre &acirc;me appartient &agrave; Dieu. Un mauvais esprit 
    vous a ointe. Et alors, cest que Je peux prouver que vous &ecirc;tes absolument 
    insens&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    serait-il arriv&eacute; &agrave; votre grand-m&egrave;re si elle s&eacute;tait 
    promen&eacute;e dans la rue en portant ces shorts? On laurait mise dans un 
    asile de fous, si elle &eacute;tait sortie sans robe. Cela aurait &eacute;t&eacute; 
    le signe que son esprit &eacute;tait d&eacute;rang&eacute;. Sil en &eacute;tait 
    ainsi en ce temps-l&agrave;, il en est de m&ecirc;me aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    monde entier est donc livr&eacute; &agrave; la d&eacute;mence. Tout le syst&egrave;me 
    est d&eacute;ment. Et cela sest insinu&eacute; de mani&egrave;re tellement 
    graduelle que les gens ne sen sont pas rendu compte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    est-elle une prostitu&eacute;e? Non, selon les promesses de mariage vis-&agrave;-vis 
    de son mari. <b>Mais devant Dieu, elle a sur elle un mauvais esprit, un esprit 
    de prostitution qui la pousse &agrave; shabiller ainsi.</b> Elle se trouve 
    dans l&acirc;ge de lEglise de Laodic&eacute;e et elle ne se rend pas compte 
    de ce quelle fait. La femme innocente ne sait pas que Dieu va la juger en 
    tant que prostitu&eacute;e. Nous y sommes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pouvez-vous 
    le lui faire comprendre? Vous ne pouvez pas le lui dire. Il ny a pas moyen 
    de le lui faire comprendre. La Bible a dit: <i>Ils sont nus et ne le savent 
    pas.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous lui disiez en face quelle est une prostitu&eacute;e, elle vous ferait 
    arr&ecirc;ter. Cest ce quelle ferait. Je ne parle jamais contre les gens. 
    Je parle du p&eacute;ch&eacute;. Je ne dis jamais: &laquo;Cette certaine &eacute;glise, 
    M. tel et tel ici, R&eacute;v. tel et tel; cest un&raquo;. <b>Non, non. 
    Je parle de la doctrine, du syst&egrave;me dans son entier. Je ne parle pas 
    des individus</b>. Ce ne sont pas les individus. Cest le syst&egrave;me dans 
    lequel ils se trouvent. Cest le syst&egrave;me du monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    George Wright assis l&agrave; a soixante-quinze ou soixante dix-huit ans, 
    je crois. Que pensez-vous quil serait arriv&eacute; si vous &eacute;tiez 
    un jour all&eacute; voir soeur Wright et que vous lauriez trouv&eacute;e 
    portant des shorts? Eh bien, vous lauriez fait enfermer. Vous ne lauriez 
    jamais &eacute;pous&eacute;e. Et si cela &eacute;tait arriv&eacute; &agrave; 
    nimporte quel jeune homme de ce jour, il serait arriv&eacute; la m&ecirc;me 
    chose. Eh bien, si en ce temps-l&agrave; c&eacute;tait faux et que c&eacute;tait 
    un p&eacute;ch&eacute;, alors cest toujours la m&ecirc;me chose, mais les 
    gens sont devenus insens&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi 
    vous faire une proph&eacute;tie, juste avant que cela narrive. <b>Le monde 
    entier devient insens&eacute; et cela ira de pire en pire jusqu&agrave; ce 
    que cela ne soit plus quun tas de fous furieux</b>. Et aujourdhui il en 
    est presque ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Auriez-vous 
    imagin&eacute; quun homme puisse conduire du faux c&ocirc;t&eacute; de la 
    route, tous feux &eacute;teints? Un jeune homme cens&eacute; sortir dune 
    haute &eacute;cole et qui tue tout un groupe de gens. Est-ce que cela va les 
    arr&ecirc;ter? Il en viendra un autre qui fera exactement la m&ecirc;me chose. 
    Auriez-vous imagin&eacute; quun jeune homme ayant le moindre amour-propre 
    puisse sortir de cette mani&egrave;re et agir comme ils le font tous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourriez-vous 
    imaginer quune jeune femme resplendissante de f&eacute;minit&eacute;, belle, 
    bien form&eacute;e, ayant un beau profil et une belle figure puisse montrer 
    par son seul aspect que nous sommes &agrave; la fin des temps. Vous voyez, 
    elle a adopt&eacute; un comportement mondain, des choses mondaines <b>et non 
    la beaut&eacute; de la saintet&eacute; et la douceur de l&acirc;me</b>. Jai 
    vu des femmes dont laspect ext&eacute;rieur nattirait pas le regard, mais 
    lorsque vous leur aviez parl&eacute; une fois pendant quelques minutes, vous 
    vous rendiez compte quil y avait en elles quelque chose de vrai dont vous 
    ne pouviez vous &eacute;loigner. Vous voyez, l<b>a beaut&eacute; ext&eacute;rieure 
    est du diable, elle est du monde.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    ce qui arriva lorsque les enfants de Ca&iuml;n entr&egrave;rent en sc&egrave;ne. 
    <i>Lorsque les fils de Dieu virent que les filles des hommes &eacute;taient 
    belles, ils en prirent pour femmes,</i> et Dieu ne le leur a jamais pardonn&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez, 
    pensez aux femmes isra&eacute;lites avec leurs mains calleuses et leurs cheveux 
    comme des ficelles; lorsque les fils de Dieu mont&egrave;rent &agrave; travers 
    le pays de Moab et quils rencontr&egrave;rent ces femmes raffin&eacute;es 
    aux cheveux bien arrang&eacute;s, avec des fantaisies, du maquillage sur la 
    figure, lorsque les fils de Dieu virent ces femmes qui &eacute;taient vraiment 
    belles <b>Un faux proph&egrave;te avait dit:</b> <i>Nous sommes tous pareils.</i> 
    [Fr&egrave;re Branham frappe six fois sur le pupitre  N.d.R.] Et ils se mari&egrave;rent 
    avec elles et Dieu ne le leur pardonna jamais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    p&eacute;rirent dans le d&eacute;sert. Chacun deux mourut l&agrave;, sans 
    espoir, sans Dieu, et est perdu pour lEternit&eacute;, damn&eacute; pour 
    toujours, bien quils aient vu la bont&eacute; de Dieu, bien quils aient 
    bu &agrave; la fontaine qui ne tarit jamais. Ils avaient bu au rocher frapp&eacute;. 
    Ils avaient vu le serpent dairain accomplir des miracles. Ils avaient re&ccedil;u 
    avec Mo&iuml;se le bapt&ecirc;me dans la mer. Ils avaient vu la main de Dieu. 
    Ils avaient mang&eacute; la nourriture des anges et avaient fait toutes ces 
    choses. <b>Mais ils avaient laiss&eacute; ces femmes les attirer et ils en 
    avaient pris pour femmes.</b> Ce nest pas quils avaient commis adult&egrave;re; 
    mais ils en avaient pris pour femmes. Dieu ne le leur pardonna jamais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">C&eacute;tait 
    la deuxi&egrave;me fois que lon voyait cela. <b>Maintenant cest la troisi&egrave;me 
    fois, et celle-ci est encore plus trompeuse que jamais.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sais que cest dur. Et je me suis souvent demand&eacute; comment cela devait 
    se passer. Pourquoi dois-je parler de mani&egrave;re si rationnelle aux gens? 
    Quest-ce qui fait quil en est ainsi? Et pourtant jai remarqu&eacute; que 
    si ce n&eacute;tait pas Dieu, il ny aurait personne, pas une seule femme 
    pour sasseoir et m&eacute;couter. Mais ils reviennent car il y a ici quelquun 
    qui a une petite ancre de la v&eacute;rit&eacute;, quelquun qui sait que 
    ceci est juste. <b>Peu importe ce qui se raconte, ils savent que cest ceci 
    qui est juste</b>. Maintenant observez ce qui se passe. Je sais que cest 
    dur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exactement comme si un m&eacute;decin vous donne un m&eacute;dicament et que 
    vous refusiez de le prendre. Nimputez pas la faute au m&eacute;decin si vous 
    allez mourir. Et Ceci est comme un m&eacute;dicament. Quen est-il de tous 
    ces gens qui pr&eacute;tendent toujours que je d&eacute;teste les femmes?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    simplement comment les femmes agissent et je vous montrerai &agrave; quoi 
    en est l&eacute;glise. L&eacute;tat moral des femmes est en accord avec 
    celui de Laodic&eacute;e, du monde; les gens, les femmes du monde sont physiquement 
    <i>nus, mis&eacute;rables, aveugles et ne le savent pas.</i> Et l&eacute;glise 
    en est au m&ecirc;me point. Observez comme &agrave; chaque fois, <b>le naturel 
    a toujours typifi&eacute; le spirituel</b>. Et un jour, &agrave; la barre 
    du Jugement</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sais quil nest pas populaire de dire cela. Et si un homme na pas re&ccedil;u 
    lordre de le dire, il vaut mieux quil ne le dise pas; car ce serait de limitation 
    et il sattirerait certainement des ennuis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    observez. Il mest parfois vraiment arriv&eacute; davoir lair de tenir ouverte 
    la bouche dune femme pour y verser le M&eacute;dicament, puis de maintenir 
    la main sur sa bouche et que malgr&eacute; tout, elle Le recrache. Quarriverait-il 
    si un m&eacute;decin agissait de la sorte avec un patient, puis que le patient 
    meure parce quil a refus&eacute; davaler le m&eacute;dicament? A la barre 
    du Jugement, lorsque sortiront toutes ces choses, comme les cheveux coup&eacute;s 
    et les shorts</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne fais que construire. Le moment approche o&ugrave; vous verrez quelque chose 
    arriver, quelque chose se passer. <b>Et toutes ces donn&eacute;es de base 
    que nous avons ici nauront servi qu&agrave; &eacute;tablir les fondations 
    dun Message court et rapide qui secouera les nations enti&egrave;res</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    je reprends les femmes, cest simplement que je veux &eacute;tablir quelque 
    chose qui serve &agrave; faire rentrer cela dans la t&ecirc;te des gens. Jessaye 
    de leur dire ce qui est juste. Et je tiens la main l&agrave;-devant comme 
    ceci, comme sil sagissait de la bouche, et elles Le recrachent. Qui peut 
    alors porter la faute sur le m&eacute;decin?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    direz-vous au Jour du Jugement, lorsque lenregistrement de ces voix m&ecirc;mes 
    qui ont cri&eacute; contre cela se fera entendre aux gens? Comment alors feront-ils 
    pour sen sortir?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    Lont recrach&eacute; entre vos doigts. Vous en avez vers&eacute; encore; 
    mais finalement apr&egrave;s avoir secou&eacute; la t&ecirc;te, ils sont retourn&eacute;s 
    en arri&egrave;re; cela na pas march&eacute;. Pourtant vous &ecirc;tes revenu; 
    vous en avez vers&eacute; de nouveau. A qui donc est-ce la faute? Pas au m&eacute;decin, 
    pas au m&eacute;dicament, mais &agrave; lattitude de la personne. Cest exact. 
    <b>Quel jour horrible ce sera lorsque cette g&eacute;n&eacute;ration p&eacute;cheresse 
    et adult&egrave;re se tiendra devant le Dieu Tout-puissant.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vois que le nombre de mes ann&eacute;es augmente insensiblement; mes &eacute;paules 
    se vo&ucirc;tent; et je sais que cela fait trente ans que je me tiens sur 
    cette estrade, oui, trente-trois ans que je travaille dans le champ. Cest 
    une longue vie. Cest trente-trois ans de service. Je nai quun regret; cest 
    de ne pas avoir pu le faire pendant cent trente-trois ans. Car cest l&agrave; 
    la derni&egrave;re chance que jaurai, tandis que je suis ici en tant que 
    mortel, de pr&ecirc;cher lEvangile. Que Dieu maide &agrave; demeurer aussi 
    fid&egrave;le que possible &agrave; cette Parole et &agrave; dire exactement 
    ce quIl dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    se fait-il que cette femme m&eacute;thodiste? Comment pourriez-vous le lui 
    faire accepter? Elle se trouve l&agrave;, dans cet Age de lEglise de Laodic&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenons 
    maintenant le cas dune femme pentec&ocirc;tiste. En principe elle ne porte 
    pas de shorts, elle ne se maquille pas, elle ne se coupe pas les cheveux; 
    et elle regarde dun air m&eacute;prisant la femme m&eacute;thodiste et dit: 
    &laquo;Regardez comme cette femme agit!&raquo;. Elle dit que la femme ne doit 
    pas porter de shorts, et elle-m&ecirc;me se coupe les cheveux &agrave; la 
    Jeanne dArc. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Plus 
    vous vous &eacute;levez en Dieu, plus tout vous apparait rempli de p&eacute;ch&eacute;. 
    Et vous pouvez imaginer que, lorsque dans la pri&egrave;re le Saint-Esprit 
    vous emm&egrave;ne dans une sph&egrave;re, tout ressemble alors au chaos. 
    Et lorsque vous redescendez, vous avez lair dun garnement aux yeux des gens; 
    il semble que vous n&ecirc;tes rien dautre quun homme sarcastique. Vous 
    &ecirc;tes un fou, car vous vous comportez comme un vieil original qui r&eacute;primande 
    toujours les gens. Mais sil vous arrivait une fois de vous &eacute;lever 
    dans ces sph&egrave;res o&ugrave; vous pouvez &ecirc;tre en pr&eacute;sence 
    de Dieu (non au travers de l&eacute;motion mais par la v&eacute;ritable &eacute;l&eacute;vation 
    du Saint-Esprit), vous verriez quil est &eacute;crit de tout cela ICHABOD. 
    La gloire de Dieu sen est all&eacute;e de tout cet &eacute;quipement d&eacute;nominationnel. 
    Cest juste. Il ny en a aucun qui ait raison.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi 
    maintenant vous dessiner un petit cercle. Si javais un tableau Mais jaimerais 
    que vous regardiez ici. [Fr&egrave;re Branham dessine sur un papier les anneaux 
    dont il parle  N.d.R.] Je vais faire un anneau comme ceci, puis je vais faire 
    un autre anneau &agrave; lint&eacute;rieur; cela en fait deux, puis je vais 
    faire encore un anneau &agrave; lint&eacute;rieur de cela. Cela fait trois 
    anneaux, trois cercles. Maintenant, cela, cest vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    Dieu. Dieu est Un dans la trinit&eacute;; et sans trinit&eacute;, Il nest 
    pas Dieu. Il ne peut pas &ecirc;tre manifest&eacute; dune autre mani&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    non plus, vous ne pouvez &ecirc;tre manifest&eacute; sans manifester la personne 
    trinitaire que vous &ecirc;tes, cest-&agrave;-dire: corps, esprit et &acirc;me. 
    Sil en manque un seul, vous n&ecirc;tes pas complet. Vous voyez? Si vous 
    naviez pas d&acirc;me, vous ne seriez rien; si vous naviez pas desprit, 
    vous ne seriez rien; si vous naviez pas de corps, vous ne seriez quun esprit, 
    pas un corps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Dieu 
    est donc complet dans la tri-unit&eacute; de lEtre</b>; non la tri-unit&eacute; 
    des &ecirc;tres; <b>mais Un Etre dans une tri-unit&eacute;. P&egrave;re, Fils 
    et Saint-Esprit sont un seul vrai Dieu manifest&eacute;</b>. Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Attendez 
    ici, je crois que jai lu cela il y a quelques minutes. Ecoutez ceci.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i></i> 
      <i>&agrave; lange de lassembl&eacute;e, qui est &agrave; Laodic&eacute;e, 
      &eacute;cris: Voici ce que dit lAmen, le t&eacute;moin fid&egrave;le et 
      v&eacute;ritable, le commencement de la cr&eacute;ation de Dieu.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    est le Cr&eacute;ateur. Et comment a-t-Il Lui-m&ecirc;me &eacute;t&eacute; 
    cr&eacute;&eacute;? Mais cest cela, le commencement de la cr&eacute;ation 
    de Dieu. <b>Lorsque Dieu, lEsprit fut cr&eacute;&eacute; sous la forme dun 
    homme, c&eacute;tait Dieu qui &eacute;tait cr&eacute;&eacute;; Dieu le Cr&eacute;ateur 
    devenant Lui-m&ecirc;me une cr&eacute;ation</b>. Dieu, qui avait fait la boue, 
    le calcium, le potassium, la lumi&egrave;re cosmique, le p&eacute;trole, m&eacute;langea 
    tout cela et se cr&eacute;a Lui-m&ecirc;me; c&eacute;tait le commencement 
    de la cr&eacute;ation de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">LAmen, 
    le final. Amen signifie ainsi soit-il. Le final de Dieu, lorsque Dieu 
    eut &eacute;t&eacute; complet dans Sa cr&eacute;ation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    comment cela se pouvait-il? <i>Aucun homme na jamais vu Dieu, mais le seul 
    engendr&eacute; du P&egrave;re La fait conna&icirc;tre.</i> Comprenez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    cela une minute; ne vous pr&eacute;cipitez pas. Retournons une minute dans 
    les Colossiens. Il me vient une Ecriture &agrave; lEsprit. Retournons dans 
    le Livre des Colossiens, je crois que cest le premier chapitre. Il faut que 
    je regarde car ce n&eacute;tait pas pr&eacute;vu. Quand j&eacute;tais un 
    jeune pr&eacute;dicateur, je pouvais me rappeler de ce genre de choses juste 
    comme cela [fr&egrave;re Branham claque une fois des doigts  N.d.R.]; mais 
    maintenant que je me fais vieux, je ny arrive plus. Commen&ccedil;ons au 
    verset 9, je crois. Paul parle de Christ aux Colossiens, il leur explique 
    qui Il &eacute;tait.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Cest 
      pourquoi nous aussi, depuis le jour o&ugrave; nous en avons ou&iuml; parler, 
      nous ne cessons pas de prier et de demander pour vous que vous soyez remplis 
      de la connaissance de sa volont&eacute;, en toute sagesse et intelligence 
      spirituelle, pour marcher dune mani&egrave;re digne du Seigneur pour lui 
      plaire &agrave; tous &eacute;gards, portant du fruit en toute bonne oeuvre, 
      et croissant par la connaissance de Dieu: &eacute;tant fortifi&eacute;s 
      en toute force, selon la puissance de sa gloire, pour toute patience et 
      constance, avec joie, rendant gr&acirc;ces au P&egrave;re qui nous a rendus 
      capables de participer au lot des saints dans la lumi&egrave;re; qui nous 
      a d&eacute;livr&eacute;s du pouvoir des t&eacute;n&egrave;bres, et nous 
      a transport&eacute;s dans le royaume du Fils de son amour.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    y venons maintenant. Observez.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>en 
      qui nous avons la r&eacute;demption, la r&eacute;mission des p&eacute;ch&eacute;s; 
      qui est limage du Dieu invisible.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    comprenez? Au verset 15, Colossiens 1.15:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      le premier-n&eacute; de toute la cr&eacute;ation.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Amen! 
    Le quoi? <i>Le premier-n&eacute; de toute la cr&eacute;ation.</i> Il est 
    le premier-n&eacute; de toute la cr&eacute;ation, que ce soient des anges, 
    ou quoi que ce soit.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Car 
      par lui ont &eacute;t&eacute; cr&eacute;&eacute;es toutes choses, les choses 
      qui sont dans les cieux et les choses qui sont sur la terre, les visibles 
      et les invisibles, soit tr&ocirc;nes ou seigneuries, ou principaut&eacute;s, 
      ou autorit&eacute;s: toutes choses ont &eacute;t&eacute; cr&eacute;&eacute;es 
      par lui et pour lui.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quoi 
    que ce soit, il ny a pas dautre &ecirc;tre vivant! Remarquez:</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      et lui est avant toutes choses, et toutes choses subsistent par lui.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    ce soit le P&egrave;re, le Fils, le Saint-Esprit, quoi que ce soit, <i>Il 
    est avant toutes choses.</i> <i>Avant toutes choses qui sont dans le Ciel, 
    sur la terre, visibles, invisibles, ou quoi que ce soit,</i> ce Fils de Dieu 
    &eacute;tait avant toutes choses. Est-ce juste? Peu mimporte que ce soit 
    des tr&ocirc;nes, des seigneuries ou quoi que ce soit; des tr&ocirc;nes c&eacute;lestes, 
    des royaumes ou quoi que ce soit dans les grands royaumes surnaturels de lau-del&agrave;, 
    ou dans lEternit&eacute;, que ce soit des Anges, des dieux ou quoi que ce 
    soit: <i>Il est avant toutes choses.</i> Amen! Ne pouvez-vous Le voir? Il 
    &eacute;tait avant toutes choses; et toutes choses furent cr&eacute;&eacute;es 
    par Lui. Verset 17: <i>Et lui est avant toutes choses, et toutes choses 
    subsistent par lui.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    ny a rien qui puisse faire fonctionner cela si ce nest Lui</b>. Que ce soit 
    Dieu le P&egrave;re, Dieu, lEsprit Saint que ce soient des anges, des principaut&eacute;s, 
    des puissances, des seigneuries; quoi que ce soit, toutes choses subsistent 
    par Lui. <i>Toutes choses subsistent par Lui. Et il est le chef du corps, 
    de lassembl&eacute;e, lui qui est le commencement, le premier-n&eacute; dentre 
    les morts, afin quen toutes choses il tienne, lui, la premi&egrave;re place.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quil 
    tienne la premi&egrave;re place, vous savez ce que cela signifie? Cela veut 
    dire quIl est au-dessus de tout. Il est au-dessus de tout ce qui a &eacute;t&eacute; 
    cr&eacute;&eacute;; au-dessus de tout ange, de tout &ecirc;tre vivant, de 
    toute chose qui existe. Il est au-dessus de toute chose. Quelle Cr&eacute;ature 
    est-ce donc? Qui peut-Il bien &ecirc;tre? Au-dessus de toutes choses! Et 
    ayant fait la paix. Voyons cela une minute.</font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      car en lui, toute la pl&eacute;nitude sest plu &agrave; habiter.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Toute 
    la pl&eacute;nitude.</i> Toute la pl&eacute;nitude de Dieu, toute la pl&eacute;nitude 
    des anges, toute la pl&eacute;nitude du temps, toute la pl&eacute;nitude de 
    lEternit&eacute;; tout habitait en Lui. <b>Tout cela &eacute;tait en cet 
    Homme.</b></font></p>
</blockquote>
<ol>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      ayant fait la paix par le sang de sa croix, par lui, soit les choses qui 
      sont sur la terre, soit les choses qui sont dans les cieux.</i></font></p>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Voil&agrave; 
    ce qu&eacute;tait ce glorieux Etre dont nous parlons</b>: <i>le commencement 
    de la Cr&eacute;ation de Dieu.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    tout Son objectif m&ecirc;me &eacute;tait lEglise. Comment entrons-nous dans 
    cette Eglise? <i>Par un seul Esprit nous sommes tous baptis&eacute;s dans 
    un seul Corps,</i> lEglise, le Corps de Christ. Cela ne peut faillir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    voici ce qui arrive. Observez ce petit dessin explicatif. [Fr&egrave;re Branham 
    montre de nouveau son dessin repr&eacute;sentant les trois anneaux  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    ce que lhomme est ext&eacute;rieurement cest la chair, le corps. Cest cela 
    que nous voyons. Et ce corps a cinq moyens de communiquer avec lext&eacute;rieur. 
    Nimporte quel enfant du niveau de l&eacute;cole primaire, comme moi-m&ecirc;me, 
    saurait quil y a cinq sens qui contr&ocirc;lent le corps: la vue, le go&ucirc;t, 
    le toucher, lodorat et lou&iuml;e. Sans cela vous ne pouvez toucher le corps. 
    Ce sont les seuls moyens quait le corps de communiquer; voir, go&ucirc;ter, 
    toucher, sentir, entendre. Vous pouvez le voir, le go&ucirc;ter, le sentir 
    Maintenant, cela, cest le mauvais c&ocirc;t&eacute; qui se trouve &agrave; 
    lext&eacute;rieur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    &agrave; lint&eacute;rieur de cela il y a lesprit que vous recevez lorsque 
    vous naissez sur la terre et que le souffle de vie est insuffl&eacute; dans 
    le corps. Cet esprit est de nature mondaine car il na pas &eacute;t&eacute; 
    donn&eacute; de Dieu, mais il a &eacute;t&eacute; permis (donn&eacute;) par 
    Dieu. Maintenant vous comprenez? Car chaque enfant qui na&icirc;t dans le 
    monde na&icirc;t dans le p&eacute;ch&eacute;, est form&eacute; dans liniquit&eacute;, 
    il vient au monde en disant des mensonges. Est-ce juste? Ainsi donc cette 
    personne, l&agrave; &agrave; lint&eacute;rieur, est un p&eacute;cheur d&egrave;s 
    le commencement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    cet esprit a cinq moyens de communiquer. Et ces cinq moyens Je me demande 
    si je vais arriver &agrave; men souvenir maintenant. Tout dabord je crois 
    quil y a la pens&eacute;e, puis la conscience et lamour Non, cest la conscience, 
    lamour, la raison Lesprit a cinq moyens de communication.<b> Vous ne pouvez 
    pas penser avec votre corps; vous devez penser avec votre esprit.</b> Vous 
    ne pouvez pas avoir de conscience dans votre corps. Le corps na aucune facult&eacute; 
    mentale; il nen a pas. Vous devez donc penser avec votre esprit. Vous devez 
    raisonner. Vous ne pouvez pas raisonner avec votre &ecirc;tre physique, puisque 
    la raison ne voit pas, ne go&ucirc;te pas, ne touche pas, ne sent pas et nentend 
    pas. Le raisonnement est ce que vous pouvez produire avec votre esprit. Si 
    vous dormez ou que vous &ecirc;tes hors de vous-m&ecirc;mes, votre corps est 
    allong&eacute; l&agrave; comme mort, pourtant votre esprit peut toujours raisonner. 
    Il y a cinq sens qui contr&ocirc;lent lhomme int&eacute;rieur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    maintenant cette derni&egrave;re partie de lhomme, qui est l&acirc;me; <b>un 
    seul sens contr&ocirc;le cela et cest le libre arbitre qui va choisir ou 
    bien refuser.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous allons voir pourquoi aujourdhui les gens Noubliez pas cela, et vous 
    verrez ce quest la preuve initiale du Saint-Esprit. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    il se peut que les gens vivent dans cet esprit, il se peut quils dansent 
    dans lesprit. Ils crient dans lesprit. Ils vont &agrave; l&eacute;glise 
    dans lesprit et il se peut tr&egrave;s bien que le v&eacute;ritable Saint-Esprit 
    de Dieu oigne cet esprit. <b>Mais pourtant ils sont perdus et poss&eacute;d&eacute;s 
    du d&eacute;mon, avec cet esprit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Car 
    observez pour quelle raison vous ne pouvez pas dire &agrave; cette femme <b>quelle 
    a tort de porter des shorts</b>. Vous ne pouvez pas lui dire <b>quelle a 
    tort de se couper les cheveux</b>. &laquo;Eh bien quest-ce que les cheveux 
    ont &agrave; voir avec cela?&raquo;. En tous cas ils eurent une influence 
    sur Samson. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Quiconque 
    y ajoutera une parole, ou en retranchera une parole.</i><b> Il faut que vous 
    ayez un Absolu quelque part.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    si par exemple j&eacute;tais baptiste et que vous veniez me dire que<b> je 
    dois &ecirc;tre baptis&eacute; dans le Nom du Seigneur J&eacute;sus-Christ 
    </b>(cest ce qui est &eacute;crit dans la Bible), eh bien, vous savez, la 
    premi&egrave;re chose que je dirais, cest: &laquo;Je vais demander &agrave; 
    mon pasteur&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    je vais vers le pasteur et il me dit: &laquo;Oh, je vois, cest quelque chose 
    qui remonte &agrave; une p&eacute;riode tr&egrave;s &eacute;loign&eacute;e. 
    Oui, voyez-vous, voici ce que nous croyons, nous les Baptistes; nous croyons 
    quil nous faut &ecirc;tre immerg&eacute;s dans les titres de P&egrave;re, 
    Fils et Saint-Esprit. Cest ainsi que l&eacute;glise a toujours fait. Cest 
    ainsi que cela se pratique depuis que John Smith la fond&eacute;e. Au diable 
    ce que raconte ce bonhomme!&raquo;. <b>Eh bien, cest l&agrave; votre absolu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    se passe-t-il si vous &ecirc;tes m&eacute;thodiste, que votre syst&egrave;me 
    est donc laspersion et quon vous dit que vous devez &ecirc;tre immerg&eacute;? 
    Vous voyez ce que je veux dire? Vous retournez vers le pasteur m&eacute;thodiste 
    qui va &eacute;crire &agrave; l&eacute;v&ecirc;que pour lui demander ce quUntel 
    a dit &agrave; ce sujet. &laquo;Mais l&eacute;glise m&eacute;thodiste a &eacute;t&eacute; 
    fond&eacute;e il y a trois ou quatre cents ans en Angleterre par John Wesley, 
    Whitefield, Asbury et tous les autres. Nous avons trouv&eacute; ce document 
    qui indique que dapr&egrave;s John Wesley, nous devons &ecirc;tre asperg&eacute;s 
    car il ne sagit que dune forme ext&eacute;rieure. Nous pensons que laspersion 
    est une forme tout aussi valable quune autre&raquo;. <b>Si l&eacute;glise 
    m&eacute;thodiste est votre absolu, vous nirez pas plus loin.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous &ecirc;tes catholique Je vais vous dire:<b> il nest pas &eacute;crit 
    dans la Bible de ne pas manger de viande le vendredi </b>et toutes ces autres 
    choses comme cela, et la Sainte Eucharistie nest pas une hostie puisque 
    cest un esprit et ainsi de suite. Et vous allez vers votre pr&ecirc;tre 
    qui va vous dire: &laquo;Tout est l&agrave;, inscrit dans notre document&raquo;. 
    <b>Et si l&eacute;glise est votre absolu, vous ne pr&ecirc;terez aucune attention 
    &agrave; ce que quiconque peut dire</b>. Cest cela votre absolu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Dieu, fais en sorte que tout ceci s&eacute;croule! Pour moi, cest tout le 
    syst&egrave;me qui est faux. <b>Alors que cest la Parole de Dieu qui est 
    labsolu</b>. Tout ce que dit la Parole est juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    cest le seul chemin qui puisse vous conduire l&agrave;-haut dans ces sph&egrave;res, 
    dans ce petit homme qui se trouve l&agrave; &agrave; lint&eacute;rieur; et 
    pour cela il faut que vous ayez &eacute;t&eacute; pr&eacute;destin&eacute;. 
    <b>Du fait que vous &eacute;tiez avec Dieu, vous &ecirc;tes une partie de 
    Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me trouvais en mon p&egrave;re. Je me trouvais aussi en mon grand-p&egrave;re, 
    et dans le grand-p&egrave;re de mon grand-p&egrave;re. Je me trouvais en eux 
    sous forme de semence.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je me trouvais en Christ. Vous &eacute;tiez en Christ avant la fondation du 
    monde.<b> Il est venu racheter les Siens, les Siens qui &eacute;taient en 
    Lui</b>. All&eacute;luia! Les enfants qui &eacute;taient en Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    nest jamais venu sauver les enfants du diable. <b>Ils ne connaitront jamais 
    cela</b>. Ils sont tellement instruits dans leurs connaissances intellectuelles 
    que vous ne pouvez faire aucune comparaison avec eux. Vous ne pouvez pas leur 
    parler. Mais par la foi vous le voyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    <b>la science na pas besoin de foi</b>. La science peut prouver ce quelle 
    avance. Elle na pas besoin de foi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    pr&ecirc;tre catholique va vous dire: &laquo;Voyez depuis combien de temps 
    l&eacute;glise catholique a navigu&eacute;. Voyez pendant combien de temps 
    elle a d&ucirc; supporter les pers&eacute;cutions du paganisme&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;L&eacute;glise 
    m&eacute;thodiste va dire: &laquo;Voyez depuis combien de temps&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Hier 
    dans la rue, jai vu une &eacute;glise dont linscription &eacute;tait hypocrite. 
    Elle disait: &laquo;Eglise de Christ &eacute;tablie en lan 33&raquo;, alors 
    quil sagit dune d&eacute;nomination qui existe depuis &agrave; peine cent 
    ans. Oh, mon Dieu! Doctrine des ap&ocirc;tres? Cest tout juste sil en 
    reste quelque chose. Ils sont les Sadduc&eacute;ens de ce jour. Pas dEsprit, 
    rien. Et vous ne pouvez pas le leur dire. Vous ne pouvez pas leur parler, 
    vous ne pouvez pas raisonner avec eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Car 
    nous allons au-del&agrave; du raisonnement.</b> <i>Ne vous reposez pas sur 
    votre propre entendement.</i> La foi ne raisonne absolument pas. La foi croit 
    Cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    disent: &laquo;Maintenant, regardez ici, croyez-vous que nous devions faire 
    toutes ces choses d&eacute;pass&eacute;es? Cest un non-sens!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    cest ce qua dit la Bible. Je ne peux pas expliquer comment cela arrive, 
    mais cela arrive. Dieu la dit ainsi. Je ne peux rien vous dire &agrave; ce 
    sujet. <b>La foi ne peut pas Lexpliquer</b>. Le saviez-vous? <b>La foi Le 
    croit tout simplement.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nicod&egrave;me, 
    qui faisait partie du conseil oecum&eacute;nique du temps de J&eacute;sus, 
    vint un soir vers J&eacute;sus et Lui dit: <i>Rabbi, nous savons que Tu es 
    un docteur venu de Dieu, car aucun homme ne peut faire les choses que Tu fais 
    &agrave; moins que Dieu ne soit avec Lui.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: <i>En v&eacute;rit&eacute;, je vous le dis, &agrave; moins quun homme 
    ne naisse de nouveau, il ne peut m&ecirc;me pas voir le Royaume de Dieu.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: <i>Comment moi, un vieil homme, pourrais-je rentrer dans le sein de 
    ma m&egrave;re pour na&icirc;tre de nouveau?.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: <i>Maintenant, comment pourrais-je vous parler des choses c&eacute;lestes 
    alors que vous ne voulez m&ecirc;me pas croire les choses terrestres?</i>. 
    Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    un jour Il dit: <i>A moins que vous ne mangiez la chair du Fils de lHomme 
    et que vous ne buviez Son Sang, vous navez pas la Vie en vous.</i> Il ne 
    donna pas dexplications.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    ap&ocirc;tres de ce jour avaient &eacute;t&eacute; pr&eacute;destin&eacute;s 
    &agrave; la Vie et ils le savaient. Il dit: Tout ce que le P&egrave;re ma 
    donn&eacute; va venir. La seule chose que vous ayez &agrave; faire est de 
    faire conna&icirc;tre ma Voix; ils la reconna&icirc;tront, car mes brebis 
    connaissent ma Voix. Or une voix est lexpression dune parole. [Il y a un 
    blanc sur la bande  N.d.R.] Ils La croient de toute fa&ccedil;on. Ils nont 
    pas besoin dune preuve scientifique quelle quelle soit; ils nont pas besoin 
    de demander quoi que ce soit aux Sadduc&eacute;ens ni aux Pharisiens. Ce que 
    je dis, ils le croient, car Mes brebis entendent Ma Voix.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Et 
    voici la Voix de Dieu sous forme de lettre, car ceci est lenti&egrave;re 
    r&eacute;v&eacute;lation de J&eacute;sus-Christ, le Nouveau et lAncien Testament 
    mis ensemble. </b>Amen. Nous y voici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    cela? Vous dites: &laquo;Ce sont des gens bien. Quest-ce qui fait que&raquo;. 
    Il y a une chose, <b>cest quils sont rattach&eacute;s &agrave; une &eacute;glise</b>. 
    Vous souvenez-vous de la pr&eacute;dication de dimanche dernier, il y a une 
    semaine? Combien &eacute;taient ici et ont entendu le sermon sur <i>Les oints 
    du temps de la fin?</i> Je crois que vous y &eacute;tiez tous. Vous voyez, 
    ce sont des oints. <b>Dans cette deuxi&egrave;me sph&egrave;re, leur esprit 
    est oint.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Revenons 
    maintenant &agrave; cette premi&egrave;re femme. Elle ne pr&ecirc;te pas attention 
    &agrave; ce que dit l&eacute;glise, &agrave; ce que dit quiconque. Elle se 
    croit maligne. Elle a le niveau du coll&egrave;ge. Elle a pu cacher tout cela 
    &agrave; son mari et elle se croit maligne davoir fait cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    femme est nue, aveugle et ne le sait pas. [Fr&egrave;re Branham frappe deux 
    fois sur le pupitre  N.d.R.] Oh, cest d&eacute;solant, mais cest ainsi 
    que nous le d&eacute;peint la Bible. Or elle va &agrave; l&eacute;glise. 
    Cette femme vit une vie propre, en ordre. On ne peut rien dire contre cela. 
    Dieu en sera juge. Je ne sais pas. Je ne suis pas le Juge.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    nai que la responsabilit&eacute; de ce quIl me montre. Cest ce quont dit 
    les ap&ocirc;tres. <i>Nous disons ce que nous connaissons, ce que nous avons 
    entendu, ce que nous avons vu.</i> Cest tout ce dont je suis responsable. 
    <b>Cest tout ce dont vous &ecirc;tes responsable.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    vous voyez, il faudrait que cette m&ecirc;me femme O&ugrave; a-t-elle fini? 
    Vous voyez? Certainement quelle est all&eacute;e et venue. Elle a entendu 
    sans doute; souvent elle a allum&eacute; la radio. Souvent la Voix de Dieu 
    a parl&eacute;. Eh bien, vous voyez maintenant, elle a &eacute;t&eacute; dans 
    ce culte, ce clan. Toutes les &eacute;glises sont des clans. Cest absolument 
    vrai, <b>toutes ne sont que des loges o&ugrave; les gens se regroupent en 
    tant que membres</b>. Et cest l&agrave; quelle va; eh bien cela lui convient 
    parfaitement. Maintenant si vous allez lui dire ce quelle doit faire, elle 
    ne va pas vous &eacute;couter. <b>M&ecirc;me si vous le lui montrez dans la 
    Bible, elle ne L&eacute;coutera pas.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    mon cher fr&egrave;re, ma soeur, encore un ou deux commentaires avant de terminer. 
    Il est moins le quart; il reste un quart dheure avant lheure de sortir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    regardez, je veux vous demander quelque chose. Pourquoi cette femme ne peut-elle 
    pas voir cela? Pourquoi ne le peut-elle pas? Pour ce qui serait d&ecirc;tre 
    en &eacute;tat dadult&egrave;re physique vis &agrave; vis de son mari, elle 
    nest pas coupable; elle na rien &agrave; confesser. Elle est aussi pure 
    que le jour o&ugrave; elle est n&eacute;e; aucun homme ne la touch&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais maintenant faire un parall&egrave;le entre la femme et l&eacute;glise. 
    Cette femme est aussi pure que le jour o&ugrave; elle est n&eacute;e. Et bien, 
    il en est exactement de m&ecirc;me pour l&eacute;glise; elle se trouve dans 
    le m&ecirc;me &eacute;tat que lorsquelle est n&eacute;e, seulement elle est 
    <i>n&eacute;e dans le p&eacute;ch&eacute;; elle a &eacute;t&eacute; con&ccedil;ue 
    dans liniquit&eacute;</i>. Vous voyez ce que je veux dire?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    vous lui dites quil est faux de se couper les cheveux; cest ce que dit la 
    Bible. Il est faux de porter ces shorts; cest ce que dit la Bible. Elle vous 
    dira: &laquo;Non-sens!&raquo;. Pourquoi? S<b>on absolu ne se trouve pas l&agrave; 
    dans ce troisi&egrave;me homme</b>, dans l&acirc;me qui est pr&eacute;destin&eacute;e 
    et envoy&eacute;e de Dieu. <b>Son absolu se trouve dans une organisation mise 
    en place par un homme en dehors de cette Parole</b>. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    si la Parole de Dieu se trouve dans cette &acirc;me, elle dira: &laquo;Amen! 
    je vois cela&raquo;. <b>L&acirc;me salignera sur cette Parole</b>. Maintenant 
    regardez ici. Par cons&eacute;quent lhomme qui est n&eacute; de lEsprit 
    de Dieu</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, l&agrave; &agrave; lext&eacute;rieur, se trouve la chair. Maintenant 
    je madresse &agrave; une assembl&eacute;e mixte; mais je parle comme le ferait 
    votre pasteur ou votre fr&egrave;re. Voici la chair; elle est faible et sujette 
    &agrave; Une jeune dame descend la rue; un jeune homme de dix-sept ans peut-&ecirc;tre, 
    ou dix-huit, vingt, vingt-cinq ou trente ans se prom&egrave;ne par l&agrave;. 
    Et cette jeune dame vient en se dandinant, montrant ainsi toutes les formes 
    de son corps lorsquelle marche avec une paire de chaussures &agrave; talons 
    hauts. Elle est toute bomb&eacute;e devant et derri&egrave;re et sa robe lui 
    arrive au-dessus des genoux &agrave; moins quelle ne porte des shorts. Savez-vous 
    que la Bible a dit quelle agirait comme cela? Vous savez, la Bible a dit 
    que cest ainsi quelle agirait, quelle serait tellement souill&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    lu ce qui est &eacute;crit dans le Readers Digest de ce mois: &laquo;Des 
    femmes et des jeunes filles de vingt &agrave; vingt-cinq ans ont la m&eacute;nopause&raquo;. 
    Or, dapr&egrave;s la science, ce changement de vie, la m&eacute;nopause, 
    se produit normalement au milieu de la vie; et maintenant cela se produit 
    entre vingt et vingt-cinq ans. De mon temps, cela se produisait autour de 
    trente, trente-cinq ans. Et du temps de ma m&egrave;re, une femme navait 
    jamais la m&eacute;nopause avant davoir quarante ou quarante-cinq ans.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    se passe-t-il? Par la science, qui a introduit des hybrides,<b> la nourriture 
    a perverti tout le corps humain</b> au point que nous sommes devenus une masse 
    corrompue. Eh bien, l&ecirc;tre physique est corrompu; <b>or les cellules 
    de lesprit ne se trouvent-elles pas dans cet &ecirc;tre physique?</b> [Fr&egrave;re 
    Branham frappe quatre fois sur le pupitre  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    observez lEsprit; suivez bien cela. Il viendra un temps, selon ce qua dit 
    le Seigneur, o&ugrave; les gens deviendront compl&egrave;tement fous. Cest 
    ce qua dit la Bible. Ils crieront et hurleront; leur esprit simaginera des 
    choses monstrueuses et hideuses. <b>Ce sont les radios et nos programmes de 
    t&eacute;l&eacute;vision qui produisent cela.</b> Il s&eacute;l&egrave;vera 
    sur la terre des choses comme des fourmis aussi grandes que quatorze arbres; 
    un oiseau survolera la terre et ses ailes auront une envergure de six ou sept 
    kilom&egrave;tres. Et les gens verront ces choses et ils crieront et hurleront 
    et ils demanderont gr&acirc;ce. Mais ce seront les plaies. Attendez que 
    je pr&ecirc;che sur la venue de ces plaies.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    ce que fit Mo&iuml;se en tant qu&ecirc;tre physique et non sous lEsprit. 
    Dieu dit &agrave; Mo&iuml;se, &agrave; Son proph&egrave;te: Va l&agrave;-bas, 
    ramasse une poign&eacute;e de poussi&egrave;re et jette-l&agrave; en lair 
    en disant: Ainsi dit le Seigneur, quil vienne des mouches sur la terre. 
    A ce moment-l&agrave;, il ny avait pas de mouches. Tout dabord, vous savez, 
    ils commenc&egrave;rent &agrave; voir quelque chose qui remuait sur un buisson. 
    Ils regard&egrave;rent encore et il y avait quelque chose dautre. Et au bout 
    dun moment, il y en avait une telle &eacute;paisseur quon ne pouvait m&ecirc;me 
    pas se frayer un chemin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Do&ugrave; 
    venaient-elles? Dieu est le Cr&eacute;ateur. Il peut faire ce quIl veut. 
    Il est souverain. Il pourrait cr&eacute;er un oiseau dont les ailes s&eacute;tendent 
    dun c&ocirc;t&eacute; de la terre &agrave; lautre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: <i>Quil vienne des mouches et quelles remplissent toute la terre.</i> 
    Il ny avait pas une seule mouche dans le pays. Tout dabord, une grosse mouche 
    &agrave; viande, vous savez, se mit &agrave; voler par l&agrave; autour. Au 
    d&eacute;but, il y en eut huit ou dix, puis douze. Ensuite, on ne pouvait 
    m&ecirc;me plus avancer tellement il y en avait. Dieu, le Cr&eacute;ateur, 
    garde Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    au commandement de Dieu, il &eacute;tendit sa verge et dit: Que des grenouilles 
    viennent et recouvrent la terre. Et il vint tellement de grenouilles quils 
    durent les empiler et que la puanteur s&eacute;tendait partout. Il y avait 
    peut-&ecirc;tre une hauteur de douze ou quinze m&egrave;tres de grenouilles. 
    Il y en avait dans le placard de Pharaon; lorsquon enlevait les draps, il 
    y en avait cinq cents cach&eacute;es dessous. Il y en avait sous le lit, dans 
    la nourriture. Partout o&ugrave; ils allaient, il y avait des grenouilles, 
    des grenouilles, des grenouilles. Do&ugrave; venaient-elles? [Fr&egrave;re 
    Branham frappe quatre fois sur le pupitre  N.d.R.] <b>Dieu, le Cr&eacute;ateur 
    est souverain. Ce quIl dit, Il le fera!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Il a dit quon verrait des choses hideuses sur la terre. Il y aurait des sauterelles 
    avec de longs cheveux de femme afin de hanter ces femmes qui se coupent les 
    cheveux. Ces b&ecirc;tes auraient des dents semblables &agrave; celles des 
    lions, des dards sur la queue comme ceux des scorpions et pendant des mois 
    ils tourmenteront les hommes. Attendez simplement que nous en arrivions &agrave; 
    ces plaies et &agrave; louverture des Sceaux ainsi qu&agrave; ces Sept Tonnerres; 
    observez ce qui va arriver.<b> Oh, fr&egrave;re, vous feriez mieux daller 
    &agrave; Goshen pendant quil est temps daller &agrave; Goshen.</b> Ne faites 
    pas attention &agrave; tout ce quil y a autour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    ici. Voici cette jeune dame qui descend la rue en se dandinant; il y a l&agrave; 
    un jeune homme dont les yeux saccrochent &agrave; cela. Il est membre dune 
    &eacute;glise. Cest un Pentec&ocirc;tiste. Il est ce quil est. De toute 
    fa&ccedil;on, vous savez, il ny a rien l&agrave;-bas pour le retenir. Elle 
    va dire &laquo;salut!&raquo;. Lui a les cheveux fris&eacute;s et est agr&eacute;able 
    &agrave; regarder; cest un jeune homme aux &eacute;paules droites. Il essaye 
    peut-&ecirc;tre de vivre de mani&egrave;re juste. Elle savance vers lui; 
    il est peut-&ecirc;tre m&ecirc;me pr&eacute;dicateur. Vous savez, tout dabord</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    que cest? <b>Cest ce cercle ext&eacute;rieur, le d&eacute;sir de la chair</b>; 
    et l&agrave;, lesprit, qui est oint dit: &laquo;Ne fais pas cela, ne le fais 
    pas&raquo;. Mais que va-t-il faire? Il va tourner l&agrave; autour; il va 
    &ecirc;tre attir&eacute; et il va y aller. Vous savez, tout dabord, il va 
    essayer de prendre un rendez-vous avec elle. <b>Il sest rendu coupable dadult&egrave;re, 
    quil lait touch&eacute;e ou non.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    un v&eacute;ritable fils de Dieu, n&eacute; de nouveau! Amen!<b> Il ne peut 
    pas lutter lui-m&ecirc;me.</b> Il est absolument impossible &agrave; un homme 
    vigoureux de marcher vers une femme ainsi sans quil ne se passe quelque chose.<b> 
    Mais lorsquil y a Quelque chose &agrave; lint&eacute;rieur, ce petit Quelque 
    chose n&eacute; de nouveau l&agrave; ici!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourtant 
    il se peut que cet homme ait cri&eacute;, parl&eacute; en langues, quil ait 
    saut&eacute;, dans&eacute; et toutes ces autres choses, quil ait &eacute;t&eacute; 
    oint de lEsprit, quil ait eu tous ces signes et ces miracles dont Dieu a 
    parl&eacute; ici, et cela par Son Esprit! [Fr&egrave;re Branham frappe trois 
    fois sur le pupitre  N.d.R.] J&eacute;sus a dit: Beaucoup en ce jour-l&agrave; 
    viendront &agrave; moi et diront: Seigneur, nai-je pas proph&eacute;tis&eacute; 
    en Ton Nom? Nai-je pas chass&eacute; les d&eacute;mons en Ton Nom? Nai-je 
    pas. Il a dit: <i>Eloignez-vous de moi, vous qui commettez liniquit&eacute;.</i> 
    <b>Quest-ce que liniquit&eacute;? Cest lorsque vous savez que vous devez 
    faire quelque chose mais que vous ne le faites pas. </b><i>Eloignez-vous 
    de moi, vous qui commettez liniquit&eacute;; je ne vous ai jamais connus.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    l&agrave;, &agrave; lint&eacute;rieur de cet homme, il y a ce petit lien, 
    cette Semence de Dieu</b> qui a &eacute;t&eacute; pr&eacute;destin&eacute;e 
    avant la fondation du monde; peu importe ce qui arrive, <b>ce lien le retient.</b> 
    Il reste l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi cette femme va porter des shorts. Elle est consid&eacute;r&eacute;e 
    comme une prostitu&eacute;e au m&ecirc;me titre quune femme qui commet lacte. 
    Vous voyez? Elle ne sait pas que cet esprit Comment pourrait-elle savoir? 
    par son absolu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    quun absolu? Cest le dernier mot.<b> Labsolu est lamen. Cest la fin de 
    tout conflit, votre absolu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    si votre &eacute;glise, l&eacute;glise pentec&ocirc;tiste vous dit: &laquo;Les 
    cheveux longs et tout ce fatras, ce nest que du fanatisme. Quest-ce que 
    cest que cette roue de secours que vous avez derri&egrave;re la t&ecirc;te?&raquo; 
    et ainsi de suite, avec toutes ces sortes de choses. Eh bien, cet homme est 
    poss&eacute;d&eacute; du d&eacute;mon.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Car 
    la Parole de Dieu dit: <i>Il est honteux pour la femme quelle se coupe les 
    cheveux. Elle d&eacute;shonore son chef.</i> Si elle d&eacute;shonore son 
    mari, et que son mari est lEglise, et que lEglise est Christ, <b>alors elle 
    est une prostitu&eacute;e religieuse d&eacute;shonor&eacute;e; elle est nue 
    et ne le sait pa</b>s. Nue! La Bible na-t-elle pas dit: <i></i>L<i>e voile 
    de la femme est sa chevelure?</i> Ses cheveux ne lui ont-ils pas &eacute;t&eacute; 
    donn&eacute;s comme voile?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour, de lautre c&ocirc;t&eacute;, lors du Jugement! Jai essay&eacute; de 
    verser le m&eacute;dicament; je Lai tenu de mes mains et ils Lont aussit&ocirc;t 
    recrach&eacute; entre leurs doigts. Un jour, Dieu les jugera. Cest le AINSI 
    DIT LE SEIGNEUR. Il ne sagit pas dun tas de folies &eacute;difi&eacute;es 
    par quelque vieil homme fou. Non, ce nest pas cela. <b>Car cest la Parole 
    de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    un v&eacute;ritable, un authentique chr&eacute;tien va savoir se d&eacute;brouiller 
    avec cet homme qui se trouve l&agrave; &agrave; lint&eacute;rieur, c<b>et 
    Esprit qui se trouvait l&agrave; au commencement et qui est la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    Il &eacute;tait la pl&eacute;nitude de vous tous, <b>vous vous trouviez en 
    Lui l&agrave;-bas au Calvaire</b>. Il savait davance que vous seriez l&agrave;. 
    Il avait pr&eacute;vu ce qui arriverait. Et vous &eacute;tiez en Lui; vous 
    &ecirc;tes morts avec Lui. Vous &ecirc;tes morts &agrave; votre fiert&eacute;, 
    vous &ecirc;tes morts &agrave; vos modes, vous &ecirc;tes morts au monde. 
    Vous &ecirc;tes morts avec Lui au Calvaire, et vous &ecirc;tes ressuscit&eacute;s 
    avec Lui lorsquIl ressuscita le troisi&egrave;me jour. [Fr&egrave;re Branham 
    frappe trois fois sur le pupitre  N.d.R.] <b>Et parce que vous avez accept&eacute; 
    cela, vous &ecirc;tes maintenant assis dans les lieux c&eacute;lestes en J&eacute;sus-Christ.</b> 
    All&eacute;luia!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    y voici. Cest cet homme int&eacute;rieur. <b>Cest cet homme int&eacute;rieur 
    qui va ponctuer la Parole, qui va saccrocher &agrave; la Parole quoi quil 
    arrive</b>. Vous ne pouvez pas lemp&ecirc;cher. Jai appris cela il y a de 
    nombreuses ann&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mon 
    petit b&eacute;b&eacute; &eacute;tait &eacute;tendu l&agrave; en train de 
    mourir. Ma femme &eacute;tait &eacute;tendue l&agrave; dans la morgue; elle 
    avait &eacute;t&eacute; embaum&eacute;e et on lavait d&eacute;pos&eacute;e 
    l&agrave;. On ma fait appeler et je suis sorti de l&agrave;; Sharon &eacute;tait 
    en train de mourir. Cest la plus grande &eacute;preuve que jaie eue dans 
    ma vie. Javais environ vingt-cinq ans. Je me suis mis &agrave; marcher l&agrave;-dehors; 
    Billy Paul &eacute;tait sur le point de mourir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Docteur Sam vint et me dit: &laquo;Bill, je ne crois pas que nous pourrons 
    sauver Billy. Il va tellement mal. Bill, je suis tellement d&eacute;sol&eacute; 
    pour toi&raquo;. Il mit ses bras autour de moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Docteur, je nai plus de force&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me suis pr&eacute;cipit&eacute; l&agrave;-bas pour la voir dans les spasmes; 
    cela ne sarr&ecirc;tait pas. Ils lui ont mis une aiguille dans la colonne 
    vert&eacute;brale; ils ont ponctionn&eacute; la moelle et ont d&eacute;couvert 
    la cause: m&eacute;ningite tuberculeuse. Cest tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Plus 
    tard je me suis fray&eacute; un chemin vers lh&ocirc;pital. Jai arr&ecirc;t&eacute; 
    mon vieux camion l&agrave;-bas; je suis sorti et je me suis dirig&eacute; 
    vers la pi&egrave;ce. Et dans le hall, Sam est venu vers moi en pleurant, 
    son chapeau &agrave; la main; il a mis son bras autour de moi et a dit: &laquo;Il 
    faut ten retourner, Bill&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Que se passe-t-il?&raquo;. Il dit: &laquo;Tu ne peux pas la voir. 
    Elle est en train de mourir, Bill&raquo;. Et je dis: &laquo;Non, Sam, pas 
    mon b&eacute;b&eacute;&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: &laquo;Oui. Bill, tu ne dois m&ecirc;me pas demander quelle vive. Si 
    elle vivait, elle serait handicap&eacute;e. On a d&ucirc; la r&eacute;animer 
    et elle serait handicap&eacute;e toute sa vie. Elle a la m&eacute;ningite. 
    Tu ne dois pas tapprocher delle. Tu tuerais Billy en faisant cela&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Sam, il faut que je la voie&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: &laquo;Tu ne peux pas le faire, Bill. Je te le d&eacute;fends. Tu sais 
    combien jai destime pour toi. Tu es mon copain et tu sais combien jai destime 
    pour toi et combien je te crois mais ne va pas vers ce b&eacute;b&eacute;. 
    Elle a la m&eacute;ningite et si tu fais cela Elle va sen aller en quelques 
    minutes; nous lenterrerons. Bill, je suis tellement d&eacute;sol&eacute; 
    pour toi&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    appela une infirmi&egrave;re pour quelle mapporte un m&eacute;dicament. 
    Il dit: &laquo;Je ne sais pas comment cet homme tient debout&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    restai l&agrave; un petit moment. Il me dit de masseoir. Je massis dans 
    le hall. Et linfirmi&egrave;re apporta le m&eacute;dicament en disant: &laquo;Buvez 
    ceci, fr&egrave;re Branham&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Merci. Posez-le juste l&agrave; une minute&raquo;. Puis quand 
    elle est partie, je lai vers&eacute; dans le crachoir et jai repos&eacute; 
    le verre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;tais 
    install&eacute; l&agrave;. &laquo;O Dieu, quai-je donc fait? Tu es un Dieu 
    bon. Pourquoi las-Tu laiss&eacute;e mourir alors que lautre jour je lui 
    tenais ses deux petits bras comme cela?&raquo;. Je Lai suppli&eacute; pour 
    elle. &laquo;Pourquoi las-Tu laiss&eacute;e partir? Et Billy est &eacute;tendu 
    l&agrave; en train de mourir; et elle est l&agrave;, mourante. Quai-je donc 
    fait? Dis-le moi! Eh bien, je ferais tout aussi bien de men aller avec eux&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jouvris 
    la porte et il ny avait pas dinfirmi&egrave;re. Je me glissai au sous-sol. 
    C&eacute;tait avant que lh&ocirc;pital ne soit r&eacute;nov&eacute;. Cest 
    tout juste sil y avait des vitres aux fen&ecirc;tres, et il y avait des mouches 
    sur ses petits yeux. Il y avait un morceau de voile de protection contre les 
    moustiques pos&eacute; sur son visage pour chasser les mouches. Elle souffrait 
    tellement que ses petits yeux louchaient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    Satan vint se placer &agrave; mon c&ocirc;t&eacute; et dit: &laquo;As-tu dit 
    que c&eacute;tait un Dieu bon?&raquo;. Je dis: &laquo;Oui, cest ce que jai 
    dit&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;As-tu 
    dit que c&eacute;tait un Dieu qui gu&eacute;rit? Eh bien, pourquoi ton p&egrave;re 
    est-il mort dans tes bras l&agrave;-bas alors que tu priais pour sa vie, lui 
    un p&eacute;cheur? Pourquoi ton fr&egrave;re est-il mort dans les bras de 
    ton autre fr&egrave;re tandis que tu te tenais &agrave; la chaire et que tu 
    pr&ecirc;chais, il y a de cela quelques semaines? Pourquoi ne ta-t-Il donc 
    pas r&eacute;pondu? Tu as dit quIl taimait et quIl tavait sauv&eacute;&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ne pouvait pas me dire quil ny a pas de Dieu car je Lavais d&eacute;j&agrave; 
    vu. <b>Mais il &eacute;tait en train de me dire quIl ne soccupait pas de 
    moi.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: &laquo;Ta femme repose l&agrave;. Tes b&eacute;b&eacute;s y seront tr&egrave;s 
    bient&ocirc;t. Ton p&egrave;re est enterr&eacute;. Ton fr&egrave;re est enterr&eacute;. 
    Et demain on va enterrer ta femme. Et ton autre b&eacute;b&eacute; est l&agrave; 
    en train de mourir. Il est un Dieu bon? Hein? Il gu&eacute;rit?&raquo;. Il 
    dit: &laquo;Tu nes quun nigaud!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    se passait-il? <b>Cela oeuvrait de lext&eacute;rieur vers ce premier homme.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: &laquo;Regarde maintenant. Il y a &agrave; peu pr&egrave;s deux ou trois 
    ans, avant que tu nacceptes Cela, tu &eacute;tais bien consid&eacute;r&eacute; 
    parmi les gens. Tu vivais une vie propre. Toutes les filles de la ville voulaient 
    sortir avec toi car elles sentaient que tu &eacute;tais propre et d&eacute;cent&raquo;. 
    Je pouvais me tenir devant nimporte laquelle dentre elles. Je nen ai jamais 
    insult&eacute; aucune, je nai jamais rien dit. Sil y en avait une qui se 
    comportait vraiment bien, je lamenais &agrave; la maison. &laquo;Et les gens 
    taimaient. Mais maintenant ques-tu? Un fanatique religieux&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Cest 
    juste. Cest ce que j&eacute;tais&raquo;. <b>Vous voyez comment ces choses 
    commencent &agrave; se mettre en place? Lext&eacute;rieur, le raisonnement 
    de lesprit, rassemblent ces choses</b>. &laquo;Cest juste, Satan&raquo;. 
    &laquo;Et as-tu dit quIl gu&eacute;rissait?&raquo;. &laquo;Oui, oh oui&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Et 
    tu as suppli&eacute; et pleur&eacute;, et les gens tont dit quil nen &eacute;tait 
    pas ainsi, que tu &eacute;tais en dehors de la ligne. Ta propre &eacute;glise 
    ta mis &agrave; la porte pour Cela. Ta propre &eacute;glise baptiste ta 
    mis &agrave; la porte pour la m&ecirc;me raison&raquo;. &laquo;Oui&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Ton 
    p&egrave;re est enterr&eacute;. Ton fr&egrave;re est enterr&eacute;. Ta femme 
    est &eacute;tendue l&agrave;-bas; on va lenterrer. Et voici ton b&eacute;b&eacute;; 
    dici quinze minutes, il sera parti. Et Il gu&eacute;rit? Ta propre chair 
    et ton propre sang; une parole de Lui sauverait la vie du b&eacute;b&eacute;. 
    Il gu&eacute;rit, as-tu dit. Les gens ont essay&eacute; de te parler. Le pr&eacute;dicateur 
    ta dit que tu t&eacute;tais compl&egrave;tement tromp&eacute;, que tu &eacute;tais 
    compl&egrave;tement fou et que tu &eacute;tais en train de devenir un fanatique 
    religieux. Et tu as dit que Dieu taimait. <b>Comment pourrait-Il taimer?</b>&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Comme 
    tu as cri&eacute; pour ton p&egrave;re! Nuit apr&egrave;s nuit, tu as je&ucirc;n&eacute; 
    Et pour finir, Il la laiss&eacute; mourir dans tes bras, lui un p&eacute;cheur&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Et 
    ta femme, comme c&eacute;tait une gentille femme et combien tu laimais!&raquo;. 
    Cest la m&egrave;re de Billy; beaucoup parmi vous se souviennent de Hope. 
    &laquo;Quelle gentille fille c&eacute;tait! Combien tu &eacute;tais heureux 
    dans ta petite maison l&agrave;-bas avec sept ou huit dollars de meubles. 
    C&eacute;tait l&agrave; tous les meubles que tu avais, mais tu laimais, 
    vous vous aimiez lun lautre. Vous alliez prier pour les autres; votre esprit 
    &eacute;tait &eacute;mu, vous vous leviez et vous en alliez en disant quils 
    allaient tr&egrave;s bien. Mais maintenant il sagit de ta propre femme et 
    elle elle est l&agrave;, morte depuis deux jours, reposant dans le sous-sol 
    de l&eacute;tablissement Scott and Combs. Cest un Dieu qui gu&eacute;rit? 
    Hein?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Et 
    ton petit gar&ccedil;on Billy Paul est sur le point de mourir; il a dix-huit 
    mois. Et ta petite fille de huit mois est &eacute;tendue l&agrave; en train 
    de mourir de m&eacute;ningite. Et Dieu a fait tomber un voile en disant: tais-toi! 
    Je ne tentends pas. Je ne veux absolument pas tentendre! Il ta tourn&eacute; 
    le dos. Il est un Dieu bon? Hein? Il taime? Chaque fille avec qui tu &eacute;tais 
    sorti, chaque gar&ccedil;on avec qui tu t&eacute;tais associ&eacute;, tes 
    meilleurs amis se sont &eacute;loign&eacute;s de toi et te consid&egrave;rent 
    comme un fanatique religieux&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    ce quil aurait pu dire &eacute;tait la v&eacute;rit&eacute;. Tout ce quil 
    disait tombait juste, ici, vous voyez.<b> J&eacute;tais sur le point de dire</b>: 
    &laquo;Alors si cest ainsi quIl agit, je ne veux pas Le servir&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Juste 
    comme je me pr&eacute;parais &agrave; dire cela, <b>Quelque chose vint dailleurs 
    et descendit &agrave; lint&eacute;rieur</b>. Ce Quelque chose dit: &laquo;Et 
    dabord, qui es-tu, toi? Le Seigneur a donn&eacute;, et le Seigneur a repris&raquo;. 
    <b>Vous voyez, cest cet homme int&eacute;rieur qui ne raisonne pas du tout.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me retournai et pensai: &laquo;Comment suis-je venu sur la terre? Je sors 
    dun milieu divrognes. Comment suis-je arriv&eacute; ici? Qui ma donn&eacute; 
    la vie? Qui ma donn&eacute; cette femme? Qui ma donn&eacute; ce b&eacute;b&eacute;? 
    Do&ugrave; ma femme est-elle venue? Do&ugrave; ma vie est-elle venue?&raquo;.<b> 
    Je dis: &laquo;m&ecirc;me sIl me tuait, je lui ferais encore confiance&raquo;.</b> 
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Va-ten loin de moi, Satan!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    posai ma main sur le b&eacute;b&eacute;. Je dis: &laquo;Sharon, ch&eacute;rie, 
    dans quelques minutes, lorsque les anges de Dieu viendront te prendre, je 
    vais te d&eacute;poser dans les bras de ta m&egrave;re; mais un jour papa 
    te reverra. Je ne sais pas comment cela se fera, ch&eacute;rie, je ne peux 
    pas te dire; comme Il ma tourn&eacute; le dos, Il ne veut m&ecirc;me pas 
    mentendre parler de toi&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a laiss&eacute; ma femme mourir tandis que je lui tenais les mains en pleurant 
    pour elle. Et mon p&egrave;re est mort sur ce bras l&agrave;; il me regardait 
    en essayant de trouver sa respiration. Et je priais tant que je pouvais. Comment 
    pouvais-je de nouveau faire face au public et pr&ecirc;cher la gu&eacute;rison 
    Divine? Comment pouvais-je pr&ecirc;cher quIl est un Dieu bon, alors quIl 
    avait laiss&eacute; mon p&egrave;re, un p&eacute;cheur, mourir? Comment pouvais-je 
    pr&ecirc;cher cela? Je ne sais pas comment cela se fait, mais je sais quIl 
    a raison.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    Parole de Dieu ne faillira jamais. Elle triomphera quoi quil y ait.</b> Alors 
    je sus quil y avait Quelque chose &agrave; lint&eacute;rieur de tous les 
    raisonnements, Quelque chose a lint&eacute;rieur de toutes les &eacute;motions, 
    de toutes ces autres choses comme cela. <b>Il y avait un homme int&eacute;rieur 
    et cest cela qui comptait &agrave; cette heure.</b> Rien dautre naurait 
    pu faire cela; on aurait pu invoquer nimporte quelle raison, montrer nimporte 
    quoi qui aurait prouv&eacute; que Cette chose avait tort et que j&eacute;tais 
    dans le faux. <b>Mais la Parole de Dieu qui fut pr&eacute;destin&eacute;e 
    avant la fondation du monde tenait bon dans cet homme int&eacute;rieur.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sentis un petit vent traverser l&eacute;difice. Son esprit alla &agrave; 
    la rencontre de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re, 
    soeur, laissez-moi vous dire quil ny a que cette Chose. Nessayez pas de 
    raisonner Cela. Nessayez pas davoir de longs cheveux simplement parce que 
    je lai dit. Nessayez pas de faire ces choses de mani&egrave;re simplement 
    charnelle. Nessayez pas de le faire juste pour dire que vous avez r&eacute;ussi. 
    <b>Mais restez simplement en attente devant le Seigneur jusqu&agrave; ce 
    que Quelque chose se fraye un chemin &agrave; lint&eacute;rieur!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    parmi vous pensent que du fait quelles ont de longs cheveux, elles vont aller 
    au Ciel. <b>Le fait davoir de longs cheveux ne signifie pas cela. </b>Beaucoup 
    pensent que du fait quelles sont des femmes bonnes et morales, elles vont 
    aller? <b>Ce nest pas ce que cela veut dire.</b> Beaucoup pensent que cest 
    &agrave; cause de leurs &eacute;glises et parce quils appartiennent &agrave; 
    ces grands groupes qui ont de grands docteurs de la Divinit&eacute; quils 
    vont <b>Cela na pas de rapport.</b> Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    pensent que parce quils parlent en langues, ils ont le Saint-Esprit. <b>Cela 
    na pas de rapport</b>. Bien queffectivement le Saint-Esprit parle en langues. 
    <b>Mais il faut que ce v&eacute;ritable, cet authentique Saint-Esprit qui 
    se trouve l&agrave;-dedans soit en accord avec chaque Parole!</b> Si ce Saint-Esprit 
    est en vous, alors cest Lui qui vous fera parler en langues; si lorsque vous 
    examinez cela, vous vous rendez compte que cela ne concorde pas avec le reste 
    de la Parole, alors cest un esprit faux. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    faut que cela vienne de lint&eacute;rieur, de cette Parole, du commencement. 
    </b><i>Au commencement de la cr&eacute;ation de Dieu</i>, lorsque Dieu commen&ccedil;a 
    &agrave; cr&eacute;er et quIl vous amena &agrave; lexistence, vous voyez. 
    Vous avez d&eacute;but&eacute; sous la forme dune graine pour parvenir &agrave; 
    ce que vous &ecirc;tes maintenant. Et, &agrave; ce moment-l&agrave;, vous 
    &eacute;tiez tout en Christ. Puis lorsque Christ mourut, ce fut pour vous 
    racheter tous.<b> Et vous &ecirc;tes une partie de cette Parole; vous devez 
    donc accepter la Bible en entier</b>! Pr&eacute;cepte sur pr&eacute;cepte, 
    ligne sur ligne, ici un peu, l&agrave; en peu. Pas un iota ni un trait de 
    lettre ne faillira. <b>Comment alors &eacute;tant une partie de cette Parole, 
    se pourrait-il que vous puissiez &ecirc;tre en d&eacute;saccord avec le reste 
    de cette Parole ou avec une partie de cette Parole?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    vous b&eacute;nisse. Jai d&eacute;pass&eacute; lheure maintenant. Je navais 
    pas lintention de vous garder aussi longtemps. Je suis d&eacute;sol&eacute; 
    de vous avoir retenus; mais pas pour ce que jai dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Nous 
    sommes juste &agrave; la fin de quelque chose, mes amis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suppose que vous &ecirc;tes tous membres de cette &eacute;glise. Je ne contr&ocirc;le 
    pas les membres quil y a. Je suppose que vous venez tous r&eacute;guli&egrave;rement 
    ici. Laissez-moi vous dire ce qui est arriv&eacute;. Voulez-vous maccorder 
    encore, disons, six minutes? [Lassembl&eacute;e dit: &laquo;Amen&raquo;. 
     N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Est-ce 
    le r&eacute;v&eacute;rend O. Walker de lOregon qui &eacute;tait l&agrave; 
    ce dimanche o&ugrave; je me trouvais ici? Quelquun sait-il ce qui sest pass&eacute;? 
    Cest vraiment une grande chose, une chose &eacute;trange.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    je suis venu ici, il y avait &eacute;norm&eacute;ment de gens. Javais toute 
    une pile de rendez-vous, et tous &eacute;taient valables; c&eacute;taient 
    des gens qui venaient au sujet de leur gar&ccedil;on, de leurs enfants, ou 
    de leur couple, ou qui avaient un probl&egrave;me de boisson et diff&eacute;rentes 
    choses qui &eacute;taient toutes valables. Il aurait fallu que je les voie 
    toutes. Mais je ne peux pas faire tout cela. Alors je vous ai remis &agrave; 
    Dieu et dans la pri&egrave;re jai tenu mes mains sur ces listes. Jai dit: 
    &laquo;Oh Dieu, je ny arriverai pas. Seigneur, va jusqu&agrave; eux. Tu 
    sais comment le faire. Je prie pour chacun deux&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Billy 
    ma appel&eacute;. Et je suis venu avec fr&egrave;re Banks. Il a dit: &laquo;Papa, 
    si tu&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    marrive de regarder parfois les gens sortir dans lall&eacute;e. Je les regarde 
    et leur fais signe comme cela. Et ils tournent la t&ecirc;te en conduisant. 
    Je ne veux pas que vous fassiez cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour ils sont all&eacute;s acheter cette maison l&agrave;-bas &agrave; Tucson 
    pour que jy habite. Fr&egrave;re Tony avait vu un endroit et il voulait que 
    je lach&egrave;te pour trois ou quatre fois le prix quil co&ucirc;tait r&eacute;ellement. 
    Il voulait m&ecirc;me mettre lui-m&ecirc;me plusieurs milliers de dollars 
    sur cette affaire. Mais le seul moyen dentrer l&agrave;-dedans, cest de 
    passer par un portier, un grand gars, qui se tient l&agrave;-dehors. Cest 
    un plus en quelque sorte. Si vous voulez rendre visite aux gens qui habitent 
    l&agrave;, il vous faut avoir une autorisation &eacute;crite; alors le portier 
    appelle les gens pour leur demander sils sont daccord que vous entriez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Tony, comment peux-tu imaginer que jaille menfermer l&agrave;-bas 
    dedans alors que mes fr&egrave;res et mes soeurs veulent venir me voir, me 
    serrer la main et invoquer les b&eacute;n&eacute;dictions de Dieu sur moi?&raquo;. 
    Il dit: &laquo;Eh bien, tu&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: &laquo;Tony, cela montre que l&eacute;glise et tous les autres ne veulent 
    pas que les gens viennent l&agrave; autour. Cela arrange les gens qui veulent 
    que je fasse comme ils lentendent&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    disent: &laquo;Eh bien, cest le Seigneur qui me la dit. All&eacute;luia! 
    Je vais rester ici. Gloire &agrave; Dieu! Le Seigneur ma dit que vous devrez 
    organiser une rencontre l&agrave; dans notre groupe. Certainement, gloire 
    &agrave; Dieu! Cest ce que le Seigneur ma dit. Si vous ne le faites pas, 
    fr&egrave;re Branham, cest que vous &ecirc;tes un r&eacute;trograde&raquo;. 
    Il faudrait que je sois l&agrave;-bas &agrave; essayer d&eacute;tudier, vous 
    voyez. Et beaucoup de gens bien seraient emp&ecirc;ch&eacute;s dentrer &agrave; 
    cause de cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme un homme qui va &agrave; la chasse l&agrave;-bas vers une ferme. Le 
    fermier dit: &laquo;Entrez. Vous pouvez chasser&raquo;. Et lhomme va tirer 
    sur une de ses vaches. Tout cela parce quun lapin s&eacute;tait pr&eacute;cipit&eacute; 
    sous la vache et quil fallait absolument tirer sur le lapin. Au lieu dentrer 
    par le portail comme le ferait une personne bien &eacute;lev&eacute;e, il 
    saute par-dessus la barri&egrave;re et lendommage. Vous voyez? Alors le fermier 
    dit: &laquo;Je vais poster une sentinelle!&raquo;. Je ne vais pas le bl&acirc;mer, 
    absolument pas. Eh bien, que fait-il? Il emp&ecirc;che le chasseur correct 
    dentrer. Cest toujours comme cela. Le m&eacute;chant emp&ecirc;che le bon 
    de profiter des faveurs quon pourrait lui faire. Cela se passe toujours comme 
    cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    dans notre cas, ce sont des milliers de gens qui sont vraiment dans le besoin; 
    ce sont des gens tr&egrave;s bien, plein damour et remplis de la gr&acirc;ce 
    de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">230&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ces gens ont lhabitude de venir comme cela. Nous ne voulons pas supprimer 
    cela, non.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    cet homme est venu</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Billy 
    a dit: &laquo;Viens vite, papa, d&eacute;p&ecirc;che-toi. Madame Waldorf est 
    ici avec des gens qui sont en train de mourir; il faut que tu les voie tout 
    de suite&raquo;. Et je me suis d&eacute;p&ecirc;ch&eacute; de descendre ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    quand je suis arriv&eacute; on ma dit: &laquo;Il ny a personne ici &agrave; 
    part un homme qui dort l&agrave;-dehors; il vient tous les jours sinstaller 
    sur un oreiller sur le c&ocirc;t&eacute; de l&eacute;difice. Il veut que 
    tu pries pour lui&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Tr&egrave;s bien. Je vais le faire entrer&raquo;. Jentrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois quil y avait une Cadillac ou une grosse voiture parqu&eacute;e l&agrave;-derri&egrave;re. 
    Je mavan&ccedil;ai et cet homme me dit: &laquo;Comment allez-vous?&raquo;. 
    Il ne me connaissait pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je mavan&ccedil;ai &agrave; lint&eacute;rieur. Et soeur Waldorf est entr&eacute;e. 
    Pauvre vieille dame!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    connaissez son cas, nest-ce pas? Vous voyez, elle avait le cancer; elle &eacute;tait 
    morte dans la ligne de pri&egrave;re &agrave; peu pr&egrave;s une heure avant 
    que je narrive &agrave; elle. Son m&eacute;decin est venu et on lui a montr&eacute; 
    Cela fait environ dix-huit ans; elle avait un cancer du coeur, vous voyez, 
    et aujourdhui, elle vit. Maintenant, elle vit dans lArkansas, l&agrave;-bas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lautre jour elle &eacute;tait &agrave; Phoenix. Elle dit: &laquo;Fr&egrave;re 
    Willy, je d&eacute;teste venir comme cela, mais je navais nulle part o&ugrave; 
    aller. Les gens ont dit que cette femme est sur le point de mourir, fr&egrave;re 
    Willy&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    dit: &laquo;Je voulais vous apporter une petite offrande personnelle, fr&egrave;re 
    Willy, mais je nai pas pu le faire. Alors jai fait des conserves de gel&eacute;e 
    de m&ucirc;res&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">238&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    quand je suis mont&eacute; et que jai vu ces petits pots de gel&eacute;e 
    quelle avait pos&eacute;s l&agrave;; ils mont paru trop sacr&eacute;s pour 
    que je les mange. Vous voyez? Cette ch&egrave;re vieille dame denviron soixante-dix 
    ans. Je dis: &laquo;Soeur Hattie&raquo;. Je nai pas pu refuser. Non. J&eacute;sus 
    vit cette veuve qui avait mis trois petites pi&egrave;ces et il la laissa 
    faire. Vous voyez? Non, je ne pouvais pas refuser. Dieu la r&eacute;compensera 
    pour cela. Oui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">239&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    le Seigneur gu&eacute;rit cette femme, il la gu&eacute;rit de tout ce quelle 
    avait et Il r&eacute;v&eacute;la &agrave; son pasteur ce quil pensait et 
    ce quil &eacute;tait cens&eacute; faire. Et, oh, ils sont tous sortis en 
    criant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">240&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    Billy sest pr&eacute;cipit&eacute; &agrave; lint&eacute;rieur. Il dit: &laquo;Papa, 
    cet homme est parti. Je narrive pas &agrave;&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Qui se trouve dans la voiture l&agrave; dehors?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">241&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Oh&raquo;, 
    dit-il, &laquo;cest un gars qui est descendu de lOregon, il dit quil a 
    eu une esp&egrave;ce de songe. Et je lui ai dit que je ne voulais pas lui 
    donner de faux espoirs et quil y en avait trois cents en train dattendre 
    ici. Et je lui ai demand&eacute; de noter son r&ecirc;ve. Je lui ai dit que 
    jen avais toute une pile ici, haute comme cela, et que jy ajouterais simplement 
    son r&ecirc;ve&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Fais-le entrer. Accorde-lui cinq minutes&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">242&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, aussit&ocirc;t que lhomme fut entr&eacute;, il dit: &laquo;Je suis 
    le r&eacute;v&eacute;rend Walker (je crois que cest cela son nom), et je 
    viens de lOregon&raquo;. Je crois quil vient dune d&eacute;nomination, 
    je ne sais plus sil est presbyt&eacute;rien ou autre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">243&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: &laquo;Je vous ai rencontr&eacute; il y a environ vingt ans. Je descendais 
    au Grants Pass o&ugrave; vous&raquo;. Ce n&eacute;tait pas Grants pass, 
    mais jai oubli&eacute; le nom de lendroit. &laquo;Et l&agrave;, tous les 
    matins, il y avait des manchettes dans les journaux du pays &agrave; ce sujet. 
    Tout le monde &eacute;tait au courant de cela. Je nai m&ecirc;me pas pu parvenir 
    jusquau b&acirc;timent o&ugrave; vous vous trouviez, mais je vous ai vu monter, 
    et un jour alors que je descendais la rue, je vis quatre ou cinq hommes qui 
    vous entouraient et jallai vous serrer la main. Je vous ai dit que j&eacute;tais 
    fr&egrave;re Walker et vous mavez dit qui vous &eacute;tiez. Nous avons &eacute;chang&eacute; 
    deux mots, puis trois ou quatre hommes de grande taille sont venus vous faire 
    avancer&raquo;. Il dit encore: &laquo;Je ne vous critiquais pas, et je n&eacute;tais 
    pas non plus pour vous. Je ne comprenais tout simplement pas&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">244&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: &laquo;Les choses continu&egrave;rent ainsi pendant quelques ann&eacute;es; 
    puis au bout de quelque temps un homme vint me dire d&eacute;couter des enregistrements. 
    C&eacute;tait il y a environ trois ans. Cet homme faisait parler les enregistrements 
    et il disait: Moi-m&ecirc;me je lai entendu parler et M. Walker dit que 
    cet homme croyait que vous &eacute;tiez proph&egrave;te. Et je lui ait dit 
    que je ne connaissais rien de toutes ces choses mais que cela &eacute;tait 
    tout &agrave; fait possible&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">245&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    il dit: &laquo;Ensuite un homme est venu habiter dans notre ville. Il a organis&eacute; 
    une r&eacute;union et je lai rencontr&eacute;. Et cet homme dit quil &eacute;tait 
    le proph&egrave;te de Dieu&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">246&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit encore: &laquo;Combien &ecirc;tes-vous ici de toute fa&ccedil;on? Jai 
    entendu un homme qui &eacute;coutait des cassettes l&agrave;-bas et qui disait: 
    L&agrave;-bas &agrave; lEst, il y a un proph&egrave;te pour ce jour et cest 
    William Branham,&raquo; et il a dit dautres choses comme cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">247&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne vais pas donner le nom de cet homme car cela ne sonnerait pas tr&egrave;s 
    bien ici, vous savez. Et il a dit: &laquo;je connais fr&egrave;re Branham, 
    mais sa doctrine est fausse. Il nest pas pentec&ocirc;tiste. Il ne croit 
    pas &agrave; l&eacute;vidence initiale. Il y a encore autre chose quil dit, 
    cest quil y a de grands et de petits proph&egrave;tes. Une chose pareille 
    nest pas possible. Ou vous &ecirc;tes un proph&egrave;te ou vous ne l&ecirc;tes 
    pas. Un point cest tout&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">248&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lautre homme dit: &laquo;Eh bien, monsieur, ce nest pas de cela que je discutais 
    avec vous. Jai simplement entendu cet homme dire que fr&egrave;re Branham 
    &eacute;tait un proph&egrave;te alors quil y en avait un qui se pr&eacute;tendait 
    proph&egrave;te aussi. Je me demandais simplement combien il y en avait&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">249&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lhomme dit: &laquo;Mais je veux que vous sachiez ceci. Cest que je suis 
    le proph&egrave;te de cet &acirc;ge&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">250&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: &laquo;Ah oui! Alors que le Seigneur vous b&eacute;nisse et soit avec 
    vous&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">251&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    il continua son chemin et ne fit plus jamais attention &agrave; cela. Il dit 
    quil se mit &agrave; organiser parmi ses fr&egrave;res une s&eacute;rie de 
    trois ou quatre rencontres. Il alla &agrave; la poste et dit: &laquo;Ne faites 
    pas suivre mon courrier. Laissez-le ici jusqu&agrave; ce que je revienne 
    dans trois ou quatre jours&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">252&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Tr&egrave;s 
    bien&raquo;, ont-ils dit. Et ils ont mis un ticket pour ne pas quon le fasse 
    suivre. Puis il sen est all&eacute; voir sa fille.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">253&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    quil &eacute;tait en chemin, il sarr&ecirc;ta &agrave; l&eacute;glise. 
    Or le soir il avait eu cette rencontre. Le lendemain matin, il dit quune 
    pens&eacute;e lui vint &agrave; lesprit: &laquo;Va chercher &agrave; la poste 
    restante&raquo;. Cest ce quil fit; or une lettre &eacute;tait parvenue par 
    erreur &agrave; sa fille qui la lui avait adress&eacute;e poste restante.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">254&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    il louvrit. Et il dit quelle &eacute;tait dun homme, M. Hildebrandt; cest 
    un de mes amis et c&eacute;tait lhomme qui avait fait &eacute;couter les 
    enregistrements. Il dit que M. Hildebrandt avait re&ccedil;u un mot de Roy 
    Borders (cest lun des directeurs, vous savez) lui disant que jallais tenir 
    une r&eacute;union ici depuis le vingt-huit jusquau premier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">255&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: &laquo;Maintenant, regardez, tous ces gars essayent de mattirer l&agrave;-dedans!&raquo;. 
    Vous voyez? Et il jeta la lettre dans la corbeille &agrave; papier et poursuivit 
    son chemin. Et ce soir-l&agrave; il partit tenir cette r&eacute;union. Et 
    le lendemain matin</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">256&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&agrave; 
    juste dans la pi&egrave;ce il se mit &agrave; pleurer, la main sur le coeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">257&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: &laquo;M. Branham, je r&eacute;alise que jai d&ucirc; me tenir devant 
    Dieu. Je ne sais pas si je m&eacute;tais endormi ou ce qui est arriv&eacute;. 
    Jai r&ecirc;v&eacute;. Je crois que je vais dire que je dormais et que jai 
    r&ecirc;v&eacute;&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">258&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: &laquo;Jai r&ecirc;v&eacute; que mon fils &eacute;tait au march&eacute; 
    et quil avait fourr&eacute; sa main dans un sac. Or, c&eacute;tait un sac 
    de pommes et elles se sont toutes retourn&eacute;es. Lorsque je suis all&eacute; 
    les ramasser, je vis que c&eacute;tait toutes des pommes vertes dans lesquelles 
    on avait donn&eacute; un coup de dent. Je les ai ramass&eacute;es pour les 
    remettre dans le sac. Et certaines ont roul&eacute; jusque dans lherbe et 
    jai essay&eacute; daller les r&eacute;cup&eacute;rer. Elles ont roul&eacute; 
    jusque sous une de ces barri&egrave;res avec des cha&icirc;nes de s&eacute;curit&eacute;. 
    Et de lautre c&ocirc;t&eacute; il y avait une grande autoroute. Jai regard&eacute; 
    vers lEst et jai vu que la cha&icirc;ne &eacute;tait accroch&eacute;e &agrave; 
    un gros rocher &agrave; lEst. Je suis retourn&eacute; en arri&egrave;re et 
    jai pens&eacute; d&eacute;crocher cette cha&icirc;ne, puis aller de lautre 
    c&ocirc;t&eacute; r&eacute;cup&eacute;rer les pommes et les rendre &agrave; 
    lhomme. Jai commenc&eacute; &agrave; d&eacute;crocher la cha&icirc;ne&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">259&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: &laquo;Cest alors quune voix a secou&eacute; la terre enti&egrave;re. 
    La terre a trembl&eacute; sous mes pieds. Apr&egrave;s quelle e&ucirc;t cess&eacute; 
    de trembler, jai entendu une voix. Fr&egrave;re Branham, c&eacute;tait votre 
    voix. Je lai reconnue. Il y eut quelque chose qui dit: Je vais suivre ce 
    chemin une fois de plus!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">260&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    il dit: &laquo;Jai regard&eacute; comme ceci vers le rocher; jai vu passer 
    des nuages. Et l&agrave;, se tenant sur le rocher qui allait de lEst vers 
    lOuest, il y avait quelque chose de forme pointue, comme une pyramide, qui 
    se dirigeait en arri&egrave;re vers lEst. Et vous vous teniez l&agrave;, 
    sur un cheval dont je navais jamais vu le semblable dans ma vie. C&eacute;tait 
    un grand cheval blanc avec une crini&egrave;re blanche. Vous &eacute;tiez 
    habill&eacute; comme un chef Indien avec toutes ces choses quutilisent les 
    Indiens. Vous aviez un plastron et vous portiez tous ces bracelets aux bras 
    et tout autour comme cela. Vous &eacute;leviez les mains comme cela, et ce 
    cheval avait lallure dun cheval militaire et caracolait comme cela. Vous 
    avez tir&eacute; sur les r&ecirc;nes et vous &ecirc;tes dirig&eacute; vers 
    lOuest&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">261&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit encore: &laquo;Je baissai les yeux et vis quil y avait tout un groupe 
    de scientifiques&raquo;. Cela c&eacute;tait le samedi. Et le lendemain matin, 
    je pr&ecirc;chai sur les scientifiques, vous savez, comme quoi tout cela vient 
    du diable. Et il dit: &laquo;Les scientifiques versaient des choses dans des 
    tubes et faisaient des m&eacute;langes. Vous avez arr&ecirc;t&eacute; le cheval, 
    lev&eacute; de nouveau les mains et cri&eacute;: Je suivrai de nouveau ce 
    chemin! Et toute la terre a trembl&eacute; Tous ces gens ont trembl&eacute;. 
    Ils ont regard&eacute; en haut, puis se sont regard&eacute;s, ils ont regard&eacute; 
    vers vous. Ils ont juste hauss&eacute; les &eacute;paules et ont poursuivi 
    leurs recherches scientifiques. Vous vous &ecirc;tes alors dirig&eacute; vers 
    lOuest&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">262&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Cest 
    alors que jai vu cet homme, celui qui se pr&eacute;tendait proph&egrave;te, 
    vous savez; il est venu sur un cheval blanc et noir. Il sest &eacute;lev&eacute; 
    derri&egrave;re ce grand cheval. Il se trouvait au-dessus des nuages et la 
    route ne d&eacute;passait pas cette largeur. Le vent soufflait des plumes 
    sur les habits. La crini&egrave;re et la queue du cheval remuaient. Ce grand 
    cheval avait lair dun grand ma&icirc;tre qui avan&ccedil;ait en droite ligne. 
    Et ce gars qui venait du Canada vous poursuivait (cet homme vit au Canada). 
    Il est revenu &agrave; la charge et a essay&eacute; de renverser votre grand 
    cheval avec le sien. Il tournait autour de votre cheval, les jarrets de son 
    cheval heurtant les Mais il na pas r&eacute;ussi &agrave; &eacute;branler 
    le grand cheval qui continuait simplement &agrave; avancer&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">263&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Puis 
    tout &agrave; coup, vous vous &ecirc;tes retourn&eacute;. C&eacute;tait la 
    troisi&egrave;me fois que vous alliez parler. Mais la deuxi&egrave;me fois, 
    vous aviez dit: Je suivrai le chemin. Or cette fois, vous navez pas parl&eacute; 
    de la m&ecirc;me mani&egrave;re. Vous avez ordonn&eacute;. Vous vous &ecirc;tes 
    retourn&eacute; et avez appel&eacute; lhomme par son nom en disant: Partez 
    dici! Vous savez quaucun homme ne peut suivre cette route si Dieu ne lui 
    a pas ordonn&eacute; de le faire. Partez dici!&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">264&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Alors 
    lhomme sest retourn&eacute;. Et je vis que c&eacute;tait lhomme qui mavait 
    &eacute;crit ces lettres. Sur les jarrets de son cheval noir et blanc &eacute;tait 
    &eacute;crit son nom; c&eacute;tait la m&ecirc;me signature que sur sa lettre. 
    Puis il est parti en direction du Nord&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">265&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Alors 
    vous avez continu&eacute;. Ce grand cheval sest retourn&eacute; et a poursuivi 
    loin en direction de lOuest. Vous vous teniez comme cela en &eacute;levant 
    les mains&raquo;. Alors il sest mis &agrave; pleurer et a dit: &laquo;Fr&egrave;re 
    Branham, cest de voir ce cheval qui se tenait l&agrave;, cette coiffure de 
    guerre, ce plastron et toutes ces choses qui &eacute;tincelaient. Vous avez 
    &eacute;lev&eacute; les mains pendant un moment. Puis vous avez baiss&eacute; 
    les yeux, avez repris les r&ecirc;nes en disant: Je suivrai ce chemin encore 
    une fois! Et toute la terre a trembl&eacute; comme cela. Il ny avait plus 
    de vie en moi. Je suis tomb&eacute; sur le rocher. Puis je me suis r&eacute;veill&eacute;&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: &laquo;Quest-ce que cela veut dire, monsieur?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Je ne sais pas&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">266&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    lendemain, je rencontrai Junior Jackson qui avait eu un songe au sujet de 
    la pyramide, vous savez, lorsque j&eacute;tais parti dans lOuest. Vous vous 
    souvenez de cela? Il mavait appel&eacute; un mois ou deux auparavant. Il 
    avait eu un r&ecirc;ve et il lui br&ucirc;lait de me le raconter. Et je dis</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">267&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait une vingtaine de personnes qui se tenaient l&agrave;-dehors. Et Billy 
    dit: &laquo;Junior Jackson l&agrave; en-bas a dit quil aimerait te raconter 
    ce r&ecirc;ve&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: &laquo;Fais-le venir ici juste cinq minutes&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">268&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    amena sa femme avec lui, comme t&eacute;moin, a-t-il dit. Et il dit: &laquo;Fr&egrave;re 
    Branham, jai r&ecirc;v&eacute; que ma femme et moi, nous &eacute;tions en 
    train de chevaucher l&agrave;-dehors. Je me suis retourn&eacute; pour regarder 
    vers lest et jai vu au loin un point qui ressemblait &agrave; une de ces 
    soucoupes volantes&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">269&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, le monde ne sait pas ce que cest. Vous, vous savez ce qui se passe. 
    Nous savons ce que cest. Vous voyez? Nous savons que ce sont les anges du 
    jugement qui font des recherches. Nous savons ce qui en est du Pentagone et 
    de tout le reste, comment tout est en train de sombrer; nous savons comment, 
    malgr&eacute; leur intelligence, ils peuvent dispara&icirc;tre comme un &eacute;clair 
    [Fr&egrave;re Branham claque une fois des doigts  N.d.R.] et &ecirc;tre arrach&eacute;s 
    &agrave; tout ce quils ont. Ils ne r&eacute;alisent pas ce que cest, vous 
    voyez. Quils pensent ce quils ont envie de penser. Ils appellent cela des 
    soucoupes volantes, ou je ne sais quoi. Ils ne savent pas, vous voyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">270&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    il dit: &laquo;Et jai vu cela venir, et je lai observ&eacute;. Or, il sagissait 
    dun homme &agrave; cheval. Il arrivait &agrave; la vitesse de la lumi&egrave;re. 
    Je vis quil se dirigeait droit sur moi. Jarr&ecirc;tai ma voiture et sautai 
    dehors. Et &agrave; ce moment-l&agrave;, le cheval se tenait sur la route; 
    c&eacute;tait un grand cheval blanc militaire qui caracolait&raquo;. Et bien 
    s&ucirc;r, c&eacute;tait la Parole qui caracolait ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">271&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: &laquo;Un homme &eacute;tait assis sur ce cheval. Il &eacute;tait habill&eacute; 
    comme un cow-boy mais ce n&eacute;tait pas un cow-boy. Il avait lapparence 
    dun chef de la gendarmerie mont&eacute;e ou quelque chose comme cela&raquo;. 
    Vous voyez, il incarnait toute lautorit&eacute; de lOuest, lautorit&eacute; 
    de la gendarmerie mont&eacute;e sur les Indiens. Et il dit: &laquo;Lorsquil 
    se tourna et que je vis son profil, je me rendis compte que c&eacute;tait 
    vous, fr&egrave;re Branham. Vous naviez jamais parl&eacute; comme vous lavez 
    fait &agrave; ce moment-l&agrave;. Vous avez dit: Junior! Vous mavez appel&eacute; 
    trois fois, et vous avez dit: je vais vous dire ce que vous devez faire. Puis 
    vous avez tir&eacute; sur les r&ecirc;nes du cheval. Vous avez effectu&eacute; 
    trois boucles, puis vous vous &ecirc;tes dirig&eacute; vers les cieux, en 
    direction de lOuest&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">272&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: &laquo;Il sest &eacute;coul&eacute; &agrave; peine une minute, puis 
    jai regard&eacute; autour de moi et un cheval plus petit est arriv&eacute;. 
    Il &eacute;tait de la m&ecirc;me race, mais plus petit et il se tint l&agrave;. 
    Jai tourn&eacute; autour de ce cheval et je me suis dit: il doit lavoir 
    envoy&eacute; pour moi. Alors je suis mont&eacute;&raquo;. (Junior a aussi 
    fait un peu d&eacute;quitation.) Lorsquil me raconta son r&ecirc;ve, il 
    me dit: &laquo;Vous savez, fr&egrave;re Branham, comment votre selle est exactement 
    &agrave; votre mesure ainsi que les &eacute;perons et tout le reste?&raquo;. 
    Puis il continua son r&ecirc;ve. &laquo;Jai pens&eacute;: eh bien, ceci me 
    convient parfaitement. Alors jai tir&eacute; sur les r&ecirc;nes et suis 
    parti dans les cieux. Puis jai tir&eacute; les r&ecirc;nes pour larr&ecirc;ter. 
    Je lai fait revenir en arri&egrave;re. Apr&egrave;s cela, jai arr&ecirc;t&eacute; 
    le cheval, je suis descendu pour aller parler &agrave; ma femme. Et le cheval 
    disparut&raquo;. Il avait &eacute;t&eacute; &eacute;lev&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">273&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis, 
    il y a trois jours L&eacute;o Mercier est arriv&eacute; et a racont&eacute; 
    exactement le m&ecirc;me r&ecirc;ve sans rien savoir &agrave; ce sujet. Il 
    a racont&eacute; comment il a essay&eacute; daccoupler un grand &eacute;talon 
    blanc &agrave; une jument noire et comment il na pas r&eacute;ussi car ils 
    &eacute;taient trop nerveux. Il raconta comment je suis venu et que je lui 
    ai dit: L&eacute;o puis que je lui ai racont&eacute; ce que javais fait. 
    Je ne veux pas en parler ici, mais je lui ai racont&eacute; ce que javais 
    fait. Je lui dis: &laquo;Ne vois-tu pas? Maintenant tu connais cela; je ne 
    savais pas que Ed Dalton a un beau-fils et que ce beau-fils a un chien de 
    ce nom. Tu sais L&eacute;o, que tu es en train de r&ecirc;ver. Mais lorsque 
    tu te r&eacute;veilleras, souviens-toi de cela!&raquo;. Et il dit: &laquo;Je 
    nai jamais entendu un tel commandement&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">274&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    peu pr&egrave;s &agrave; ce moment-l&agrave;, Roy Roberson est entr&eacute; 
    et a dit: &laquo;Fr&egrave;re Branham, vous souvenez-vous de la premi&egrave;re 
    fois o&ugrave; vous &ecirc;tes parti de l&eacute;glise? Je vous ai vu assis 
    comme du temps de la Palestine. Nous &eacute;tions tous l&agrave;, tout le 
    comit&eacute;. Nous &eacute;tions assis comme &agrave; la table du Seigneur 
    lors du souper, et vous avez parl&eacute;. Je n&eacute;tais pas s&ucirc;r 
    de quoi vous parliez. Un nuage blanc est descendu et vous a envelopp&eacute; 
    et enlev&eacute;&raquo;. Combien se souviennent du r&ecirc;ve de fr&egrave;re 
    Roy? Il dit: &laquo;Le nuage blanc vous a envelopp&eacute; et vous avez disparu. 
    Je me suis mis &agrave; errer dans les rues en criant et en pleurant&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">275&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    je suis sorti l&agrave;-dehors, je le vis avec son pauvre bras estropi&eacute;, 
    comme vous le savez, et il &eacute;tait en train de lire ces choses. Lorsquil 
    me vit arriver, il laissa tomber son r&acirc;teau et se mit &agrave; pleurer. 
    Je ne lavais pas encore vu et il me raconta son r&ecirc;ve. Et il dit que 
    tandis quil &eacute;tait en train de ratisser</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">276&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;Et 
    alors vous &ecirc;tes parti. Jai fait toutes les rues pour essayer de vous 
    trouver. Mais je ne pouvais vous trouver nulle part. Je sanglotai: Oh, fr&egrave;re 
    Branham, ne partez pas! Un nuage blanc est entr&eacute;, vous a envelopp&eacute; 
    et vous a emmen&eacute; loin de nous vers lOuest&raquo;. C&eacute;tait avant 
    la pyramide et tout cela. Vous voyez? Il dit: &laquo;Ce nuage vous a emmen&eacute; 
    vers lOuest. Alors jai pleur&eacute; en errant dans les rues&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">277&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: &laquo;Au bout dun moment, je suis all&eacute; masseoir &agrave; la 
    table. Je ne voyais que cela de vous; cette partie que je voyais &eacute;tait 
    blanche comme la neige. Vous vous teniez l&agrave;. Vous parliez avec autorit&eacute;. 
    Il ny avait pas dinterpr&eacute;tation possible. Tout le monde a compris 
    exactement ce que vous disiez&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">278&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    mon fr&egrave;re, ma soeur, je pense que chacun de vous est conscient de ce 
    que je sais ce que cela signifie. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">279&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    simplement! <b>Tenez-vous pr&egrave;s de Christ</b>. En tant que ministre 
    de lEvangile, je dois vous avertir de cela. <b>Nacceptez aucune folie. Nimaginez 
    rien. Demeurez exactement ici jusqu&agrave; ce que ce cercle int&eacute;rieur 
    soit ancr&eacute; dans la Parole et que vous soyez exactement en Christ</b> 
    car cest la seule chose qui va Car nous sommes dans l&acirc;ge le plus 
    trompeur qui ait exist&eacute;. <i>Les &eacute;lus m&ecirc;me seraient tromp&eacute;s 
    si c&eacute;tait possible</i>, <b>car ils pensent que du fait quils ont 
    lonction, ils peuvent faire exactement comme les autres.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">280&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Purifiez 
    vos vies. Payez vos dettes. Ne devez rien &agrave; personne, a dit J&eacute;sus. 
    Maintenant ce que je veux dire, cest que vous devez vous acquitter du loyer 
    de votre maison et de toutes ces choses. Que toutes vos affaires soient en 
    ordre. Que tout soit en ordre. Soyez pr&ecirc;ts. Pr&eacute;parez-vous. Souvenez-vous, 
    au Nom du Seigneur, quelque chose est en train de se pr&eacute;parer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">281&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    semaine jirai dans les collines; ce nest pas exactement pour la chasse aux 
    &eacute;cureuils. Bien s&ucirc;r, jaime chasser les &eacute;cureuils. Mais 
    je vais aller l&agrave;-bas dans le but de dire: &laquo;Oh Dieu, je ne sais 
    pas de quel c&ocirc;t&eacute; aller, et je ne veux pas manquer cela. Aide-moi&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">282&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    prierez pour moi. Vous le ferez, nest-ce pas? Et je prierai pour vous. Jesp&egrave;re 
    que par la gr&acirc;ce de Dieu, je retrouverai chacun de vous et que nous 
    nous rencontrerons dans un meilleur Pays que celui-ci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">283&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    quelle raison venons-nous ici? Que faisons-nous? Venons-nous ici pour jouer? 
    Venons-nous ici comme pour une rencontre dans une loge quelconque? [Fr&egrave;re 
    Branham frappe trois fois sur le pupitre  N.d.R.] <b>Ce quil y a, cest 
    que Christ ne peut pas venir tant que son Eglise nest pas parfaitement juste.</b> 
    Cest nous quIl attend. Je crois que nous sommes &agrave; la fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">284&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    ce qui se passe en Californie. Regardez ces &eacute;meutes. Regardez ces dix-neuf 
    personnes qui ont &eacute;t&eacute; tu&eacute;es dans des &eacute;meutes raciales. 
    Ne vous ai-je pas dit ici il ny a pas tr&egrave;s longtemps que ce Martin 
    Luther King conduirait son peuple &agrave; un massacre? Combien se souviennent 
    de cela? [Lassembl&eacute;e dit: &laquo;Amen&raquo;.  N.d.R.] Ce nest pas 
    de la faute de ces gens de couleur. Cest de la faute de ces leaders qui les 
    excitent. Il ne sagit pas dint&eacute;gration, de s&eacute;gr&eacute;gation 
    ou je ne sais quel nom ils donnent &agrave; cela; tout cela vient du diable. 
    Cest vrai. Cela ne vient pas seulement des blancs ou des noirs, cela vient 
    de tous. Cest le diable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">285&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    capacit&eacute;s mentales et le raisonnement de lhomme ont &eacute;t&eacute; 
    d&eacute;truits. Il ny a pas despoir possible. Tout cela est devenu une 
    plaie en putr&eacute;faction. Les capacit&eacute;s mentales de lhomme ont 
    &eacute;t&eacute; d&eacute;truites; il ne peut pas prendre de d&eacute;cisions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">286&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne fais pas de politique. Je ne suis ni d&eacute;mocrate ni r&eacute;publicain. 
    Ils sont tous souill&eacute;s. <b>Je suis pour un Royaume, et cest le Royaume 
    de J&eacute;sus-Christ</b>. Cest tout. Mais comment est-il possible que nous 
    ayons maintenant ce tas de marionnettes, comme tous ces Texans que nous avons 
    maintenant? &laquo;Eh bien, disent-ils, nous faisons ce que les gens veulent! 
    Sils veulent le communisme, nous leur donnerons le communisme. Sils veulent 
    lint&eacute;gration, nous leur donnerons lint&eacute;gration. Sils veulent 
    la s&eacute;gr&eacute;gation, nous leur donnerons la s&eacute;gr&eacute;gation&raquo;. 
    Quest devenu lhomme?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">287&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    Dieu! Cest comme en chaire. O&ugrave; est lhomme, lhomme qui est v&eacute;ritablement 
    un homme et qui d&eacute;fend des principes? O&ugrave; est la femme qui d&eacute;fend 
    un principe? O&ugrave; est l&eacute;glise qui d&eacute;fend un principe? 
    Je ne veux pas perdre une seule minute avec un homme qui soit une lavette, 
    qui c&egrave;de devant ladversaire et qui a lesprit de compromis. Si une 
    femme est une femme, quelle agisse comme une dame. Si un homme est un homme, 
    quil agisse comme un homme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">288&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    ce qui concerne notre pr&eacute;sident O&ugrave; est notre John Quincy Adams? 
    O&ugrave; est notre Abraham Lincoln, qui &eacute;tait un homme de principe? 
    O&ugrave; est notre Patrick Henry qui a dit: &laquo;Donnez-moi la libert&eacute; 
    ou donnez-moi la mort?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">289&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O&ugrave; 
    y a-t-il un homme qui d&eacute;fende ce qui est juste? <b>O&ugrave; est lhomme 
    qui na pas peur de parler, qui ne se pr&eacute;occupe pas de ce que le monde 
    entier est contre lui, qui dit ce qui est juste, d&eacute;fend cela et ira 
    jusqu&agrave; mourir pour cela?</b> O&ugrave; est notre Arnold von Winkelried 
    aujourdhui? O&ugrave; est lhomme int&egrave;gre? O&ugrave; est lhomme desprit? 
    Ils sont tellement fades et molasses quils ne savent m&ecirc;me plus o&ugrave; 
    ils se tiennent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">290&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Dieu, fais en sorte que je d&eacute;fende les principes dun Homme, <b>que 
    mon minist&egrave;re soit la Parole de J&eacute;sus-Christ.</b> Car les cieux 
    et la terre passeront mais Cela ne faillira jamais. Sur ce Rocher je b&acirc;tirai 
    mon Eglise; les portes de lenfer ne pr&eacute;vaudront point contre Elle. 
    Levons-nous. </font></p>
</blockquote>
<ol>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">B&eacute;ni 
        soit le lien qui unit<BR>
        Nos coeurs dans lamour chr&eacute;tien;<BR>
        La communion des esprits fraternels<BR>
        est semblable &agrave; celle dEn haut.</font></p>
    </blockquote>
  </blockquote>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Unissons 
    maintenant nos mains &agrave; celles dune autre personne.</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
        nous devons nous s&eacute;parer,<BR>
        Cela nous fait souffrir;<BR>
        Mais nous serons toujours unis pas le coeur,</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    nous avons lespoir de nous retrouver.</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Jusqu&agrave; ce 
        que nous nous retrouvions!<BR>
        Jusqu&agrave; ce que nous nous retrouvions aux pieds de J&eacute;sus!<BR>
        Jusqu&agrave; ce que nous nous retrouvions!<BR>
        Que Dieu soit avec vous jusqu&agrave; ce que nous nous retrouvions! </font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">291&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Inclinons 
    nos t&ecirc;tes maintenant, tandis que fr&egrave;re Neville va cl&ocirc;turer 
    par un mot de pri&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">292&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Soyez 
    de retour ici ce soir. Nous nous attendons &agrave; un grand service ici ce 
    soir au Tabernacle. Que Dieu vous b&eacute;nisse. Et priez pour moi; je prierai 
    pour vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">293&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mes 
    amis, ne pensez pas que je suis un fanatique. Ne croyez pas que jessaye de 
    vous pousser &agrave; faire quoi que ce soit. Je vous aime. Et jai un principe, 
    cest la Bible. <b>Pas une Parole ne peut en &ecirc;tre retir&eacute;e. Pas 
    une parole ne peut y &ecirc;tre ajout&eacute;e. Et je La crois telle quelle 
    a &eacute;t&eacute; &eacute;crite.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">294&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Inclinons 
    nos t&ecirc;tes maintenant et notre bon et fid&egrave;le pasteur va cong&eacute;dier 
    lassembl&eacute;e. Que Dieu vous b&eacute;nisse, fr&egrave;re Neville</font></p>
  <br>
  <hr>
  <br>
  <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td colspan="3" height="11" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Et vous ne le savez pas!');return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: Et vous ne le savez pas!"><a href="serie5no7.pdf" target="_blank">Imprimer 
            la brochure</a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td width="33%" bgcolor="#F7F1E1" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
            de page</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
            Branham </a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td width="33%" bgcolor="#F7F1E1" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
            </a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
            daccueil</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
            contacter</a></font></b></div>
        </td>
      </tr>
    </table>
  </blockquote>
  <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
