<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Qu'est-ce que le Saint-Esprit?</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="7">Q</font><font size="6">UEST-CE 
  QUE LE <font size="7">S</font>AINT-<font size="7">E</font>SPRIT? </font></b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><i>(What is The Holy Ghost?)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5">16 d&eacute;cembre 
  1959, soir<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr>
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    r&eacute;union sera quelque peu diff&eacute;rente de celles que nous avons 
    eues jusquici. En g&eacute;n&eacute;ral, chaque fois que nous nous sommes 
    r&eacute;unis ici, c&eacute;tait pour la gu&eacute;rison des malades, pour 
    une n&eacute;cessit&eacute; dordre physique. Cest l&agrave;-dessus que nous 
    mettons laccent. Mais ce soir, nous allons nous occuper <b>de la gu&eacute;rison 
    de l&acirc;me</b>  de lesprit de lhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsquun 
    corps est gu&eacute;ri, cela nous rend tous heureux, parce que nous savons 
    que cela a montr&eacute; dune fa&ccedil;on p&eacute;remptoire que notre Dieu 
    gu&eacute;rit les malades. Mais peut-&ecirc;tre que ce malade, sil vit assez 
    longtemps, sera de nouveau malade  peut-&ecirc;tre de la maladie m&ecirc;me 
    dont il a &eacute;t&eacute; gu&eacute;ri. Cela nenl&egrave;ve rien &agrave; 
    la r&eacute;alit&eacute; de la gu&eacute;rison! Le m&eacute;decin donnera 
    un rem&egrave;de contre la pneumonie, et peut-&ecirc;tre que deux jours apr&egrave;s, 
    le malade mourra de pneumonie, apr&egrave;s que le m&eacute;decin aura dit 
    quil allait mieux. Cest la maladie qui est revenue. <b>Mais quand votre 
    &acirc;me est gu&eacute;rie, alors, vous avez en vous la Vie Eternelle!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que nous sommes si pr&egrave;s de la venue de notre Seigneur J&eacute;sus, 
    quil nous incombe de faire tout ce qui est en notre pouvoir <b>pour amener 
    chaque &acirc;me au Royaume et apporter le Royaume &agrave; tous</b>, afin 
    que leur esprit puisse &ecirc;tre gu&eacute;ri. Je crois que le Corps de J&eacute;sus 
    est le corps le plus malade que je connaisse; cest-&agrave;-dire que <b>le 
    Corps spirituel de Christ sur la terre est tr&egrave;s malade</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    navons pas lintention de vous retenir trop longtemps ce soir, parce que 
    le premier soir, nous navons pas suffisamment de places assises pour tous 
    nos amis bien-aim&eacute;s. Nous avons lintention de construire une nouvelle 
    &eacute;glise, un grand tabernacle, ici m&ecirc;me ou en quelque autre lieu 
    o&ugrave; le Seigneur nous conduira; mais, en principe, ce sera ici m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous avons ouvert ce rassemblement de mercredi jusqu&agrave; dimanche. Ces 
    r&eacute;unions se termineront dimanche prochain; ensuite, il y aura les vacances 
    de No&euml;l; mais ce nest que lorsque le Seigneur nous dit de terminer quil 
    faut le faire. Nous ne savons pas exactement quels en seront les r&eacute;sultats; 
    mais les gens, ici dans ce Tabernacle, et ceux de nos &eacute;glises soeurs 
    (il y a le Tabernacle de Saintet&eacute; &agrave; Utica, dont le pasteur est 
    le fr&egrave;re Grim Snelling; lassembl&eacute;e de New Albany dont le pasteur 
    est le fr&egrave;re Junie Jackson; et celle qui est pr&egrave;s de la route 
    principale dont le pasteur est le fr&egrave;re Ruddell). Nous (et les &eacute;glises 
    soeurs de ce tabernacle) essayons dapporter &agrave; nos fid&egrave;les <b>une 
    plus grande communion avec Christ; cest l&agrave; notre but</b>. Aussi ai-je 
    choisi de lire et de vous enseigner au cours de ces prochaines soir&eacute;es</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir, je veux parler sur le sujet suivant: <i><b>Quest-ce que le Saint-Esprit?</b></i> 
    Demain soir, je pr&ecirc;cherai sur ce sujet: <i><b>Pourquoi nous a-t-Il &eacute;t&eacute; 
    donn&eacute;?</b></i> Et vendredi soir, (pour ceux qui enregistrent, je ne 
    veux pas que la pr&eacute;dication de vendredi soir soit enregistr&eacute;e): 
    <i><b>Comment puis-je recevoir le Saint-Esprit, et comment puis-je savoir 
    quand je Lai re&ccedil;u?</b> </i>Et puis, nous nous arr&ecirc;terons, et 
    nous verrons o&ugrave; le Seigneur nous conduira samedi et dimanche. Il y 
    aura dimanche matin un service de gu&eacute;rison et un autre service &eacute;vang&eacute;lique 
    dimanche soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous voulons que tout le monde sache que (je sais que ce que je dis maintenant 
    est enregistr&eacute;); nous voulons dire ceci: je nai jamais voulu me rendre 
    coupable de semer la discorde entre les fr&egrave;res; parce que dans des 
    r&eacute;unions comme celle-ci, dun genre &eacute;vang&eacute;lique, nous 
    avons des gens venant d&eacute;glises de diff&eacute;rentes d&eacute;nominations 
    dont chacun deux a re&ccedil;u un enseignement selon son milieu. Et cest 
    tr&egrave;s bien ainsi. Aussi, dans ce genre de r&eacute;unions, je ne pr&ecirc;che 
    que les grandes v&eacute;rit&eacute;s &eacute;vang&eacute;liques de lEcriture, 
    dapr&egrave;s ce que croient les fr&egrave;res qui organisent ma r&eacute;union. 
    <b>Mais ici, dans ce tabernacle, je veux parler de ce que nous croyons, nous. 
    </b>Si vous ne comprenez pas quelque chose, je serai tr&egrave;s heureux de 
    recevoir une petite lettre, ou un petit mot de vous pour me poser des questions 
    sur ce point. Et je serai heureux dessayer de vous lexpliquer le mieux que 
    je pourrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, quelle que soit l&eacute;glise si vous navez pas une doctrine, vous 
    n&ecirc;tes pas une &eacute;glise. Vous devez avoir quelque chose sur quoi 
    vous appuyer, quelques principes &agrave; observer. Quelle que soit laffiliation 
    dune personne ou la d&eacute;nomination &agrave; laquelle elle appartient, 
    <b>si cette personne est n&eacute;e de lEsprit de Dieu, elle est mon fr&egrave;re 
    ou ma soeur</b>, sans tenir compte Nous pouvons &ecirc;tre dun avis totalement 
    oppos&eacute; sur tout le reste, nous sommes fr&egrave;res! <b>Et je voudrais 
    faire tout ce que je peux pour essayer daider ce fr&egrave;re &agrave; mieux 
    sapprocher de Christ</b>, car je crois que tout vrai chr&eacute;tien ferait 
    la m&ecirc;me chose pour moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    au sujet de ce tabernacle mais ce nest pas le moment den parler. Comme 
    je vous lai demand&eacute;, jaimerais que vous coupiez tous les ponts qui 
    sont derri&egrave;re vous, et que vous mettiez votre vie en ordre, <b>afin 
    que nous puissions entrer dans ces choses de tout notre coeur et avec toute 
    notre vie</b>. Nous devons venir ici dans le seul but de pr&eacute;parer nos 
    &acirc;mes &agrave; la venue du Seigneur, et rien dautre. Et, comme je lai 
    d&eacute;j&agrave; dit et r&eacute;p&eacute;t&eacute;, il peut marriver parfois 
    denseigner ou de dire quelque chose qui puisse &ecirc;tre un peu contraire 
    &agrave; ce que quelquun dautre croit. Je ne viens pas pour contredire, 
    vous comprenez. <b>Nous sommes ici pour nous pr&eacute;parer &agrave; la venue 
    du Seigneur.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je pense que ce petit groupe Jai ici avec moi, venus de diff&eacute;rents 
    endroits, quelques fr&egrave;res que je connais qui sont venus me voir, et 
    nous sommes heureux de les avoir parmi nous. Sans doute, il y a dans cette 
    salle des personnes qui ne sont pas de la ville, des gens qui viennent de 
    petites villes voisines. Nous sommes heureux de vous avoir ici, et nous sommes 
    tr&egrave;s touch&eacute;s que vous nous aimiez assez pour venir &eacute;couter 
    ces choses. Puissiez-vous emporter chez vous, mes chers fr&egrave;res et soeurs, 
    <b>les plus riches tr&eacute;sors que Dieu puisse mettre dans vos coeurs! 
    Cest l&agrave; ma pri&egrave;re</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quant 
    &agrave; ce petit tabernacle, je crois que ceux qui y viennent sont parmi 
    les gens les meilleurs du monde Je nai jamais dit <i>tous </i>les gens les 
    meilleurs, jai dit <i>quelques-uns </i>des gens les meilleurs du monde viennent 
    &agrave; ce tabernacle. Mais, jour apr&egrave;s jour, en revenant dune r&eacute;union 
    apr&egrave;s lautre, jai ressenti lurgente, limp&eacute;rieuse n&eacute;cessit&eacute; 
    de ce tabernacle, <b>afin darriver &agrave; une plus grande cons&eacute;cration, 
    &agrave; une vie plus profonde, &agrave; une marche plus proche de Dieu</b>. 
    Et je leur ai promis de le faire, et de leur transmettre ces messages. Nous 
    sommes heureux de vous amener ici <b>pour que vous puissiez avoir communion 
    avec nous dans la Parole de Dieu</b>, telle que nous Lenseignons et essayons 
    de La communiquer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    trois premiers soirs, nous ne prendrons pas un sujet sur lequel nous pr&ecirc;cherons, 
    mais nous vous apporterons un message denseignement de la Parole de Dieu 
    je ne voudrais demander &agrave; personne de faire ce que je ne ferais pas 
    moi-m&ecirc;me. Cette semaine a &eacute;t&eacute; un vrai calvaire pour moi. 
    Je ne comprenais plus rien du tout. C&eacute;tait &agrave; en perdre la t&ecirc;te. 
    <b>Mais jai compl&egrave;tement abdiqu&eacute; toute volont&eacute; propre, 
    et je me suis enti&egrave;rement soumis au Seigneur.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    nuit derni&egrave;re, un peu apr&egrave;s minuit, ma femme et moi, apr&egrave;s 
    nous &ecirc;tre lev&eacute;s et avoir pri&eacute;, et avoir parl&eacute; au 
    Seigneur dans notre chambre de devant, ayant ouvert nos deux Bibles, nous 
    nous sommes de nouveau consacr&eacute;s &agrave; Dieu pour Le servir totalement 
    afin de renoncer &agrave; notre propre volont&eacute; et &agrave; toute pens&eacute;e 
    n&eacute;gative. Et nous avons promis de servir le Seigneur J&eacute;sus. 
    Jesp&egrave;re que cest aussi votre attitude, et que vous avez fait la m&ecirc;me 
    chose. Ainsi, quand nous sommes venus ce soir, <b>nous sommes venus en terre 
    sainte, parmi des gens qui ont pri&eacute; et je&ucirc;n&eacute;, et qui ont 
    r&eacute;par&eacute; leurs fautes et se sont pr&eacute;par&eacute;s &agrave; 
    recevoir quelque chose de la part de Dieu</b>. Et je sais que celui qui viendra 
    ayant faim ne repartira pas affam&eacute;, <b>car Dieu le nourrira du Pain 
    de Vie</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    avant de lire dans Son Livre sacr&eacute;, inclinons nos t&ecirc;tes un moment 
    dans la pri&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    des pri&egrave;res Tont d&eacute;j&agrave; &eacute;t&eacute; adress&eacute;es 
    ici ce soir. Tes enfants ont chant&eacute; les chants de Sion. Leurs coeurs 
    se sont &eacute;lev&eacute;s vers Toi, et nous sommes venus ici pour nous 
    consacrer &agrave; Toi et pour Tadorer du plus profond de notre &acirc;me. 
    Et nous Te rappelons ceci, Seigneur, que Tu as dit, quand Tu &eacute;tais 
    sur la montagne et instruisais Tes disciples: Heureux ceux qui ont faim et 
    soif de v&eacute;rit&eacute;, car ils seront rassasi&eacute;s. Tu las promis, 
    &ocirc; Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Nous 
    venons ce soir avec des coeurs ouverts; nous venons ayant faim et soif, et 
    nous savons que Tu tiendras Ta promesse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    que nous sommes impatients douvrir ces pages sacr&eacute;es de la Bible pour 
    en tirer les richesses, <b>puisse le Saint-Esprit prendre ces Paroles et les 
    introduire dans chaque coeur</b>. Et puisse cette semence tomber dans une 
    foi riche et profonde qui fera germer toutes les promesses faites par la Parole. 
    Ecoute-nous, Seigneur, purifie-nous et &eacute;prouve-nous. Et sil y a quoi 
    que ce soit dimpur en nous, Seigneur, un p&eacute;ch&eacute; non confess&eacute;, 
    quoi que ce soit qui nest pas juste, fais-le nous conna&icirc;tre tout de 
    suite, Seigneur (nous le mettrons en ordre sans d&eacute;lai); car nous comprenons 
    <b>que nous vivons dans lombre de la venue du Seigneur J&eacute;sus</b>. 
    O Dieu Saint, nous sommes venus ce soir &agrave; lombre de Ta justice, et 
    nous implorons une nouvelle cons&eacute;cration, et que le Saint-Esprit remplisse 
    nos vies.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Constatant 
    que les feux du r&eacute;veil spirituel commencent &agrave; baisser, jetons-y 
    du bois de la Parole, quElle puisse rallumer un feu nouveau, afin que nos 
    coeurs soient pleins de z&egrave;le. Sanctifie-nous, Seigneur, nous Ten prions, 
    par Ta pr&eacute;cieuse Parole, par Ton Sang, et par Ta gr&acirc;ce, nous 
    Ten prions; toutes nos actions de gr&acirc;ces et nos louanges Tappartiennent. 
    Enl&egrave;ve tout pr&eacute;jug&eacute; de nos coeurs, &ocirc; Seigneur. 
    Purifie-nous, Seigneur! Donne-nous des coeurs purs, des mains pures et des 
    &acirc;mes pures, <b>pour que nous puissions entrer soir apr&egrave;s soir 
    dans Ton sanctuaire, joyeux et remplis de Ton Esprit</b>. Nous Te le demandons 
    au Nom de J&eacute;sus et pour Sa gloire. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    veux vous lire la Parole imm&eacute;diatement. Et tandis que je vous demande 
    douvrir vos Bibles, de pr&eacute;parer vos crayons et votre papier afin de 
    prendre des notes sur les Ecritures si vous voulez le faire, ce sera tr&egrave;s 
    bien! Et pendant que vous cherchez pour commencer le chapitre 7 des Actes 
    pour r&eacute;pondre &agrave; la question, ou pour commencer de r&eacute;pondre 
    &agrave; la question: <i><b>Quest-ce que le Saint-Esprit?</b></i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rien 
    ne vaincra Satan; <b>il ny a jamais rien eu sur la terre qui ait encore vaincu 
    Satan comme la Parole de Dieu</b>. J&eacute;sus Sen est servi dans Sa grande 
    bataille; Il a dit: <i>Il est &eacute;crit.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a quelques jours, j&eacute;coutais une &eacute;mission de radio qui essayait 
    de d&eacute;montrer que la cr&eacute;ation du monde avait simplement &eacute;t&eacute; 
    lagglom&eacute;ration de quelques cendres de phosphate et de quelques produits 
    chimiques de la terre, et que les chauds rayons du soleil avaient cr&eacute;&eacute; 
    le germe de la vie et avaient donn&eacute; la vie Cest parfaitement ridicule, 
    car le soleil tue nimporte quel germe de vie. Mettez un germe en plein soleil, 
    il mourra imm&eacute;diatement. Mais Satan essaya de me convaincre de cela 
    Et apr&egrave;s avoir conduit ma petite Rebecca &agrave; l&eacute;cole, ce 
    matin-l&agrave;, en revenant, jallais rallumer la radio; puis, pensant que 
    jentendrais encore les m&ecirc;mes b&ecirc;tises, je l&eacute;teignis aussit&ocirc;t.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    je retournai &agrave; la maison, Satan me dit: «Sais-tu que cet homme que 
    tu appelles J&eacute;sus &eacute;tait exactement comme un homme daujourdhui, 
    comme Billy Graham ou Oral Roberts? C&eacute;tait simplement un homme autour 
    duquel un certain nombre de gens ont commenc&eacute; &agrave; se grouper et 
    &agrave; dire: Cest un grand homme!. Et apr&egrave;s un certain temps, 
    Il est devenu plus grand encore, et puis Il est devenu un Dieu, pour eux. 
    Et maintenant, depuis quIl est mort, cette croyance sest r&eacute;pandue 
    &agrave; travers le monde, et cest tout&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je pensai: «Quel menteur tu es!». Et en traversant Graham Street, je me retournai 
    et dis: «Satan, toi qui parles &agrave; mon intelligence, jaimerais te poser 
    quelques questions. Qui &eacute;tait Celui dont les proph&egrave;tes juifs 
    ont dit quIl viendrait? Qui &eacute;tait le Messie Oint? <b>Quy avait-il 
    sur ces hommes qui ont pr&eacute;dit Sa venue et ont racont&eacute; Sa vie 
    des milliers dann&eacute;es avant Sa venue sur la terre?</b> Qui a tout pr&eacute;dit 
    jusque dans les moindres d&eacute;tails? Et quand Il fut venu, ils ont dit: 
    <i>Il fut mis au nombre des p&eacute;cheurs. </i>Il la &eacute;t&eacute;! 
    <i>On a mis Son tombeau avec le riche, mais Il ressuscitera le troisi&egrave;me 
    jour: </i>cest ce qui arriva! <b>Et puis, <i>Il a promis le Saint-Esprit: 
    </i>je Lai re&ccedil;u!</b> Aussi, Satan, tu ferais bien de t&eacute;loigner; 
    parce que ces choses sont &eacute;crites dans la Parole, <b>et chaque mot 
    de la Parole est la v&eacute;rit&eacute;!</b>». Alors, Satan sen alla. <b>Citez 
    simplement la Parole, cela suffit!</b> Il ne peut supporter cette Parole, 
    <b>car Elle est inspir&eacute;e</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Commen&ccedil;ons 
    &agrave; lire ce soir le chapitre 7 du Livre des Actes.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Le 
      souverain sacrificateur dit: Les choses sont-elles ainsi? Etienne r&eacute;pondit: 
      Hommes fr&egrave;res et p&egrave;res, &eacute;coutez! Le Dieu de gloire 
      apparut &agrave; notre p&egrave;re Abraham, lorsquil &eacute;tait en M&eacute;sopotamie 
      avant quil s&eacute;tablit &agrave; Charan; il lui dit: Quitte ton pays 
      et ta famille, et va dans le pays que je te montrerai. Il sortit alors du 
      pays des Chald&eacute;ens, et s&eacute;tablit &agrave; Charan. De l&agrave;, 
      apr&egrave;s la mort de son p&egrave;re, Dieu le fit passer dans ce pays 
      que vous habitez maintenant; il ne lui donna aucune propri&eacute;t&eacute; 
      en ce pays, pas m&ecirc;me de quoi poser le pied, mais il promit de lui 
      en donner la possession, et &agrave; sa post&eacute;rit&eacute; apr&egrave;s 
      lui, quoiquil ne&ucirc;t point denfant. Dieu lui parla ainsi: Sa post&eacute;rit&eacute; 
      s&eacute;journera dans un pays &eacute;tranger; on la r&eacute;duira en 
      servitude et on la maltraitera pendant quatre cents ans. Mais la nation 
      &agrave; laquelle ils auront &eacute;t&eacute; asservis, cest moi qui la 
      jugerai, dit Dieu. Apr&egrave;s cela, ils sortiront et ils me serviront 
      dans ce lieu-ci. Puis Dieu donna &agrave; Abraham lalliance de la circoncision 
      et ainsi Abraham, ayant engendr&eacute; Isaac, le circoncit le huiti&egrave;me 
      jour. Isaac engendra et circoncit Jacob, et Jacob les douze patriarches.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    cet endroit, nous voulons traiter le sujet (que nous pensons &ecirc;tre le 
    principal sujet pour aujourdhui) de: <i><b>Quest-ce que le Saint-Esprit?</b></i> 
    Quest-ce que cest?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;<b>La 
    raison pour laquelle jai choisi ce sujet est que vous ne pouvez pas recevoir 
    le Saint-Esprit, si vous ne savez pas qui Il est. Et vous ne pouvez pas Le 
    recevoir (m&ecirc;me si vous savez qui Il est), si vous ne voyez pas quIl 
    a &eacute;t&eacute; donn&eacute; et quIl est pour vous. Ensuite, vous ne 
    pouvez pas savoir si vous Lavez ou non, si vous ne savez pas ce quIl vous 
    apporte. Alors, si vous savez ce quIl est, et qui Il est, et ce quIl op&egrave;re 
    en vous quand Il descend en vous, alors, vous saurez ce que vous recevrez 
    quand Il viendra en vous. Vous voyez? Il ny a rien &agrave; ajouter.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    exactement ce que je disais &agrave; notre fr&egrave;re Jeffries aujourdhui. 
    Il mavait dit: «Jaurais aim&eacute; assister &agrave; la r&eacute;union 
    de ce soir, mais je serai l&agrave; demain soir». Il ne savait pas quil y 
    avait une r&eacute;union parce que nous ne lavions pas annonc&eacute;e ici. 
    Certains le fr&egrave;re Leo et les autres &eacute;crivirent &agrave; quelques-uns 
    de nos amis en dehors de la ville pour les avertir. Comme nous navions pas 
    de place</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    jai dit: «Fr&egrave;re Jeffries, si vous menvoyiez &agrave; lun de vos 
    puits, alors que jignore tout deux, je ferais probablement tout sauter! 
    Je pourrais tourner le mauvais robinet ou mettre en marche le mauvais moteur. 
    Je dois apprendre &agrave; men servir avant de le faire». Cest la m&ecirc;me 
    chose pour ce qui est de recevoir le Saint-Esprit; <b>vous devez savoir pourquoi 
    vous &ecirc;tes venus, et comment Le recevoir, et ce quIl est</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Premi&egrave;rement, 
    <b>le Saint-Esprit a &eacute;t&eacute; promis</b>. Nous pourrions en parler 
    pendant dix semaines: nous ne pourrions rien faire de plus queffleurer ce 
    sujet: <i><b>Quest-ce que le Saint-Esprit?</b></i> Mais dabord, je veux 
    vous en parler suffisamment pour vous donner une id&eacute;e g&eacute;n&eacute;rale 
    chaque soir, puis le lendemain, voir si vous me posez des questions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    ceux dentre vous qui nont pas &eacute;t&eacute; baptis&eacute;s du Saint-Esprit, 
    qui nont pas re&ccedil;u le Saint-Esprit, l&egrave;vent la main. Vous savez 
    que vous navez pas &eacute;t&eacute; Regardez toutes ces mains!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Maintenant, 
    je veux parler du Saint-Esprit <b>comme &eacute;tant un Signe</b>, car Il 
    est un Signe. Nous comprenons que toutes les promesses nous ont &eacute;t&eacute; 
    donn&eacute;es par Abraham &eacute;tait le p&egrave;re de la promesse, parce 
    que Dieu fit la promesse &agrave; Abraham et &agrave; sa post&eacute;rit&eacute; 
    apr&egrave;s lui. <b>La promesse fut faite &agrave; Abraham et &agrave; sa 
    post&eacute;rit&eacute;. </b>Et ce Signe est donn&eacute; <b>&agrave; un peuple 
    &eacute;lu</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a une immense diff&eacute;rence entre un simple chr&eacute;tien et un chr&eacute;tien 
    rempli du Saint-Esprit. Nous allons trouver cela dans lEcriture et le situer 
    dans lEcriture. Dabord, il y a le chr&eacute;tien qui se proclame chr&eacute;tien. 
    Mais si ce chr&eacute;tien na pas encore &eacute;t&eacute; <b>rempli</b> 
    du Saint-Esprit, <b>il est seulement sur le chemin de devenir un chr&eacute;tien</b>. 
    Vous voyez? Il sefforce de croire, il travaille pour cela, <b>mais Dieu ne 
    lui a pas encore fait ce don</b> du Saint-Esprit. Pour Dieu, <b>il na pas 
    encore atteint ce but</b>, pour que Dieu le reconnaisse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Parce 
    que Dieu a fait une alliance avec Abraham, apr&egrave;s lavoir appel&eacute;; 
    <b>cest le type de lappel que re&ccedil;oit le croyant daujourdhui</b> 
    Il a appel&eacute; Abraham, et Abraham a quitt&eacute; son pays et est venu 
    dans une terre &eacute;trang&egrave;re pour habiter chez un peuple &eacute;tranger. 
    Et cest le m&ecirc;me appel que Dieu a adress&eacute; &agrave; lhomme <b>afin 
    quil abandonne sa m&eacute;chancet&eacute; et quil se repente de ses p&eacute;ch&eacute;s</b>. 
    Alors, il sort du milieu o&ugrave; il se trouvait pour vivre dans un nouveau 
    milieu, parmi des gens diff&eacute;rents. Et alors, apr&egrave;s quAbraham 
    <b>e&ucirc;t &eacute;t&eacute; trouv&eacute; fid&egrave;le &agrave; la promesse 
    que Dieu lui avait faite </b>(quil aurait donc un enfant, et que par cet 
    enfant, toute la terre serait b&eacute;nie), alors Dieu <b>affermit sa voie 
    en lui donnant un signe</b>; ce signe &eacute;tait la circoncision. <b>Et 
    la circoncision est un type du Saint-Esprit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    sont les versets qui suivent ceux que nous venons de lire, si vous voulez 
    bien vous y reporter. Etienne dit au verset 51: <i>Hommes au cou raide, incirconcis 
    de coeur et doreilles! vous vous opposez toujours au Saint-Esprit. Ce que 
    vos p&egrave;res ont &eacute;t&eacute;, vous l&ecirc;tes aussi.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    circoncision est un type du Saint-Esprit. </b>Et Dieu a donn&eacute; &agrave; 
    Abraham le signe de la circoncision <b>apr&egrave;s quil e&ucirc;t re&ccedil;u 
    la promesse de Dieu</b> et quil alla dans une terre &eacute;trang&egrave;re. 
    Vous voyez? C&eacute;tait un signe. Et tous ses enfants et sa post&eacute;rit&eacute;, 
    apr&egrave;s lui, <b>devaient avoir ce signe dans leur chair, afin quon les 
    distingu&acirc;t des autres peuples</b>. Ce signe de la circoncision &eacute;tait 
    pour les distinguer des autres peuples. Cest ce que Dieu fait encore aujourdhui. 
    <b>Cest le signe de la circoncision du coeur, le Saint-Esprit </b>qui fait 
    de lEglise de Dieu <b>une &eacute;glise s&eacute;par&eacute;e de tous les 
    autres credo</b>, professions de foi et d&eacute;nominations. Ils sont parmi 
    toutes les d&eacute;nominations, mais pourtant, <b>ils sont un peuple s&eacute;par&eacute;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    je parle &agrave; un homme pendant deux minutes, je peux dire sil a re&ccedil;u 
    le Saint-Esprit ou non. Vous pouvez le faire, vous aussi. <b>Cela les diff&eacute;rencie; 
    cest une marque; cest un Signe. </b>Et le Saint-Esprit est un Signe. Dans 
    lAncien Testament, tout enfant qui refusait la circoncision (qui &eacute;tait 
    la pr&eacute;figuration du Saint-Esprit) <b>&eacute;tait exclu de lassembl&eacute;e. 
    Il ne pouvait avoir aucune communion avec le reste de lassembl&eacute;e</b>, 
    sil refusait d&ecirc;tre circoncis. Transposez cela dans notre &eacute;poque. 
    Une personne qui refuserait de recevoir le bapt&ecirc;me du Saint-Esprit ne 
    pourrait avoir aucune communion avec ceux qui ont le Saint-Esprit. Ce nest 
    pas possible <b> vous devez &ecirc;tre de la m&ecirc;me nature</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme Ma m&egrave;re avait coutume de dire: «Qui se ressemble, sassemble». 
    Oui, cest un vieux proverbe, mais il est vrai! Vous ne voyez pas des colombes 
    et des corbeaux fraterniser. Leur <b>nourriture</b> est diff&eacute;rente; 
    leurs <b>habitudes </b>sont diff&eacute;rentes; leurs <b>d&eacute;sirs </b>sont 
    diff&eacute;rents. Et il en est de m&ecirc;me entre le monde et un chr&eacute;tien, 
    <b>quand il a &eacute;t&eacute; circoncis par le Saint-Esprit</b>, ce qui 
    signifie d&eacute;livr&eacute; de la chair.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    circoncision ne pouvait se faire que sur le m&acirc;le. Mais si une femme 
    &eacute;tait mari&eacute;e &agrave; un homme, <b>elle devenait une partie 
    de lui; elle &eacute;tait circoncise avec lui</b>. Souvenez-vous de ce passage 
    de Timoth&eacute;e o&ugrave; il est dit: <i>Elle sera n&eacute;anmoins sauv&eacute;e 
    en devenant m&egrave;re, si elle pers&eacute;v&egrave;re avec modestie dans 
    la foi, dans la charit&eacute; et dans la saintet&eacute;.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    circoncision Vous savez quand Sara rit en elle-m&ecirc;me dans la tente, 
    en entendant le message de lAnge lorsquIl dit: Abraham (ce dernier ignorait 
    Qui &eacute;tait cet Etranger), o&ugrave; est ta femme Sara?.  Comment donc 
    savait-Il quil avait une femme?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    la dit J&eacute;sus: Ce qui arriva du temps de Lot arrivera aux jours du 
    Fils de lhomme. Souvenez-vous, ces signes ne furent pas montr&eacute;s &agrave; 
    Sodome et &agrave; Gomorrhe, ni parmi les gens religieux, <b>mais ils le furent 
    aux &eacute;lus, &agrave; ceux qui &eacute;taient appel&eacute;s</b>. Et Abraham 
    &eacute;tait un &eacute;lu. Le mot <i>&eacute;glise </i>signifie <i><b>appel&eacute;, 
    choisi, </b></i><b>comme Abraham qui s&eacute;tait s&eacute;par&eacute; et 
    avait &eacute;t&eacute; circoncis</b>. Quand Sara rit en entendant le message 
    de lange, Dieu laurait tu&eacute;e sur-le-champ; mais Il ne pouvait frapper 
    Sara sans frapper Abraham, parce quils &eacute;taient un. <b>Elle &eacute;tait 
    une partie de lui. </b>Ils n&eacute;taient plus deux, mais un.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    nos jours, en ce qui concerne la circoncision, le Saint-Esprit circoncit les 
    coeurs, et cest un signe, un signe qui nous est donne. Quelquun a dit lautre 
    jour je ne r&eacute;p&egrave;te pas cela comme une plaisanterie, mais parce 
    que cest la v&eacute;rit&eacute;; mais on dirait une plaisanterie. Comme 
    je lai souvent dit: «Il ny a pas de place pour la plaisanterie en ce lieu». 
    Mais il y avait un jeune Allemand sur la c&ocirc;te ouest, o&ugrave; nous 
    &eacute;tions alors. Il re&ccedil;ut le Saint-Esprit, et descendit dans la 
    rue; il faisait quelques pas, puis il levait les mains et se mettait &agrave; 
    parler en langues; ensuite, il se mettait &agrave; courir et &agrave; sauter, 
    et il criait! A son travail, il continua de se comporter de la m&ecirc;me 
    fa&ccedil;on, et son patron lui dit: «O&ugrave; es-tu all&eacute;?» (jaime 
    ces endroits o&ugrave; <i>«on est all&eacute;»</i>!) Il dit encore: «Tu as 
    d&ucirc; aller parmi cette bande de<b> <i>toqu&eacute;s!</i></b>». [Ici, fr&egrave;re 
    Branham fait un jeu de mots; en effet, <i>toqu&eacute; </i>se traduit en anglais 
    par<b> <i>nut</i></b><i>, </i>qui signifie &eacute;galement <i><b>&eacute;crou</b></i> 
     N.d.T.].</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Il 
    r&eacute;pondit: «Vous pensez que ce sont des <i>toqu&eacute;s?</i>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    «Certainement, quils le sont!», dit-il.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    r&eacute;torqua: «Eh bien, lou&eacute; soit le Seigneur pour les <i>toqu&eacute;s!</i>». 
     Et il ajouta: «Savez-vous que les <i>toqu&eacute;s (=<b> &eacute;crous</b>) 
    </i>ont une grande importance, par exemple dans lautomobile? Enlevez tous 
    les <i>&eacute;crous ( = toqu&eacute;s) </i>dune automobile: vous naurez 
    plus quun tas de ferraille!». Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Vous 
    devenez tellement diff&eacute;rent quand le Saint-Esprit vient en vous</b>, 
    que le monde ne vous aime plus, soppose &agrave; vous et ne veut plus rien 
    avoir &agrave; faire avec vous. Vous &ecirc;tes n&eacute; dans un autre monde; 
    vous &ecirc;tes aussi &eacute;tranger que dix fois plus &eacute;tranger que 
    si vous veniez des r&eacute;gions les plus perdues de la jungle africaine. 
    Quand le Saint-Esprit vient vous &ecirc;tes devenu diff&eacute;rent!<b> Il 
    est un Signe! Il est une Marque parmi le peuple.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    me direz: «Fr&egrave;re Branham, ce signe de la circoncision a &eacute;t&eacute; 
    donn&eacute; &agrave; Abraham (cest vrai) et &agrave; sa post&eacute;rit&eacute;!». 
     Oui, cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenons 
    maintenant lEp&icirc;tre aux Galates, chapitre 3, verset 29, et voyons comment 
    cela peut sappliquer &agrave; nous. Galates 3.29. <b>Voyons comment cette 
    circoncision peut sappliquer &agrave; un pa&iuml;en </b>(si nous sommes des 
    pa&iuml;ens, ce que nous sommes de naissance). Maintenant, je vais lire le 
    verset 16:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Or, 
    les promesses ont &eacute;t&eacute; faites &agrave; Abraham et &agrave; sa 
    post&eacute;rit&eacute;, </i>(il nest pas dit: et &agrave; <i>ses </i>post&eacute;rit&eacute;s, 
    comme sil sagissait de plusieurs, mais &agrave; une seule)  <i><b>et &agrave; 
    sa post&eacute;rit&eacute;, cest-&agrave;-dire &agrave; Christ</b>.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Christ 
    &eacute;tait la post&eacute;rit&eacute; dAbraham. Croyez-vous cela? Tr&egrave;s 
    bien! Maintenant, lisons les versets 28 et 29:</font></p>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>Il ny a plus ni 
      Juif ni Grec, ni homme ni femme; <b>car tous, vous &ecirc;tes un en J&eacute;sus-Christ</b>. 
      Et si vous &ecirc;tes &agrave; Christ, <b>vous &ecirc;tes donc la post&eacute;rit&eacute; 
      dAbraham</b>, h&eacute;ritiers de la promesse.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Comment 
    pouvons-nous appartenir &agrave; la race dAbraham? Nous sommes de la race 
    dAbraham <b>lorsque nous demeurons en Christ</b>. Et qu&eacute;tait la race 
    dAbraham? Nous pourrions nous reporter au chapitre 4 de lEp&icirc;tre aux 
    Romains et &agrave; dautres endroits encore Abraham na pas re&ccedil;u 
    la promesse <i>apr&egrave;s </i>quil e&ucirc;t &eacute;t&eacute; circoncis. 
    Pour montrer que la circoncision n&eacute;tait quun type, il a re&ccedil;u 
    la promesse <i>avant </i>d&ecirc;tre circoncis. Et c&eacute;tait un type 
    montrant <i>quavant </i>m&ecirc;me quil f&ucirc;t circoncis, <b>sa foi lui 
    fut imput&eacute;e &agrave; justice</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    <b>quand nous demeurons en Christ</b>, nous devenons participants de la race 
    dAbraham, et sommes h&eacute;ritiers avec Christ; ainsi donc, qui que nous 
    soyons, Juifs ou Grecs <b>la post&eacute;rit&eacute; dAbraham a la foi dAbraham, 
    et elle prend Dieu au mot</b>. Aussi ridicule que cela puisse para&icirc;tre, 
    aussi bizarrement que vous agissiez, aussi &eacute;trangers que cela vous 
    rende, vous prenez Dieu au mot sans vous soucier de rien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Abraham 
    (&acirc;g&eacute; de 75 ans) et Sara (&acirc;g&eacute;e de 65 ans) prirent 
    Dieu au mot <b>et naccord&egrave;rent aucune importance &agrave; ce qui &eacute;tait 
    contraire &agrave; Sa Parole</b>. Que croyez-vous que les m&eacute;decins 
    pens&egrave;rent, &agrave; cette &eacute;poque? Que pensez-vous que les gens 
    pens&egrave;rent, voyant un vieillard de 75 ans, louant partout Dieu de ce 
    quil allait avoir un enfant de sa femme, &acirc;g&eacute;e de 65 ans, cest-&agrave;-dire 
    environ 25 ans apr&egrave;s la m&eacute;nopause? Mais cette foi dAbraham 
    peut vous faire agir dune mani&egrave;re bizarre!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la m&ecirc;me chose, <b>quand vous &ecirc;tes circoncis par le Saint-Esprit</b>. 
    Il vous fait faire des choses que vous nauriez jamais pens&eacute; faire. 
    <b>Il vous fait accepter la promesse de Dieu, et y croire.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    ce nest pas seulement une promesse et un Signe: cest aussi un Sceau. Maintenant, 
    si vous voulez prendre avec moi lEp&icirc;tre aux Romains nous lirons dabord 
    dans lEp&icirc;tre aux Eph&eacute;siens, le chapitre 4, verset 30. Lisons 
    ce passage pendant un instant. Ep&icirc;tre aux Eph&eacute;siens, chapitre 
    4, verset 30 Vous avez entendu toutes sortes de gens appeler sceaux nimporte 
    quoi. «Si vous entrez dans une &eacute;glise, vous avez le sceau de l&eacute;glise». 
    Et dautres disent que cest lobservation dun certain jour, le jour du Sabbat: 
    Cest le sceau de Dieu. Dautres disent: «Si nous sommes membres dune certaine 
    d&eacute;nomination, nous sommes scell&eacute;s pour le Royaume de Dieu». 
    La Bible, Elle, dit ceci: <b>Que Dieu soit reconnu pour vrai, et tout homme 
    pour menteur.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    maintenant le chapitre 4, verset 30 de lEp&icirc;tre aux Eph&eacute;siens: 
    <i>Nattristez pas le Saint-Esprit de Dieu, <b>par lequel vous avez &eacute;t&eacute; 
    scell&eacute;s</b> pour le jour de la r&eacute;demption.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je vais approfondir cela. Chers fr&egrave;res l&eacute;galistes, veuillez 
    patienter un moment. Avez-vous remarqu&eacute; la dur&eacute;e de ce Sceau? 
    Il ne durera pas jusquau prochain r&eacute;veil, jusqu&agrave; ce que quelque 
    chose tourne mal, mais <b>jusquau jour de votre r&eacute;demption</b>. 
    Voil&agrave; jusqu&agrave; quand vous &ecirc;tes scell&eacute;s. Jusquau 
    jour de votre r&eacute;demption, <b>lorsque vous serez rachet&eacute;s pour 
    &ecirc;tre avec Dieu</b>; voil&agrave; le temps pendant lequel le Saint-Esprit 
    vous a scell&eacute;. Non pas de r&eacute;veil en r&eacute;veil, mais dEternit&eacute; 
    en Eternit&eacute;. Voil&agrave; ce quest le Saint-Esprit; Il est le Sceau 
    de Dieu, parce que vous avez trouv&eacute; gr&acirc;ce devant Lui, et Il vous 
    aime, et Il a confiance en vous, et Il vous a marqu&eacute; de Son Sceau. 
    Quest-ce quun Sceau? <b>Un Sceau d&eacute;signe (ou signifie) une <i>oeuvre 
    achev&eacute;e. </i></b>Amen! Dieu vous a sauv&eacute;, vous a sanctifi&eacute;, 
    vous a purifi&eacute;; vous avez trouv&eacute; gr&acirc;ce devant Lui et Il 
    vous a scell&eacute; de Son Sceau. Son Oeuvre est achev&eacute;e! Vous &ecirc;tes 
    Son Ouvrage jusquau jour de votre r&eacute;demption. <b>Une chose scell&eacute;e 
    est une chose achev&eacute;e.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Quest-ce 
    que le Saint-Esprit? Il est un Signe. Nous parlerons de cela un peu plus tard 
    dans un autre message, le Signe dont parle Paul; les langues &eacute;taient 
    un signe pour les croyants, ou plut&ocirc;t pour les incr&eacute;dules.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    donc ceci: le Saint-Esprit est un Signe  je veux dire, le Saint-Esprit est 
    un Sceau. <b>Cest un Signe que Dieu a donn&eacute; &agrave; Ses enfants, 
    &agrave; ceux quIl a choisis. </b>Le rejeter, cest &ecirc;tre exclu du monde 
    &eacute;lu; Le recevoir, cest renoncer au monde et &agrave; toutes les choses 
    de ce monde, cest &ecirc;tre quelque chose sur quoi Dieu a mis un Sceau dapprobation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    travaillais au chemin de fer avec Harry Waterberry. Nous allions l&agrave;-bas 
    pour charger un wagon. Mon fr&egrave;re Doc se tenait &agrave; larri&egrave;re 
    pour aider &agrave; charger les wagons. Quand un wagon &eacute;tait charg&eacute;, 
    linspecteur le v&eacute;rifiait; et sil y trouvait quelque chose qui soit 
    mal attach&eacute;, <b>il ne plombait pas ce wagon tant quil n&eacute;tait 
    pas compl&egrave;tement charg&eacute; et bien en ordre</b>, de sorte que les 
    cahots de la route ne puissent endommager le chargement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    en est de m&ecirc;me pour nous. Lorsque nous ne recevons pas le Sceau, <b>cest 
    parce que certaines choses en nous ne sont pas en ordre</b>. Quand lInspecteur 
    vient v&eacute;rifier notre vie pour voir si nous ne sommes pas un peu trop 
    n&eacute;gligents en toutes choses, un peu n&eacute;gligents dans notre vie 
    de pri&egrave;re, un peu n&eacute;gligents dans notre caract&egrave;re, un 
    peu trop n&eacute;gligents en parlant des autres, Il ne pourra pas sceller 
    le wagon! Quelques mauvaises habitudes, quelques mesquineries, quelque vulgarit&eacute; 
    desprit, et Il ne peut pas sceller le wagon! Mais quand lInspecteur a trouv&eacute; 
    tout en place, alors Il met le Sceau. Et que personne ne brise ce Sceau jusqu&agrave; 
    ce que la voiture arrive &agrave; sa destination! Cest ainsi! <b>Ne touchez 
    pas &agrave; mes oints; ne faites aucun mal &agrave; mes proph&egrave;tes</b>, 
    car je vous le dis, il serait pr&eacute;f&eacute;rable pour vous quune meule 
    soit attach&eacute;e &agrave; votre cou et que vous soyez pr&eacute;cipit&eacute;s 
    dans les profondeurs de la mer, que dessayer doffenser ou de faire le moindre 
    mal <b>au plus petit de ceux qui ont &eacute;t&eacute; scell&eacute;s</b>. 
    Vous voyez ce que cela signifie?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    ce quest le Saint-Esprit. Il est <b>votre Assurance</b>, Il est <b>votre 
    Protection</b>, Il est <b>votre T&eacute;moin</b>, Il est <b>votre Sceau</b>, 
    Il est <b>votre Signe</b> manifestant que vous &ecirc;tes destin&eacute; &agrave; 
    aller au Ciel. Que mimporte ce que dit le diable, je suis destin&eacute; 
    &agrave; aller au Ciel. Pourquoi? <b>Parce quil ma scell&eacute;!</b> Il 
    ma donn&eacute; le Sceau. Il ma scell&eacute; pour Son Royaume, et je suis 
    en route pour Sa Gloire! Que les vents soufflent, que Satan fasse ce quil 
    veut; Dieu ma scell&eacute; jusquau jour de ma r&eacute;demption! Amen! 
    Voil&agrave; ce quest le Saint-Esprit. Oh! Combien je Le d&eacute;sire; je 
    ne pourrais plus men passer. On pourrait dire encore bien des choses sur 
    ce sujet, <b>mais je suis s&ucirc;r que vous comprenez ce que je veux dire</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenons 
    maintenant lEvangile de Jean, chapitre 14. Jaime la Parole! Elle est la 
    V&eacute;rit&eacute;. LEsprit de Dieu, le Saint-Esprit Quest-ce que le 
    Saint-Esprit? <b>Cest lEsprit de Christ en vous.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avant 
    de lire, jaimerais faire quelques commentaires. Quest-ce que le Saint-Esprit? 
    Cest un Sceau. Quest-ce donc que le Saint-Esprit? Cest une alliance. Quest-ce 
    que le Saint-Esprit? Cest un Signe, cest lEsprit de J&eacute;sus-Christ 
    en vous. Vous voyez? Encore un peu de temps, dit J&eacute;sus, le monde 
    ne me verra plus, <b>pourtant vous me verrez; car je serai avec vous, et m&ecirc;me 
    en vous, jusqu&agrave; la fin du monde</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Pourquoi 
    lEsprit de Dieu doit-Il &ecirc;tre dans Son Eglise?</b> Pourquoi a-t-Il fait 
    cela (ceci empi&egrave;te un peu sur le sujet de demain soir)? Pourquoi le 
    Saint-Esprit est-Il venu? Pourquoi est-Il descendu en vous? Pourquoi est-Il 
    descendu en moi?  <b>Cest pour continuer loeuvre de Dieu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    fais toujours ce qui pla&icirc;t &agrave; Mon P&egrave;re. Je suis venu non 
    pour faire Ma propre volont&eacute;, <b>mais pour accomplir la volont&eacute; 
    de Mon P&egrave;re</b>; et le P&egrave;re qui ma envoy&eacute; est avec Moi. 
    Et de m&ecirc;me que Mon P&egrave;re ma envoy&eacute;, de m&ecirc;me je vous 
    envoie. Oh! le P&egrave;re La envoy&eacute;, Il est entr&eacute; en Lui. 
    <b>Le P&egrave;re qui a envoy&eacute; J&eacute;sus est venu en Lui; Il a agi 
    au travers de Lui</b>. Ce J&eacute;sus qui vous envoie <b>marche avec vous, 
    et est en vous</b>. Et si cet Esprit vivant en J&eacute;sus-Christ Lui a fait 
    faire ce quIl a fait de la fa&ccedil;on dont Il la faite, cela peut vous 
    donner une id&eacute;e <b>de ce quIl fera quand Il sera en vous; parce que 
    cette Vie ne peut pas changer</b>. Elle ira de corps en corps, <b>mais Elle 
    ne peut pas changer Sa nature</b>, car Elle est Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    lisons un peu lEvangile de Jean, chapitre 14, verset 10.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Ne 
      crois-Tu pas que je suis dans le P&egrave;re, et que le P&egrave;re est 
      en moi? Les paroles que je vous dis, je ne les dis pas de moi-m&ecirc;me, 
      <b>et le P&egrave;re qui demeure en moi, cest lui qui fait les oeuvres</b> 
      </i>(R&eacute;fl&eacute;chissez &agrave; cela). <i>Croyez en moi, je suis 
      dans le P&egrave;re, et le P&egrave;re est en moi; croyez du moins &agrave; 
      cause de ces oeuvres. En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, 
      je vous le dis, celui qui croit en moi fera aussi les oeuvres que je fais, 
      et il en fera de plus grandes, parce que je men vais au P&egrave;re.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Vous 
    voyez! Vous voyez ce quIl dit ici? Maintenant, prenons la suite. Je vais 
    lire jusque vers le verset 20.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      tout ce que vous demanderez en mon nom, je le ferai, afin que le P&egrave;re 
      soit glorifi&eacute; dans le Fils. Si vous demandez quelque chose en mon 
      nom, je le ferai. Si vous maimez, gardez mes commandements. Et moi, je 
      prierai le P&egrave;re </i>(faites attention!) <i> <b>et Il vous donnera 
      un autre consolateur, afin quIl demeure &eacute;ternellement avec vous</b>, 
      lEsprit de V&eacute;rit&eacute;, que le monde ne peut recevoir, parce quil 
      ne le voit point et ne le conna&icirc;t point; mais vous, vous Le connaissez, 
      car Il demeure avec vous, et Il sera en vous.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qui 
    est donc cet Esprit? Quest-ce que le Saint-Esprit? Cest le Christ en vous, 
    le Consolateur; cest cela, le Saint-Esprit. Et quand le Consolateur viendra, 
    <b>Il fera les choses que Je faisais quand Il &eacute;tait en Moi</b>. Je 
    prierai le P&egrave;re, et Il vous donnera ce Consolateur. Vous connaissez 
    le Consolateur; le monde, lui, ne Le conna&icirc;t pas (il ne Le conna&icirc;tra 
    jamais), mais vous Le connaissez, parce <b>quIl habite avec vous</b> (cest 
    J&eacute;sus qui le dit!) et<b> Il sera en vous</b>. Voil&agrave;, cest 
    cela, le Consolateur!</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      <b>sera en vous</b>.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i><b>Je 
      ne vous laisserai pas orphelins</b>, je viendrai &agrave; vous.</i> (Le 
      Consolateur, cest le Christ. Cest aussi ce quest le Saint-Esprit: cest 
      le Christ.) <i>Encore un peu de temps, et le monde ne me verra plus; <b>mais 
      vous, vous me verrez</b>, car je vis et vous vivrez aussi.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    pourrions continuer ainsi ind&eacute;finiment Quest-Il?  Il est un Sceau. 
    Il est un Signe. Il est un Consolateur. Il est tout cela. <b>Cest de cela 
    quh&eacute;rite la post&eacute;rit&eacute; dAbraham.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    d&eacute;couvrons ce que le Consolateur est encore. Prenons Jean, chapitre 
    16, verset 7. Voyons sIl nest pas &eacute;galement un Avocat. Vous savez 
    ce que cest quun avocat? Il prend votre d&eacute;fense. Nous avons un Avocat; 
    cela, nous le savons. Jean, chapitre 16, verset 7 Vous y &ecirc;tes? chapitre 
    16, verset 7.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Cependant, 
      je vous dis la v&eacute;rit&eacute;: il vous est avantageux que je men 
      aille, car si je ne men vais pas, le Consolateur ne viendra pas vers vous; 
      mais si je men vais, je vous lenverrai. Et quand il sera venu, il convaincra 
      le monde en ce qui concerne le p&eacute;ch&eacute;, la justice et le jugement; 
      en ce qui concerne le p&eacute;ch&eacute;, parce quils ne croient pas en 
      moi; la justice, parce que je vais au P&egrave;re, et que vous ne me verrez 
      plus; le jugement, parce que le prince de ce monde est jug&eacute;.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien! 
    LAvocat que nous avons trouv&eacute; dans la premi&egrave;re &eacute;p&icirc;tre 
    de Jean, chapitre 2, versets 1 et 2 lisons cela.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Mes 
      petits enfants, je vous &eacute;cris ces choses afin que vous ne p&eacute;chiez 
      point. Et si quelquun a p&eacute;ch&eacute;, nous avons <b>un avocat aupr&egrave;s 
      du P&egrave;re</b>, J&eacute;sus-Christ le juste. Il est lui-m&ecirc;me 
      une victime expiatoire pour nos p&eacute;ch&eacute;s, non seulement pour 
      les n&ocirc;tres, mais aussi pour ceux du monde entier.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    que le Saint-Esprit? Il est un Avocat. Quest-ce quun Avocat? Que fait-Il? 
    Il exerce la mis&eacute;ricorde. <b>Il prend votre place</b>; Il fait des 
    choses que vous ne pouvez pas faire; Il est une propitiation pour vos p&eacute;ch&eacute;s. 
    Il est votre justice; Il est votre gu&eacute;rison; Il est votre Vie; Il est 
    votre R&eacute;surrection; Il est tout ce que Dieu a pour vous! Il est un 
    Avocat.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    pourrions entrer dans les moindres d&eacute;tails de cela et montrer comment 
    Il interc&egrave;de &agrave; cause de notre ignorance. Quelquefois, quand 
    nous avons le Saint-Esprit; nous tr&eacute;buchons sur quelque chose sans 
    le savoir. Le Saint-Esprit est l&agrave; pour interc&eacute;der en notre faveur. 
    Il est notre D&eacute;fenseur. Il est l&agrave;; Il est notre Intercesseur. 
    <b>Il est l&agrave; et Il plaide pour nous. </b>Nous ne plaidons pas pour 
    nous-m&ecirc;mes, parce que le Saint-Esprit qui est en nous plaide pour nous. 
    Le Saint-Esprit intervient (quelquefois avec des mots que nous ne pouvons 
    pas comprendre), <b>et Il interc&egrave;de pour nous</b>. Voil&agrave; ce 
    quest le Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    jentreprends quelque chose, javance comme un petit enfant; on avance comme 
    un petit enfant. Nous avan&ccedil;ons dans un monde obscur, rempli dennemis, 
    plein de p&eacute;ch&eacute;, plein demb&ucirc;ches, plein de tout. Vous 
    dites: «Oh, jai peur! jai peur dembrasser la vie chr&eacute;tienne. Jai 
    peur de faire ceci ou cela». <b>Nayez pas peur! Nous avons un Avocat!</b> 
    Amen! <b>Oh! Il Se tient &agrave; c&ocirc;t&eacute; de nous; Il est en nous, 
    et Il interc&egrave;de pour nous!</b> Le Saint-Esprit prend notre d&eacute;fense 
    constamment, continuellement, en tout temps</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est notre D&eacute;fenseur (oh! combien nous remercions Dieu pour cela), Il 
    est un Sceau, un Signe, lEsprit de Vie, le Dieu du Ciel, le Consolateur, 
    la Vie, lAvocat. Qui est-Il? Oh! nous pourrions parler des heures sur ce 
    sujet. Maintenant, nous allons nous en &eacute;carter un peu pendant quelques 
    minutes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    allons demander Il nous a &eacute;t&eacute; promis dans les derniers jours 
    Cet Avocat, ce Sceau, cette Promesse, tout ce que nous avons dit de Lui ce 
    soir  et encore 10000 fois plus! Il nous a &eacute;t&eacute; promis dans 
    les derniers jours. Ils ne le poss&eacute;daient pas, &agrave; l&eacute;poque; 
    ils avaient simplement un sceau dans leur chair comme t&eacute;moignage, comme 
    signe, car ils croyaient quIl allait venir.<b> Et ceux qui &eacute;taient 
    circoncis dans la chair marchaient dans lombre de la loi.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    nous ne marchons pas dans lombre de la loi; <b>nous avan&ccedil;ons par la 
    puissance de la R&eacute;surrection</b>. Nous avan&ccedil;ons par le pouvoir 
    de lEsprit, qui est notre <b>vrai </b>Sceau, notre <b>vrai </b>Avocat, notre 
    <b>vrai </b>Consolateur, notre <b>vrai </b>Signe <b>qui montre que nous sommes 
    n&eacute;s dEn-Haut</b>, un peuple particulier, bizarre, au comportement 
    &eacute;trange, <b>prenant Dieu au mot</b>, trouvant mal tout ce qui nest 
    pas la Parole de Dieu. La Parole de Dieu est la v&eacute;rit&eacute;. <b>Elle 
    est</b> Voil&agrave; ce quest le Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    voulez-vous? <b>Naimeriez-vous pas Le poss&eacute;der? Voyons sIl a &eacute;t&eacute; 
    promis.</b> Revenons &agrave; Esa&iuml;e, le Livre dEsa&iuml;e. Prenons le 
    chapitre 28. Nous allons commencer par le verset 8. Voyez ce que dit Esa&iuml;e, 
    712 ans avant Sa venue. Nous pourrions dire beaucoup de choses l&agrave;-dessus, 
    remonter en arri&egrave;re, tr&egrave;s en arri&egrave;re; mais nous allons 
    seulement commencer ici, <b>et voir sIl a &eacute;t&eacute; promis &agrave; 
    lEglise</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quel 
    jour devait-Il venir?  <b>Dans les derniers jours, quand il y aurait la corruption.</b> 
    Maintenant, souvenez-vous, le mot est au pluriel: <i><b>jours</b>, </i>les 
    deux derniers jours, les deux derniers mill&eacute;naires. Prenons le verset 
    8.</font></p>
</blockquote>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Toutes 
      les tables sont pleines de vomissements, dordures; il ny a plus de place 
      propre.</i></font></p>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cherchez-la, 
    aujourdhui! Regardons autour de nous, et voyons si en ce jour nous en trouvons 
    une. Toutes les tables ils vont au Repas du Seigneur, et la premi&egrave;re 
    chose quils font, sur le plan mat&eacute;riel, cest de prendre un morceau 
    de pain blanc ou de biscuit; ils le rompent et le distribuent, alors que cela 
    doit &ecirc;tre ex&eacute;cut&eacute; par des mains sanctifi&eacute;es par 
    le Saint-Esprit, <b>et quil faut utiliser du pain sans levain</b>. Le Christ 
    nest pas souill&eacute;, <b>et cest Lui que cela repr&eacute;sente</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    outre, ils donnent le Repas &agrave; des gens qui boivent, qui mentent, qui 
    volent, qui fument, qui chiquent, qui font nimporte quoi, pour autant quils 
    appartiennent &agrave; leur &eacute;glise. Cest tout faux! Si un tel homme 
    prend part au Repas du Seigneur en m&ecirc;me temps que nous ici, il mange 
    et boit Sa propre condamnation, <b>car il ne discerne pas le Corps du Seigneur</b>. 
    Et si sa vie nest pas en ordre, quil sen tienne &eacute;loign&eacute;! 
    Et si vous ne le prenez pas, cela montre que votre propre conscience est coupable. 
    Celui qui ne mange pas na aucune part avec Moi, a dit J&eacute;sus. Mais 
    toutes les tables du Seigneur ont &eacute;t&eacute; couvertes de souillures. 
    <b>Il ny a pas un endroit propre.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ecoutez 
    si cela ne d&eacute;peint pas notre &eacute;poque!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;<i>A 
    qui peut-on enseigner la sagesse? A qui veut-on donner des le&ccedil;ons?.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Qui 
    comprendra la sagesse? <b>A qui peut-Il faire comprendre la doctrine?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    «Gr&acirc;ce &agrave; Dieu, je suis Presbyt&eacute;rien!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    «Je suis M&eacute;thodiste!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    «Je suis Pentec&ocirc;tiste!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    «Je suis Nazar&eacute;en!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    «Je suis un P&egrave;lerin de la Saintet&eacute;!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;<b>Cela 
    ne signifie rien dautre pour Dieu quune table de plus.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «A qui ferai-je conna&icirc;tre la doctrine?». Quelle sorte de doctrine? m&eacute;thodiste, 
    baptiste, presbyt&eacute;rienne, pentec&ocirc;tiste?  Non!<b> la doctrine 
    de la Bible! </b>«A qui ferai-je conna&icirc;tre la doctrine?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;<b>Comment 
    savez-vous quand vous Lavez re&ccedil;u?</b> Nous verrons cela vendredi soir. 
    Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">«<b>A 
    qui ferai-je conna&icirc;tre la doctrine?</b>». Ecoutez bien ceci.</font></p>
</blockquote>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Est-ce 
      &agrave; des enfants qui viennent d&ecirc;tre sevr&eacute;s, qui viennent 
      de quitter la mamelle?.</i></font></p>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    petits enfants disent: «Eh bien, je vais &agrave; l&eacute;glise. Ma maman 
    appartenait &agrave; cette &eacute;glise». Je nai rien contre cela, cher 
    fr&egrave;re. (Je sais que tout ceci est enregistr&eacute;.) Cest tr&egrave;s 
    bien, appartenez &agrave; l&eacute;glise de maman. Mais &eacute;coutez! <b>Maman 
    a march&eacute; dans une lumi&egrave;re, mais vous, vous marchez dans une 
    autre!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Luther 
    marchait dans une certaine lumi&egrave;re; Wesley dans une autre. Wesley marchait 
    dans une certaine lumi&egrave;re; les Pentec&ocirc;tistes, dans une autre. 
    <b>Mais nous allons plus loin que cela aujourdhui. </b>Et sil y a une autre 
    g&eacute;n&eacute;ration, <b>elle nous d&eacute;passera</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Revenons 
    aux premiers jours, quand la base &eacute;tait large, le chemin spacieux; 
    Luther enseigna la justification par la foi. Cela ne servait qu&agrave; conduire 
    les gens du Catholicisme au Protestantisme, <b>dans la communion avec la Parole. 
    La justification par la foi</b>: la sph&egrave;re &eacute;tait grande; ils 
    nen sont jamais sortis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis, 
    vint un autre r&eacute;veil: celui de John Wesley. Il les d&eacute;tacha de 
    cela, et amena l&eacute;pouse &agrave; la sanctification  <b>vivre une vie 
    droite, pure, sainte, sanctifi&eacute;e par la Parole de Dieu, une vie qui 
    met la joie dans votre coeur</b>. Cela a beaucoup &eacute;branl&eacute; la 
    doctrine luth&eacute;rienne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    est venu le Pentec&ocirc;tisme avec le Bapt&ecirc;me du Saint-Esprit, et cela 
    la encore r&eacute;tr&eacute;ci, de recevoir le Saint-Esprit. Cest vrai! 
    Et maintenant, cela commence &agrave; s&eacute;branler. <b>Et les dons, la 
    restauration, lEsprit de Dieu, sont entr&eacute;s dans lEglise, avec la 
    pl&eacute;nitude des signes et des miracles, et ont rejet&eacute; le Pentec&ocirc;tisme. 
    </b>Quest-ce donc que cela? Nous sommes si pr&egrave;s de la venue du Seigneur 
    J&eacute;sus, que lEsprit m&ecirc;me qui &eacute;tait en Lui agit maintenant 
    dans lEglise,<b> faisant exactement les m&ecirc;mes choses quIl a faites 
    quand Il &eacute;tait ici sur la terre</b>. Cela ne sest jamais produit nulle 
    part, depuis le temps des ap&ocirc;tres jusqu&agrave; maintenant. Pourquoi 
    donc? <b>C&eacute;tait large, mais cela se resserre de plus en plus.</b> 
    Quest-ce donc? Cest exactement comme quand votre main veut saisir une ombre, 
    un n&eacute;gatif. Quest-ce que cest? <b>Cest un reflet. </b>Qu&eacute;tait 
    Luther? Un reflet du Christ. Qu&eacute;tait Wesley? Un reflet du Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez! 
    Le temps de Billy Sunday vient de finir. Lautre jour, le vieux docteur Whitney, 
    le dernier de la vieille &eacute;cole (il a enseign&eacute; ici-m&ecirc;me 
    dans cette chaire), mourut &agrave; environ quatre-vingt-dix ans, je pense. 
    A son &eacute;poque, <b>Billy Sunday passait, aux yeux des d&eacute;nominations, 
    pour un r&eacute;novateur</b>. Il ny allait pas par quatre chemins. Il &eacute;tait 
    l&agrave;, et criait: «Vous tous, M&eacute;thodistes, pr&eacute;dicateurs 
    et tous les autres, <b>suivez la piste! </b>Vous tous, les Baptistes, <b>suivez 
    la piste!</b> Vous tous, Presbyt&eacute;riens». <b>Il ny allait pas par 
    quatre chemins!</b> C&eacute;tait le Billy Graham de son temps!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ceci: pendant que les &eacute;glises d&eacute;nominationnelles avaient leur 
    r&eacute;veil, quest-il arriv&eacute;? Les assembl&eacute;es du Plein Evangile, 
    elles aussi, eurent un r&eacute;veil. Alors savanc&egrave;rent les fr&egrave;res 
    Bosworth, Smith Wigglesworth, le Dr Price, Aimee Mc Pherson, et tous les autres. 
    Mais un soir, Smith Wigglesworth mourut; le Dr Price mourut le lendemain matin. 
    Dans les vingt-quatre heures qui suivirent, je dus prendre la rel&egrave;ve. 
    Maintenant, cest moi qui vois ma fin approcher.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    encore ceci. Vous nentendez plus beaucoup parler de Billy Graham, ni de Oral 
    Roberts. Mes propres r&eacute;unions ont moins de monde. Pourquoi? Nous arrivons 
    &agrave; la fin; <b>cest encore un &acirc;ge qui arrive &agrave; sa fin</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    Billy Sunday et les autres sont-ils entr&eacute;s en sc&egrave;ne? Ils sont 
    venus imm&eacute;diatement apr&egrave;s le grand r&eacute;veil de Moody. Quand 
    Moody est-il venu? Imm&eacute;diatement apr&egrave;s le r&eacute;veil de Knox. 
    Quand Knox est-il venu? Imm&eacute;diatement apr&egrave;s le r&eacute;veil 
    de Finney. Finney est venu apr&egrave;s Calvin, Calvin apr&egrave;s Wesley, 
    et Wesley apr&egrave;s Luther. Ils se sont tous succ&eacute;d&eacute; d&acirc;ge 
    en &acirc;ge. <b>Aussit&ocirc;t quun r&eacute;veil &eacute;tait termin&eacute;, 
    Dieu en suscitait un autre et jetait davantage de lumi&egrave;re</b>, et ceci 
    sans interruption.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous sommes &agrave; la fin de cet &acirc;ge. Chacun de ces hommes se r&eacute;jouissait 
    de voir Christ venir &agrave; la fin de son minist&egrave;re. Mais ils devaient 
    encore esp&eacute;rer beaucoup de choses: le retour des Juifs, les soucoupes 
    volantes dans le ciel, toutes ces choses que nous <i>voyons </i>aujourdhui. 
    <b>Mais nous sommes &agrave; la fin, nous y sommes maintenant!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    savaient que l&eacute;glise <b>recevrait la puissance qui leur permettrait 
    daccomplir les m&ecirc;mes oeuvres que Christ</b>, parce que, de m&ecirc;me 
    quune ombre devient de plus en plus sombre et refl&egrave;te davantage Prenez 
    une ombre; loin de lombre, vous avez le moindre reflet de lombre. Un moment 
    apr&egrave;s, lombre se rapproche de plus en plus de larbre et finit par 
    se confondre avec lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avec 
    Luther, lEsprit de Dieu a op&eacute;r&eacute; par la justification; avec 
    Wesley, par la sanctification; avec les Pentec&ocirc;tistes, par le Bapt&ecirc;me 
    du Saint-Esprit; et lEsprit de Dieu est ici dans les derniers jours, accomplissant 
    exactement les m&ecirc;mes choses quIl faisait quand Il &eacute;tait en Christ! 
    Comment cela? <b>LEglise et le Christ sont devenus Un! Et aussit&ocirc;t 
    quils se seront r&eacute;unis par ce dernier maillon, lEglise s&eacute;lancera 
    vers le Ciel en poussant des cris de joie. </b>Wesley, Luther et tous les 
    autres ressusciteront en ce jour. Les premiers seront les derniers; les derniers 
    seront les premiers. Ce sera la r&eacute;surrection.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes &agrave; la fin des temps. Ecoutez! Que fait le Saint-Esprit: le Saint-Esprit 
    dans la justification (vous voyez?) <b>nest quune l&eacute;g&egrave;re ombre 
    de Lui</b>; le Saint-Esprit dans la sanctification: <b>une ombre un peu plus 
    dense</b>; et maintenant, <b>voici le Saint-Esprit revenant en Sa propre Personne</b>, 
    accomplissant des signes et des miracles comme Il le fit au commencement. 
    Oh! Gloire &agrave; Lui! Si vous voulez me traiter de fanatique, vous pouvez 
    commencer tout de suite!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez, 
    fr&egrave;res. Ecoutez ceci: «Toutes les tables sont pleines de vomissements;<b> 
    il ny a pas un endroit propre</b>. A qui enseignera-t-Il la science? A qui 
    fera-t-Il conna&icirc;tre et comprendre la doctrine? A ceux qui sont sevr&eacute;s 
    du lait et &eacute;loign&eacute;s du sein». Pas &agrave; des b&eacute;b&eacute;s, 
    des b&eacute;b&eacute;s presbyt&eacute;riens, des b&eacute;b&eacute;s m&eacute;thodistes, 
    des b&eacute;b&eacute;s pentec&ocirc;tistes, des b&eacute;b&eacute;s luth&eacute;riens, 
    des b&eacute;b&eacute;s nazar&eacute;ens. <b>Il veut quelquun qui d&eacute;sire 
    s&eacute;loigner du sein et manger de la nourriture solide.</b> En voici:</font></p>
</blockquote>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Car 
      cest pr&eacute;cepte sur pr&eacute;cepte, pr&eacute;cepte sur pr&eacute;cepte; 
      r&egrave;gle sur r&egrave;gle, r&egrave;gle sur r&egrave;gle, un peu ici, 
      un peu l&agrave;.  Eh bien, cest par des hommes aux l&egrave;vres balbutiantes 
      et au langage barbare que lEternel parlera &agrave; ce peuple. Il lui disait: 
      Voici le repos, laissez reposer celui qui est fatigu&eacute;; voici le lieu 
      du repos! <b>Mais ils nont point voulu &eacute;couter</b> </i>(le Saint-Esprit).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nest-ce 
    pas exactement la fa&ccedil;on dont Il est venu le jour de la Pentec&ocirc;te, 
    jour annonc&eacute; 712 ans avant Sa venue? Il est venu exactement le jour 
    de la Pentec&ocirc;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    a dit, au sujet de lobservance dun jour du Sabbat Je ne rejette ni ne m&eacute;prise 
    l&eacute;glise ou la religion de quiconque, mais Il a dit: Le jour du Sabbat, 
    <b>le Sabbat de Dieu &eacute;tait le jour du repos</b>. Cest cela, le jour 
    du repos. Voici le repos, dit-Il, <b>cest que vous fassiez se reposer 
    ceux qui sont las</b>. Cest cela. Amen! Ce sera pr&eacute;cepte sur pr&eacute;cepte, 
    r&egrave;gle sur r&egrave;gle. Voici le repos. <b>Quest-ce que le Saint-Esprit? 
     le Repos.</b></font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Venez 
      &agrave; moi, vous tous qui &ecirc;tes fatigu&eacute;s et charg&eacute;s, 
      <b>et je vous donnerai le repos</b>.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-Il? 
    <b>Cest Celui qui vient en vous, qui vous donne la paix </b> Il est votre 
    Signe, votre Consolateur. Vous &ecirc;tes consol&eacute;, dans le repos, scell&eacute;! 
    Quen est-il de vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est un Signe. <b>Le monde sait quil vous est arriv&eacute; quelque chose.</b> 
    Quest-Il? Il est un Consolateur. Quest-Il? un Sceau. <b>Vous &ecirc;tes 
    en repos.</b> Il est votre Avocat. Si quelque chose vous arrive,<b> il y a 
    Quelque chose pour prendre imm&eacute;diatement votre d&eacute;fense</b> (vous 
    voyez?), interc&eacute;dant pour vous. Cest lEsprit de Dieu vivant dans 
    lEglise qui proph&eacute;tise exactement <b>ce quIl ferait le jour o&ugrave; 
    Il viendrait</b>; ce serait un repos Eternel, un repos sans fin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    a fait le monde (H&eacute;breux, chapitre 4)  Dieu fit le monde <b>et Se 
    reposa le septi&egrave;me jour</b>. Cest vrai! Le huiti&egrave;me jour viendra 
    dans le Il la donn&eacute; aux Juifs comme alliance pour un certain temps. 
    Cest vrai! Ils se reposent un jour, et le premier jour de la semaine, ils 
    recommencent &agrave; travailler. Le recommencement Ce nest pas le repos 
    dont Dieu a parl&eacute;. Quand Dieu eut fait le monde en six jours, Il est 
    all&eacute; Se reposer, et Son repos dure depuis ce moment-l&agrave;. Il nest 
    pas revenu le huiti&egrave;me jour pour recommencer; ce repos-l&agrave; nest 
    quune ombre du repos &agrave; venir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    un type, comme la lune compar&eacute;e au soleil. Quand le soleil se l&egrave;ve, 
    nous navons plus besoin de la lune. Maintenant, remarquez ceci! (Oh! dans 
    lApocalypse, chapitre 12, la femme avec la lune sous ses pieds, et envelopp&eacute;e 
    du soleil! Nous pourrions lire la Bible de la premi&egrave;re &agrave; la 
    derni&egrave;re page pour vous expliquer ces choses! Vous voyez?)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    quest-ce que cest? Quand la Bible dit dans le chapitre 4 de lEp&icirc;tre 
    aux H&eacute;breux:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Car 
      si J&eacute;sus leur e&ucirc;t donn&eacute; le repos, il ne parlerait pas 
      dun autre jour de repos apr&egrave;s celui-l&agrave;.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Qua-t-Il 
    dit au sujet du repos?</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Venez 
      &agrave; moi, vous tous qui vous fatiguez et qui &ecirc;tes charg&eacute;s, 
      et moi, je vous donnerai du repos </i> Matthieu 11.28 [Darby  N.d.R.].</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    nous voyons ceci, lorsque nous venons &agrave; Lui: Car, est-il dit dans 
    H&eacute;breux 4.10, <b>celui qui entre dans le repos de Dieu se repose de 
    ses oeuvres</b>, comme Dieu sest repos&eacute; des siennes  lorsquIl a 
    cr&eacute;&eacute; le monde; Il na jamais fait de retouches! Pour combien 
    de temps? <b>Pour combien de temps</b> &ecirc;tes-vous scell&eacute; par le 
    Saint-Esprit?  <b>jusquau jour de votre R&eacute;demption! Alors, vous trouverez 
    ce Repos</b>, ce Consolateur, cet Avocat, ce Sceau, ce Lib&eacute;rateur. 
    Oh, je commence &agrave; mexalter, je sens une telle b&eacute;n&eacute;diction!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">«Cela 
    nous est-Il promis &agrave; nous aussi, fr&egrave;re Branham? Cela est-il 
    prouv&eacute; dans la Bible?». Parfaitement! Lisons dans Jo&euml;l. Voyons 
    ce que dit Jo&euml;l. Combien je suis reconnaissant de conna&icirc;tre cette 
    Sainte Parole de Dieu! Laimez-vous? <b>Sans la Parole, je ne sais pas o&ugrave; 
    nous en serions actuellement. </b>Bien! Lisons Jo&euml;l 2.28. Huit cents 
    ans avant la venue du Christ, le Proph&egrave;te, parlant par lEsprit &eacute;coutez:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Apr&egrave;s 
      cela, je r&eacute;pandrai mon Esprit sur toute chair; vos fils et vos filles 
      proph&eacute;tiseront, vos vieillards auront des songes et vos jeunes gens 
      des visions. M&ecirc;me sur les serviteurs et sur les servantes, dans ces 
      jours-l&agrave;, je r&eacute;pandrai mon Esprit. Je ferai para&icirc;tre 
      des prodiges dans les cieux et sur la terre, du sang, du feu, et des colonnes 
      de fum&eacute;e; le soleil se changera en t&eacute;n&egrave;bres, et la 
      lune en sang, avant larriv&eacute;e du jour de lEternel, de ce jour grand 
      et terrible. Alors, quiconque invoquera le nom de lEternel sera sauv&eacute;.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    comment cela? Jo&euml;l Avez-vous remarqu&eacute;, au chapitre 2 des Actes 
    des Ap&ocirc;tres, que Pierre reprit le m&ecirc;me verset et dit: <i>Hommes 
    Juifs, &eacute;coutez mes paroles! Ces hommes ne sont pas ivres </i>(ces hommes 
    scell&eacute;s, r&eacute;confort&eacute;s, bizarres, marqu&eacute;s)  <i>ils 
    ne sont pas ivres comme vous le supposez </i>(Actes, chapitre 2), <i>car cest 
    la troisi&egrave;me heure du jour. Mais cest ce qui a &eacute;t&eacute; dit 
    par le proph&egrave;te Jo&euml;l: Dans les derniers jours, dit Dieu, je r&eacute;pandrai 
    de mon Esprit sur toute chair!. </i> Qui est-Il? Quest-ce que le Saint-Esprit?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Il 
    est une promesse pour les croyants.</b>Ce Saint-Esprit, nous sommes en train 
    de d&eacute;couvrir ce quIl est, mais attendez. A qui est-Il promis? <b>Aux 
    croyants. </b> Maintenant, prenons le chapitre 24 de Luc, et &eacute;coutons 
    les derni&egrave;res paroles que J&eacute;sus a prononc&eacute;es avant de 
    quitter la terre. Luc, chapitre 24. Et vous qui prenez des notes, vous pouvez 
    relever cela, et l&eacute;tudier demain, quand vous aurez plus de temps. 
    Luc 24.49; &eacute;coutons parler J&eacute;sus. A la fin, avant quIl S&eacute;lev&acirc;t 
    dans la Gloire, le jour de lAscension, voici les paroles quIl adressa &agrave; 
    Ses disciples:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      voici, jenverrai sur vous ce que mon P&egrave;re a promis </i>(quelle 
      promesse?  le Sceau, le Signe, le Consolateur, et toutes ces choses dont 
      je vous ai parl&eacute;, et encore mille et mille autres) <i></i> <i>je 
      vais envoyer sur vous ce que mon P&egrave;re a promis</i> (quelle promesse? 
       celle quEsa&iuml;e a dit devoir saccomplir: Je parlerai &agrave; ce 
      peuple par des l&egrave;vres balbutiantes et dans dautres langues. Je vous 
      enverrai ce repos. Je vous enverrai ce dont parle Jo&euml;l; Dieu a dit: 
      dans les derniers jours, je vous enverrai mon Esprit. Oh, je vous Lenverrai, 
      et toutes les nations, et tous les peuples, en commen&ccedil;ant par J&eacute;rusalem 
      Jam&egrave;nerai la post&eacute;rit&eacute; dAbraham dans cette alliance. 
      Je scellerai chacun deux. Vous voyez?  Je vous enverrai mon Esprit). 
      <i><b>Je vais envoyer sur vous ce que mon P&egrave;re a promis</b>; mais 
      vous, restez dans la ville jusqu&agrave; ce que vous soyez <b>rev&ecirc;tu 
      de la puissance dEn-Haut</b>.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    quest-ce que le Saint-Esprit? <b>Cest une puissance dEn-Haut</b>; non pas 
    le pouvoir de lEv&ecirc;que, ou le pouvoir de l&eacute;glise, <b>mais la 
    Puissance dEn-Haut</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    cette Puissance est-Elle venue?  lorsque vous &ecirc;tes devenu membre dune 
    &eacute;glise? Je vous d&eacute;fie de dire quil en est ainsi Lorsque vous 
    &ecirc;tes devenu membre dune &eacute;glise, en serrant la main du pr&eacute;dicateur? 
    Oh, non! Et pour vous autres, Catholiques, en tirant la langue, et en prenant 
    la premi&egrave;re communion? Non! Comment la Puissance dEn-Haut est-Elle 
    donc venue?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    un peu plus loin. Prenons les Actes, chapitre 1, verset 8. Ils &eacute;taient 
    alors rassembl&eacute;s. Dans ce rassemblement, ils parlaient de J&eacute;sus, 
    et ils avaient choisi un autre pour prendre la place de Judas. Actes 1.8: 
    <i>Mais vous recevrez une puissance, le Saint-Esprit survenant sur vous.</i> 
    Comment? Vous devenez membre du Tabernacle Branham?  Non!  Vous devenez 
    membre de l&eacute;glise m&eacute;thodiste, catholique, presbyt&eacute;rienne? 
     Non! ce nest pas ce qui est dit dans la Bible; ce sont l&agrave; des doctrines 
    humaines!  Vous recevrez une puissance quand vous serez devenu pr&eacute;dicateur? 
     Non!  Quand vous aurez re&ccedil;u votre dipl&ocirc;me? Non! Vous recevrez 
    la puissance quand vous serez docteur en th&eacute;ologie?  Non! Vous recevrez 
    la puissance quand vous aurez &eacute;t&eacute; baptis&eacute;s dans leau? 
     Non!  Vous recevrez la puissance quand vous aurez fait votre premi&egrave;re 
    communion! Non, non!  Vous voyez? Tout cela, ce sont des institutions humaines.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez 
    ce que dit la Bible, ce que dit J&eacute;sus:</font></p>
</blockquote>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      mais vous recevrez une puissance, le Saint-Esprit survenant sur vous </i>(<b>Quest-ce 
      que le Saint-Esprit: La Puissance! </b> Ensuite:)<i>  et vous serez mes 
      t&eacute;moins </i>(vous seuls, les douze, vous serez t&eacute;moins &agrave; 
      J&eacute;rusalem?) <i> <b>vous serez mes t&eacute;moins &agrave; J&eacute;rusalem, 
      et dans toute la Jud&eacute;e, dans la Samarie, et jusquaux extr&eacute;mit&eacute;s 
      de la terre</b> </i>(qui nont pas encore &eacute;t&eacute; atteintes).</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Apr&egrave;s 
      avoir dit cela, il fut &eacute;lev&eacute; pendant quils le regardaient, 
      et une nu&eacute;e le d&eacute;roba &agrave; leurs yeux.</i></font></p>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    tournez la page. Observez la r&eacute;alisation de ces proph&eacute;ties:</font></p>
</blockquote>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Le 
      jour de la Pentec&ocirc;te, ils &eacute;taient tous ensemble dans le m&ecirc;me 
      lieu </i>(Et tout &agrave; coup, le pasteur vint et  nai-je pas saut&eacute; 
      une ligne?  Et tout &agrave; coup, le pr&ecirc;tre vint &agrave; lautel. 
      Non!)  <i>Et tout &agrave; coup, il vint du ciel un bruit </i>(pas simplement 
      une illusion, mais c&eacute;tait bien cela) <i></i> <i>un bruit </i>(un 
      pasteur qui sapprochait de la porte? le pr&ecirc;tre qui avait pris la 
      communion et sortait du lieu saint?  Non! rien de tel!)  <i><b>il vint 
      du ciel un bruit comme celui dun vent imp&eacute;tueux, et il remplit toute 
      la maison o&ugrave; ils &eacute;taient assis</b>.</i></font></p>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    que le Saint-Esprit? <b>Cest l&agrave; quils puis&egrave;rent leur force</b>; 
    cest l&agrave; quils devaient attendre; <b>cest arriv&eacute; pendant quils 
    attendaient</b>. Tout a &eacute;t&eacute; annonc&eacute; d&egrave;s le d&eacute;but 
    dans la Gen&egrave;se, depuis Abraham jusqu&agrave; Sa venue, de quelle fa&ccedil;on 
    Il viendrait, et quelles en seraient les cons&eacute;quences. Quest-ce donc? 
    <b>Il avait &eacute;t&eacute; promis &agrave; lEglise, aux croyants.</b></font></p>
</blockquote>
<blockquote> 
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      et il remplit toute la maison o&ugrave; ils &eacute;taient assis. Des langues, 
      semblables &agrave; des langues de feu, leur apparurent, s&eacute;par&eacute;es 
      les unes des autres, et se pos&egrave;rent sur chacun deux. Et ils furent 
      tous remplis du Saint-Esprit et se mirent &agrave; parler en dautres langues, 
      selon que lEsprit leur donnait de sexprimer </i>(Nous en parlerons vendredi 
      soir, alors laissons cela pour aujourdhui).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quen 
    est-il?  <b>Il a &eacute;t&eacute; promis &agrave; lEglise</b>, cest une 
    promesse cat&eacute;gorique!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous allons d&eacute;couvrir jusqu&agrave; quand ils ont &eacute;t&eacute; 
    scell&eacute;s apr&egrave;s avoir &eacute;t&eacute; remplis du Saint-Esprit. 
    Combien de ceux qui sont ici pr&eacute;sents ont-ils re&ccedil;u le Saint-Esprit? 
    Veuillez lever la main! Ceux qui ont re&ccedil;u le Saint-Esprit sont en majorit&eacute;. 
    Nous voudrions que vous soyiez lun de nous, fr&egrave;re, soeur. <b>Quand 
    vous comprendrez ce quIl est</b> Il est lEsprit de Dieu <b>habitant en 
    vous pour que vous accomplissiez les desseins de Dieu</b>. Chaque fois que 
    Dieu a envoy&eacute; Son Esprit dans lun de Ses serviteurs, de Ses proph&egrave;tes, 
    de Ses docteurs, de Ses ap&ocirc;tres, ils ont toujours &eacute;t&eacute; 
    rejet&eacute;s par le monde. A toutes les &eacute;poques, ils ont &eacute;t&eacute; 
    consid&eacute;r&eacute;s comme fous. M&ecirc;me Paul, lorsquil se tint devant 
    Agrippa, dit:  selon la voie quils appellent une secte (h&eacute;r&eacute;sie). 
    <b>Quest-ce que lh&eacute;r&eacute;sie? De la folie. </b>«Ils appellent 
    fous une poign&eacute;e de croyants; eh bien, moi, cest de la m&ecirc;me 
    mani&egrave;re que jadore le Dieu de nos p&egrave;res». <b>Je suis si heureux 
    de pouvoir dire que je suis lun dentre eux!</b> Oui, cest vrai! Je suis 
    si heureux de pouvoir dire que je suis lun dentre eux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    que le Saint-Esprit f&ucirc;t descendu sur eux, ils furent tellement pleins 
    damour les uns pour les autres quils mirent tout en commun. Est-ce vrai? 
    Oh, quelle communion! Quelquefois, nous chantons ce chant: Oh, quelle communion! 
    Oh, quelle joie divine!.  Cest bien cela. Il leur &eacute;tait &eacute;gal 
    que le soleil brille ou non. Ils ne demandaient pas un lit confortable et 
    douillet. Quelques personnes me disent: «Monsieur Branham, je voudrais recevoir 
    le Saint-Esprit; si vous me garantissez que je deviendrai un millionnaire, 
    que je vais trouver des puits de p&eacute;trole, que je vais trouver des mines 
    dor, alors je, je». Vous voyez? Il y a des gens qui enseignent cela! Ils 
    enseignent des mensonges! <b>Dieu na pas promis de telles choses.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    homme qui a re&ccedil;u le Saint-Esprit ne se soucie pas sil doit mendier 
    son pain ou non; cela lui est totalement indiff&eacute;rent: il est un homme 
    en route pour le Ciel. Il na aucun lien ici-bas! Cest vrai! Il ne se soucie 
    pas des choses dici-bas. Que lon vous critique, que lon se moque de vous, 
    que vous perdiez votre prestige, quelle importance? Vous &ecirc;tes en route 
    pour la Gloire! All&eacute;luia! <b>Vos yeux sont fix&eacute;s sur le Christ, 
    et vous &ecirc;tes en marche. </b>Vous ne vous occupez pas de ce que le monde 
    peut dire. Cest cela, le Saint-Esprit! Il est une Puissance; Il est un Sceau; 
    Il est un Consolateur; Il est un Avocat; Il est un Signe. <b>Oh, Il est lassurance 
    que Dieu vous a agr&eacute;&eacute;!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    parle depuis combien de temps? Il me reste encore huit minutes. Bien! Jai 
    not&eacute; beaucoup de passages dans les Ecritures, je pense que nous ne 
    pourrons pas les voir tous, mais nous ferons de notre mieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    fois quun homme a &eacute;t&eacute; rempli du Saint-Esprit, est-il possible 
    que des pers&eacute;cutions ou dautres choses le fassent revenir en arri&egrave;re? 
    Il ne faillira pas! Il est toujours un fils de Dieu; il le sera toujours  
    parce que vous &ecirc;tes scell&eacute; pour combien de temps? [lassistance 
    r&eacute;pond: «<b>Jusquau jour de la r&eacute;demption!</b>».  N.d.R.] 
    Cest exact! Cest ce que dit la Bible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    que les disciples eurent &eacute;t&eacute; battus, eurent &eacute;t&eacute; 
    raill&eacute;s, que lon se f&ucirc;t moqu&eacute; deux, et bien dautres 
    choses encore, ils pens&egrave;rent que c&eacute;tait le moment de se r&eacute;unir 
    &agrave; nouveau pendant quelque temps. Lisons dans les Actes, chapitre 3, 
    et voyons ce qui est arriv&eacute;. Ceci est pour vous qui avez d&eacute;j&agrave; 
    le Saint-Esprit. Pierre et Jean venaient d&ecirc;tre battus, mis en prison 
    pour avoir op&eacute;r&eacute; une gu&eacute;rison  ayant tenu un service 
    de gu&eacute;rison &agrave; la porte de l&eacute;glise. Combien savent cela? 
    Il y avait l&agrave; un homme &eacute;tendu, infirme des pieds; il ne pouvait 
    pas marcher depuis quarante ans. En voyant Pierre, il tendit sa s&eacute;bile 
    pour que lon puisse y mettre quelque chose. (Pierre montra quil &eacute;tait 
    un pr&eacute;dicateur rempli du Saint-Esprit: il navait pas dargent!) Il 
    dit: Je nai ni or, ni argent. Vous voyez? <b>Cela lui &eacute;tait &eacute;gal, 
    il &eacute;tait un homme en route pour le Ciel! </b>Oh, comme je d&eacute;sirerais 
    que nous ayons le temps de r&eacute;fl&eacute;chir un peu plus longtemps sur 
    ce sujet! Vous voyez? <b>Il &eacute;tait en route pour le Ciel; c&eacute;tait 
    un homme r&eacute;confort&eacute;; il avait lEsprit; il avait la Puissance</b>; 
    il savan&ccedil;a, et dit: Je nai ni or, ni argent, mais ce que jai, je 
    te le donne!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Sans 
    doute, lhomme lui demanda: «Quavez-vous alors, Monsieur?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    <b>Jai la foi. Jai quelque chose dans mon coeur qui y est entr&eacute; 
    il y a environ dix ans. </b>J&eacute;tais dans une chambre haute, et tout 
    &agrave; coup, toutes les promesses que Dieu avait faites Jai accompagn&eacute; 
    J&eacute;sus-Christ pendant trois ans et demi, jai p&ecirc;ch&eacute; avec 
    Lui, recueillant le poisson; jai fait diff&eacute;rentes choses. Je Lai 
    vu gu&eacute;rir les malades. Il me disait sans cesse: Le P&egrave;re est 
    en Moi; mais quand Je partirai, Il viendra en vous. Mais je ne pouvais pas 
    comprendre cela! Il me disait: <b>Evidemment, Je ne mattends pas &agrave; 
    ce que vous compreniez ces choses. Vous ne les comprenez pas, mais recueillez-les 
    simplement. </b>Encore maintenant, je ne les comprends pas. Et ne dites pas 
    que vous les comprenez, parce que ce nest pas vrai. Vous voyez? Moi non 
    plus, je ne peux pas les comprendre; je ne peux pas expliquer cela; la seule 
    chose que je sache, cest que je poss&egrave;de le Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    direz: «Cela na rien de bien scientifique!». Oh, mais oui! &ccedil;a lest!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    ces lumi&egrave;res! Quand Benjamin Franklin eut son id&eacute;e, il dit: 
    «Jai trouv&eacute;!». Il ne savait pas ce quil avait trouv&eacute;! Et je 
    voudrais que quelquun ici ce soir me dise ce quest l&eacute;lectricit&eacute;. 
    Nous ne le savons pas encore, mais nous lavons. Amen! Cest vrai. Il ny 
    a pas un homme qui sache ce quest l&eacute;lectricit&eacute;. Ils peuvent 
    la ma&icirc;triser, lui faire donner de la lumi&egrave;re, de la chaleur, 
    de la force motrice; mais elle est produite par des g&eacute;n&eacute;rateurs 
    (deux pi&egrave;ces agissant ensemble comme ceci, produisant cela); cest 
    tout ce quils en savent. Elle donne de la lumi&egrave;re, et elle poss&egrave;de 
    de la puissance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme lEsprit de Dieu. Vous &ecirc;tes une pi&egrave;ce, et Dieu est lautre 
    Pi&egrave;ce; et si vous les actionnez comme cela, il en r&eacute;sultera 
    quelque chose, pour vous. Cest vrai!<b> Cela vous &eacute;clairera; cela 
    vous donnera de la puissance. Vous ne savez pas ce que cest, et vous ne saurez 
    jamais ce que cest, mais vous savez quand vous Lavez. Cela est une chose 
    certaine. Et cela est pour vous; cest &agrave; vous! </b>Il est lAssurance. 
    Cest vrai! Que montre cette lumi&egrave;re? Vous avez lassurance que cest 
    une lumi&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    remarquez ceci! Vous ne savez pas qui Il est. Ces gens ont dit: Eh bien! 
    (ils disaient ce quils savaient) nous savons que ce sont des ignorants. 
     «Encore quelques toqu&eacute;s de plus, comme le jeune Allemand a dit quil 
    &eacute;tait!». Vous voyez? Ils disaient: Ils sont ignorants et illettr&eacute;s, 
    <b>mais ils &eacute;taient avec ce p&ecirc;cheur, ce charpentier, l&agrave;-bas, 
    appel&eacute; J&eacute;sus; je peux vous le dire, parce quils font les m&ecirc;mes 
    choses que Lui</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    ce quest le Saint-Esprit: <b>cest J&eacute;sus vivant dans un p&ecirc;cheur 
    ignorant</b>, un charpentier, qui que ce soit, ou un quelconque pr&eacute;dicateur 
    ignorant, tout ce que vous voudrez. <b>Cest un homme qui veut &ecirc;tre 
    ignorant des choses de ce monde, et laisser J&eacute;sus venir en lui, lEsprit 
    de Dieu, le Sceau, le Consolateur.</b> Il se moque du prestige; la seule chose 
    quil veut, cest Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Dieu &eacute;tablit les choses, Il dit: Vous tous, L&eacute;vites, Je vous 
    ai choisis et Je vous ai fait sacrificateurs. Et tous vos fr&egrave;res (les 
    onze autres tribus) vous paieront la d&icirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Quand 
    vous aurez neuf boisseaux de pommes, donnez un boisseau aux L&eacute;vites. 
    Quand vous compterez vos moutons, prenez le dixi&egrave;me. Peu importe que 
    ce soit un petit ou un gros, quil soit gras ou maigre; le dixi&egrave;me 
    appartient aux L&eacute;vites.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Maintenant, 
    L&eacute;vites, quand vous aurez re&ccedil;u votre d&ucirc;, alors, offrez 
    aussi votre d&icirc;me au Seigneur. Vous ferez les offrandes agit&eacute;es, 
    les offrandes &eacute;lev&eacute;es  les diff&eacute;rentes offrandes. Vous 
    paierez la d&icirc;me au Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit: Mo&iuml;se, quant &agrave; moi, Je suis ta Part. Oh! Il a dit: Je 
    suis ta Part suffisante. <b>Et cest cela quest le Saint-Esprit aujourdhui 
    pour lEglise. </b>Je nai ni argent, ni or, mais ce que jai, cest une Part 
    suffisante! All&eacute;luia! De linstruction?  je peux &agrave; peine lire 
    ce Livre! Mais jai une Part suffisante, et cest la bonne! Je ne suis docteur 
    en rien; ni en philosophie, ni en droit. <b>Mais il y a une chose que je poss&egrave;de: 
    cest une Part suffisante, et cest la Part que je d&eacute;sire. Cest la 
    Part que Dieu veut que vous ayez. </b>Rejetez tout le reste des choses anciennes, 
    le prestige, tout le reste, et avancez-vous pour prendre la Part suffisante 
    de Dieu; parce que ce que vous avez ici sur cette terre, vous le laisserez, 
    quand vous partirez. Mais si vous poss&eacute;dez cette Part suffisante, Elle 
    vous conduira l&agrave;-haut s&ucirc;rement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    nous prenons toujours une assurance pour donner &agrave; <i>lentrepreneur 
    de pompes fun&egrave;bres </i>[<i>undertaker</i>  N.d.T.] Obtenons la Part 
    suffisante de Dieu et gagnons <i>Celui qui nous m&egrave;nera en haut [Uptaker 
     </i>N.d.T.], et non <i>celui qui nous m&egrave;ne en bas! </i>[<i>undertaker 
     </i>N.d.T.].</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    voyons la suite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Apr&egrave;s 
    avoir &eacute;t&eacute; rel&acirc;ch&eacute;s, ils all&egrave;rent vers les 
    leurs </i>(Pas vers le pr&ecirc;tre. Vous voyez?) Cela montre quils avaient 
    le Saint-Esprit. Ils ne retourn&egrave;rent pas vers une chose vieille, froide, 
    formaliste. Non! Ils ny sont pas retourn&eacute;s pour dire: Regardez ce 
    quils nous ont fait!.  Non, non!  Ils avaient leur propre assembl&eacute;e; 
    il ny en avait que douze, mais c&eacute;tait suffisant; une petite poign&eacute;e 
    dhommes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<i> 
    &eacute;tant lib&eacute;r&eacute;s</i>. Apr&egrave;s, ils les battirent 
    et les menac&egrave;rent en disant: Si vous baptisez encore au Nom de J&eacute;sus. 
    Cest vrai! Vous voyez? Si vous pr&ecirc;chez encore au Nom de J&eacute;sus, 
    quoi que vous fassiez, nous vous aurons!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    dirent: Quelle terrible menace! Allons rejoindre les autres fr&egrave;res!. 
    Oh, voil&agrave; ce quil fallait faire! <b>La puissance est dans lunit&eacute;, 
    la puissance est dans lunit&eacute;. </b>Ils ont dit: <b>Allons vers les 
    autres fr&egrave;res, et voyons ce que nous pouvons faire</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    ils se r&eacute;unirent tous et se racont&egrave;rent leurs exp&eacute;riences.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Apr&egrave;s 
      avoir &eacute;t&eacute; rel&acirc;ch&eacute;s, ils all&egrave;rent vers 
      les leurs, et racont&egrave;rent tout ce que les principaux sacrificateurs 
      et les anciens leur avaient dit. Lorsquils les eurent entendus, ils &eacute;lev&egrave;rent 
      &agrave; Dieu la voix, tous ensemble, et dirent: </i>(maintenant, &eacute;coutez 
      ce quils dirent. Observez-les, remarquez quils ne reviennent pas en disant: 
      Oh, Seigneur! je regrette tellement.  Non! Ils &eacute;taient d&eacute;j&agrave; 
      sauv&eacute;s; ils &eacute;taient remplis du Saint-Esprit; ils avaient la 
      Vie Eternelle) <i> ils &eacute;lev&egrave;rent la voix tous ensemble, et 
      dirent: Seigneur tu es Dieu</i> (Nous savons cela) <i> toi qui as fait 
      le ciel, la terre, la mer et tout ce qui sy trouve, cest toi qui as dit 
      par le Saint-Esprit, par la bouche de notre p&egrave;re, ton serviteur David.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pourriez sortir de prison, et dire: «Seigneur, &eacute;coute-moi. Ils se moquent 
    tellement de moi!».  Na-t-Il pas dit quils le feraient? Tous ceux qui 
    veulent vivre pieusement en J&eacute;sus-Christ seront pers&eacute;cut&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;«Vous 
    savez, mon patron ma dit que sil me surprenait».  Na-t-Il pas dit quils 
    le diraient?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Vous savez, lautre jour, ils mont tra&icirc;n&eacute; en tribunal, parce 
    que».  Na-t-Il pas dit que vous seriez cit&eacute;s devant les rois et 
    les chefs &agrave; cause de Son Nom?  Ne vous inqui&eacute;tez pas de la 
    mani&egrave;re dont vous vous d&eacute;fendrez, ni de ce que vous direz, parce 
    que ce nest pas vous qui parlerez (jai vu cela arriver hier), cest le Saint-Esprit 
    qui habite en vous; cest Lui qui parlera. Vous voyez? Cest bien. Ne vous 
    inqui&eacute;tez pas de ce que vous direz.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
       <i>cest toi qui as dit par la bouche de ton serviteur David: Pourquoi 
      ce tumulte parmi les nations et ces vaines pens&eacute;es parmi les peuples? 
      Les rois de la terre se sont soulev&eacute;s et les princes se sont ligu&eacute;s 
      contre le Seigneur et contre son Oint. En effet, contre ton saint serviteur 
      J&eacute;sus, que tu as oint, H&eacute;rode et Ponce Pilate se sont ligu&eacute;s 
      dans cette ville avec les nations et avec les peuples dIsra&euml;l pour 
      faire tout ce que ta main et ton conseil avaient arr&ecirc;t&eacute; davance.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">(Oh, 
      jaime cela! Seigneur, ils font exactement ce que Tu as dit quils devaient 
      faire.) Comme dit la Bible:  dans les derniers jours, il y aura des moqueurs, 
      des violents, des pr&eacute;tentieux; il y aura davantage damoureux du 
      plaisir que dadorateurs de Dieu; des menteurs, des faux-t&eacute;moins, 
      des intemp&eacute;rants; ils m&eacute;priseront ceux qui sont bons, ils 
      auront lapparence de la pi&eacute;t&eacute;, mais ils renieront.  Ils 
      ne sont pas mont&eacute;s assez haut pour recevoir la puissance.  ayant 
      une apparence de pi&eacute;t&eacute;, mais reniant ce qui en fait la force; 
      &eacute;loignez-vous de telles gens. Voil&agrave; ce quest le Saint-Esprit. 
      Vous voyez?  ce qui est arr&ecirc;t&eacute; davance.</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      maintenant, Seigneur, vois leurs menaces, <b>et donne &agrave; tes serviteurs 
      dannoncer ta parole avec une pleine assurance </b></i>(oh, jaime cela! 
      Maintenant, attention!)  <i>en &eacute;tendant ta main pour quil se fasse 
      des gu&eacute;risons </i>(Oh, fr&egrave;res! les d&eacute;mons ne meurent 
      pas, mais le Saint-Esprit non plus. Vous voyez?)  <i>&eacute;tendant ta 
      main pour quil se fasse des gu&eacute;risons, des miracles et des prodiges, 
      <b>par le nom de ton saint serviteur J&eacute;sus</b>. </i>(Vous voyez de 
      quoi ils se pr&eacute;occupent, nest-ce pas? Ils font la m&ecirc;me chose 
      aujourdhui, mais cela ne leur fait aucun bien.) <i>Quand ils eurent pri&eacute;, 
      le lieu o&ugrave; ils &eacute;taient assembl&eacute;s trembla;<b> ils furent 
      tous remplis du Saint-Esprit, et ils annon&ccedil;aient la Parole de Dieu 
      avec assurance</b>.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    Ils avaient quelque chose, quand ils mont&egrave;rent l&agrave;-haut, nest-ce 
    pas? La promesse disait <b>Voil&agrave; ce quest le Saint-Esprit; Il vous 
    donne de la hardiesse, vous r&eacute;conforte, vous scelle, vous donne un 
    Signe!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez! 
    (Oh, je voudrais que nous ayons du temps!) Nous pourrions descendre avec Philippe 
    vers les Samaritains dans le chapitre 8, verset 4, des Actes. Ils avaient 
    eu une grande joie; il y avait eu de grandes gu&eacute;risons. Mais ils avaient 
    &eacute;t&eacute; baptis&eacute;s au Nom de J&eacute;sus-Christ, et ils envoy&egrave;rent 
    chercher Pierre &agrave; J&eacute;rusalem. <b>Il descendit et leur imposa 
    les mains, et ils re&ccedil;urent le Saint-Esprit </b>(Actes, chapitre 8, 
    verset 14).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait un pa&iuml;en du nom de Corneille. C&eacute;tait un homme extraordinaire; 
    il payait la d&icirc;me, construisait des synagogues pour le peuple, respectait 
    et craignait Dieu; c&eacute;tait un homme de bien, (un bon Presbyt&eacute;rien, 
    M&eacute;thodiste, Baptiste, ou quelque chose ainsi, vous voyez?) un homme 
    tr&egrave;s bon. Mais un jour, Dieu dit: Puisque cest un homme bon. Je vais 
    lenvoyer &agrave; une r&eacute;union. Jaurai mon pr&eacute;dicateur &agrave; 
    cette r&eacute;union pour lui parler. Il eut alors une vision dans laquelle 
    il lui fut dit: Va &agrave; Jopp&eacute;, tu y trouveras un homme nomm&eacute; 
    Simon, un tanneur. Et il y a un nomm&eacute; Simon Pierre, l&agrave;-bas. 
    Quil monte jusque l&agrave;; il te montrera le chemin, parce quil a re&ccedil;u 
    quelque chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et, 
    pendant que Pierre &eacute;tait debout, l&agrave; (Corneille allait ladorer), 
    Pierre lui dit: L&egrave;ve-toi; je suis un homme comme toi. <b>Et, pendant 
    que Pierre annon&ccedil;ait la Parole</b> (les m&ecirc;mes choses dont je 
    vous parle; comment Dieu a promis denvoyer le Saint-Esprit), pendant quil 
    pronon&ccedil;ait ces paroles, <b>le Saint-Esprit descendit sur eux. Oui, 
    voil&agrave; ce quest le Saint-Esprit, et &agrave; quoi Il sert</b>. Certainement! 
    Et ils furent tous remplis du Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    &eacute;coutez! Chez les Eph&eacute;siens, il y avait un fr&egrave;re baptiste. 
    C&eacute;tait un homme de loi, intelligent, qui connaissait bien la loi, 
    un homme r&eacute;put&eacute;, un &eacute;rudit. Un jour, il commen&ccedil;a 
    &agrave; lire la Bible; il lut quun homme appel&eacute; le Messie viendrait 
    l&agrave; sur la terre. Et apr&egrave;s avoir lu cela, il commen&ccedil;a 
    &agrave; entendre parler de J&eacute;sus, et il dit: Je suis convaincu. <b>Et 
    je proclame ouvertement ma foi, que J&eacute;sus est le Christ, le Fils de 
    Dieu!</b>. Il &eacute;tait un vrai Baptiste. Le voici venir, proclamant que 
    J&eacute;sus est le Christ. Il le fit avec tant de force que Dieu lappela 
    au minist&egrave;re. Dieu parle toujours &agrave; un coeur sinc&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    &agrave; cet endroit, il y avait un petit fabricant de tentes appel&eacute; 
    Aquilas, avec sa femme Priscille. Ils fabriquaient des tentes. (On en parle 
    dans le 18<sup><font size="2">&egrave;me</font></sup> chapitre des Actes.) 
    Ils &eacute;taient des amis de Paul. C&eacute;tait gr&acirc;ce &agrave; Paul 
    et &agrave; ses enseignements quils avaient re&ccedil;u le Saint-Esprit. 
    Ils apprirent quil y avait une r&eacute;union de r&eacute;veil, et sy rendirent. 
    Ils n&eacute;taient que dix ou douze. Donc, ils sy rendirent pour voir, 
    et ils entendirent ce pr&eacute;dicateur pr&ecirc;cher dans toute la sinc&eacute;rit&eacute; 
    de son coeur; il dit: Vous savez, je crois que jai entendu la V&eacute;rit&eacute;. 
    Aussi, quand le service fut fini, il alla le voir derri&egrave;re la tente, 
    et dit: Nous avons un fr&egrave;re, haut comme &ccedil;a, un petit Juif au 
    nez crochu mais quand il viendra, il vous expliquera simplement la Parole 
    de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelque 
    temps apr&egrave;s (Paul &eacute;tait en prison en ce temps-l&agrave;, un 
    endroit affreux pour un pr&eacute;dicateur moderne, nest-ce pas?), il &eacute;tait 
    en prison; le Seigneur lavait mis l&agrave;. Ainsi, apr&egrave;s que le tremblement 
    de terre eut d&eacute;moli la prison, il prit le ge&ocirc;lier et toute sa 
    famille, et il les baptisa tous au Nom du Seigneur J&eacute;sus, et il partit 
    et alla l&agrave;-bas. Et il venait de chasser un d&eacute;mon dune servante 
    de lendroit qui disait la bonne aventure. Ses ma&icirc;tres gagnant beaucoup 
    dargent &agrave; cause delle, il mit fin &agrave; leurs revenus. Alors, 
    ils le mirent en prison &agrave; cause de cela; et le Seigneur d&eacute;molit 
    la prison, parce quil y avait beaucoup de gens dans cette r&eacute;gion qui 
    devaient entendre la V&eacute;rit&eacute;. <b>Vous ne pouvez pas lier la Parole 
    de Dieu, quoi que vous fassiez. Cest simplement impossible.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    il se rendit &agrave; lendroit o&ugrave; se trouvait cet homme, de m&ecirc;me 
    quAquilas et Priscille. Ils ont peut-&ecirc;tre mang&eacute; des sandwiches 
    et, imm&eacute;diatement apr&egrave;s, ils all&egrave;rent &agrave; la r&eacute;union. 
    Paul &eacute;tait au fond, &eacute;coutant pr&ecirc;cher ce pr&eacute;dicateur 
    baptiste, et il dit: Cest tr&egrave;s bien ce que vous pr&ecirc;chez, mais 
    il y a quelque chose de plus, Dr Apollos. Avez-vous re&ccedil;u le Saint-Esprit 
    depuis que vous avez cru?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    <b>Oh, dit-il, nous ne savions pas quil y e&ucirc;t un Saint-Esprit! Quentendez-vous 
    par Saint-Esprit?</b> Nous sommes Baptistes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: Comment savez-vous que vous &ecirc;tes Baptistes? (vous voyez?).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Eh bien! Nous avons &eacute;t&eacute; baptis&eacute;s Nous ne connaissons 
    que le bapt&ecirc;me de Jean.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    <b>Mais il baptisait seulement pour la repentance, disant de croire en Celui 
    qui venait apr&egrave;s lui, cest-&agrave;-dire J&eacute;sus-Christ</b>. 
     Et quand ils entendirent ceci, ils furent baptis&eacute;s au Nom de J&eacute;sus-Christ. 
    <b>Et Paul leur imposa les mains, et le Saint-Esprit vint sur eux</b>, et 
    ils parl&egrave;rent en langues, et proph&eacute;tis&egrave;rent.  Il avait 
    dit: Quiconque.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    comment faisons-nous? Je veux vous dire quelque chose. Puis, je terminerai 
    parce que je vous ai dit que je vous laisserai partir de bonne heure. Vous 
    savez ce quest le Saint-Esprit. Pour la derni&egrave;re lecture de ce soir 
    (jai une foule de passages ici, mais nous ne pouvons pas en parler maintenant), 
    prenons 1 Corinthiens 12. Nous allons lire ceci, et puis nous terminerons. 
    Tr&egrave;s bien! Premi&egrave;re &eacute;p&icirc;tre aux Corinthiens, chapitre 
    12. Combien croient en lenseignement de Paul? Il a dit dans son &eacute;p&icirc;tre 
    aux Galates, chapitre 1, verset 8: Quand un ange du Ciel annoncerait un autre 
    Evangile que celui que nous vous avons pr&ecirc;ch&eacute;, quil soit anath&egrave;me! 
     &agrave; plus forte raison si cest un pr&eacute;dicateur.<b> Si, un ange 
    venu du Ciel vous annonce un Evangile diff&eacute;rent, quil soit anath&egrave;me. 
    Vous voyez? Nayez rien &agrave; faire avec lui! </b>Maintenant, nous prenons 
    1 Corinthiens, chapitre 12.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    savent <b>que nous devons &ecirc;tre en Christ, si nous voulons participer 
    &agrave; la r&eacute;surrection</b>, parce que cest Son Corps que Dieu a 
    promis de ressusciter? Il ny a pas dautre moyen. Si vous &ecirc;tes hors 
    de Christ Vous pourriez regarder ici, croire en Lui, et dire: «Certainement, 
    je crois en Lui. Il est le Fils de Dieu». Tr&egrave;s bien, mon fr&egrave;re, 
    je suis pr&ecirc;t &agrave; vous serrer la main quand vous dites cela. «Je 
    crois en Lui, je Le confesse comme mon Sauveur». Cest bien, mais vous n&ecirc;tes 
    pas encore <i>en Lui. </i>«Je serrerai la main du pr&eacute;dicateur, je confesserai 
    mes p&eacute;ch&eacute;s». <b>Cela nest pas encore <i>&ecirc;tre </i>en Lui!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    attention! Voyons comment Paul nous montre le chemin pour &ecirc;tre en Christ. 
    Comment allez-vous &ecirc;tre reconnu comme &eacute;tant circoncis? <b>Abraham 
    a re&ccedil;u un signe.</b> Ecoutons ceci maintenant: 1 Corinthiens, chapitre 
    12; commen&ccedil;ons au verset 12:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Car, 
      comme le corps est un et a plusieurs membres, et comme tous les membres 
      du corps, malgr&eacute; leur nombre, ne forment quun seul corps, <b>ainsi 
      en est-il de Christ</b> </i>(non pas divis&eacute;,<b> mais UN seul</b>. 
      Ecoutez!)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Car par une &eacute;glise 
      (combien lisent en m&ecirc;me temps que moi? par une poign&eacute;e de 
      main, par de leau?  Non! Alors, quelquun doit se tromper)  <i><b>par 
      un seul Esprit</b> </i>(est-ce avec majuscule? Alors, cest le Saint-Esprit. 
      Vous voyez?) <i> <b>Nous avons tous, en effet, &eacute;t&eacute; baptis&eacute;s 
      dans un seul Esprit, pour former un seul corps</b>, soit Juifs, soit Grecs, 
      soit esclaves, soit libres, et nous avons tous &eacute;t&eacute; abreuv&eacute;s 
      dun seul Esprit.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Le 
    Corps de Christ est UN en Esprit</b>, o&ugrave; chaque membre depuis la Pentec&ocirc;te 
    jusqu&agrave; ce jour boit le m&ecirc;me Vin nouveau, le m&ecirc;me Saint-Esprit, 
    produisant les m&ecirc;mes r&eacute;sultats. Comment faisons-nous cela? <b>Par 
    un seul Esprit. Le Saint-Esprit est la porte ouverte de Dieu.</b> Quest-ce 
    que le Saint-Esprit? Il est la porte ouverte de Dieu; Il est un Signe; Il 
    est un Sceau; Il est un Consolateur; Il est un Avocat; Il est une Assurance; 
    Il est le Repos; Il est la Paix; Il est la Bont&eacute;; Il est la Gu&eacute;rison; 
    Il est la Vie; <b>Il est la porte ouverte de Dieu vers toutes ces choses</b>. 
    Il est la porte ouverte de Dieu vers le Christ. Dieu a prouv&eacute; qull 
    avait ressuscit&eacute; J&eacute;sus dentre les morts. <b>Et ceux qui sont 
    morts en Christ, Dieu les fera ressusciter avec Lui le jour de la r&eacute;surrection. 
    </b><i>Nattristez pas le Saint-Esprit de Dieu, par lequel vous avez &eacute;t&eacute; 
    scell&eacute;s jusquau jour de la r&eacute;demption. </i>Combien croient 
    cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qui 
    est le Christ? Qui est le Saint-Esprit? Ce nest pas pour les gens un objet 
    de ris&eacute;e; cest quelque chose dont les gens se moquent, mais pas les 
    croyants. Quant &agrave; lincr&eacute;dule Comme jaimerais avoir deux ou 
    trois semaines! Jaimerais pouvoir vous parler demain soir,<b> et vous dire 
    ce quIl est pour lincr&eacute;dule</b>. Permettez que je vous en parle un 
    moment seulement. <b>Pour lui </b>cest un objet de ris&eacute;e, cest un 
    pi&egrave;ge; cest une pierre dachoppement; <b>cest la mort; cest la s&eacute;paration 
    &eacute;ternelle davec Dieu</b>. Je ne peux pas penser &agrave; tout ce quIl 
    est pour lincr&eacute;dule</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Souvenez-vous, 
    cest la pluie m&ecirc;me dont lincr&eacute;dule sest moqu&eacute; qui a 
    sauv&eacute; No&eacute; et sa famille. Vous voyez?<b> Le m&ecirc;me Esprit</b> 
    (le Saint-Esprit dont les gens se sont moqu&eacute;s et ont dit quIl n&eacute;tait 
    rien du tout ou de la folie): <b>cest Celui-l&agrave; m&ecirc;me qui emm&egrave;nera 
    lEglise au Ciel, au dernier jour, et qui jugera les incr&eacute;dules</b>. 
    Cest vrai: Voil&agrave; ce quest le Saint-Esprit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">B&eacute;nis 
    soient ceux (puis-je dire ceci du fond du coeur)  <b>b&eacute;nis soient 
    ceux qui ont faim et soif du Saint-Esprit, car ils seront rassasi&eacute;s</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Demain 
    soir, nous parlerons de ce quIl fait, quand Il vient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    combien ici aimeraient recevoir le Saint-Esprit et d&eacute;sirent que quelquun 
    prie pour eux, pour quils voient la Lumi&egrave;re? Vous savez ce quIl est.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Demain 
    soir, nous verrons ce quIl fait, et puis le soir suivant, ce sera: <i>Comment 
    Le recevoir. </i>Puis, nous inviterons les gens. Nous instruirons des gens 
    ici, et nous irons dans les diff&eacute;rentes salles, et nous y resterons 
    m&ecirc;me pendant No&euml;l, sil le faut, (mais oui!) jusqu&agrave; ce 
    que le Saint-Esprit vienne. <b>Nous nous approcherons de Lui sur la base solide 
    de la Bible. Nous nous approcherons de Lui et nous Lobtiendrons comme Dieu 
    nous La promis, et comme Il est venu au commencement. </b>Cest pour cela 
    que nous sommes ici. Tout ce quon peut dire ne changera rien. La Parole de 
    Dieu a la premi&egrave;re place dans mon coeur. Cest vrai! Et je d&eacute;sire 
    ce que Dieu a pour moi. Sil y a quelque chose de plus, ouvre le Ciel, Seigneur, 
    parce que mon coeur est ouvert pour Cela. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    veulent le Saint-Esprit? Levez la main! Dites: «Priez pour moi!». Maintenant, 
    pendant que vous restez la main lev&eacute;e: P&egrave;re C&eacute;leste, 
    nous avons enseign&eacute; pendant longtemps, mais Ton Esprit est ici. Il 
    y a des mains lev&eacute;es maintenant, et <b>ils savent ce quest le Saint-Esprit. 
    Ils savent ce que signifie le Saint-Esprit</b>. Je Te prie, &ocirc; mon Dieu, 
    avant que cette r&eacute;union ne se termine, que la main de tous ceux qui 
    sont pr&eacute;sents ici puisse se lever, <b>quils puissent recevoir le Saint-Esprit</b>. 
    Accorde-le, Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    prions pour eux; nous Te demandons de les b&eacute;nir et dexaucer le d&eacute;sir 
    de leur coeur. Regarde leurs mains lev&eacute;es, Seigneur. Ils Taiment; 
    ils d&eacute;sirent le Saint-Esprit. Ils savent quils ne peuvent aller Demain 
    soir, avec Ton aide, Seigneur, <b>nous pourrons prouver par lEcriture quils 
    ne seront jamais enlev&eacute;s sans Lui</b>. Aussi, je Ten prie, P&egrave;re, 
    donne-leur faim et soif pour quils puissent &ecirc;tre rassasi&eacute;s. 
    Je Te les pr&eacute;sente maintenant, P&egrave;re; accorde ces b&eacute;n&eacute;dictions, 
    nous Te les demandons au Nom de J&eacute;sus. Amen.</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Je Laime, je Laime,<br>
        Parce quIl maima le premier,<br>
        Et acquit mon salut<br>
        Sur le Bois du Calvaire.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    veux dire ceci avant que nous chantions encore. Jaimerais pouvoir rencontrer 
    un groupe de pasteurs dans la salle ici, vendredi soir, avant le d&eacute;but 
    de la r&eacute;union. Vous voyez ce que jessaie de faire? <b>Montrer ce quest 
    le Saint-Esprit, et comment sen approcher, et ce quil faut respecter. </b>Cest 
    pourquoi ne venez pas aveugl&eacute;ment, sans comprendre. Cest pourquoi 
    je ne lai pas demand&eacute; ce soir.<b> Je veux que vous sachiez ce quIl 
    est. Il est une Promesse; Il est un Sceau; Il est un Consolateur, et tout 
    le reste.</b> Il y aura une r&eacute;union demain soir et le lendemain soir. 
    Ensuite, nous ne repartirons pas avant quIl vienne. Ne vous inqui&eacute;tez 
    pas du temps que cela prendra; nous resterons jusqu&agrave; ce quIl vienne. 
    Purifiez vos coeurs. Il ne vient jamais dans un coeur impur. Purifiez-vous! 
    Soyez pr&ecirc;ts! Et Il vous sera accord&eacute;.</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Je Laime, je Laime, 
        (levons nos mains!)<br>
        Parce quIl maima le premier,<br>
        Et acquit mon salut<br>
        Sur le Bois du Calvaire.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    pasteur vous a dit, et nous sommes daccord, que demain, nous commencerons 
    &agrave; 7h. au lieu de 7h.30. Cela me permettra de vous lib&eacute;rer &agrave; 
    9h. au lieu de 9h.30. A 7h., on commencera &agrave; chanter; puis &agrave; 
    7h.30, je vous apporterai le message.</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Je Laime, (sortez 
        vos mouchoirs, et agitez-les vers Lui) je Laime,<br>
        (brisez maintenant les liens du formalisme) <br>
        Parce quIl maima le premier, <br>
        Et acquit mon salut<br>
        Sur le Bois du Calvaire.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Bien. 
    Je laisse la place &agrave; votre pasteur, le fr&egrave;re Neville.</font></p>
  <br>
  <hr>
  <br>
</blockquote>
<table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
  <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
    <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Qu'est-ce que le Saint-Esprit?');return document.MM_returnValue"> 
      <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: Qu'est-ce que le Saint-Esprit?"><a href="serie2no5.pdf" target="_blank">Imprimer 
        la brochure</a></font></b></div>
    </td>
  </tr>
  <tr bordercolor="#FFFFFF"> 
    <td width="33%" bgcolor="#F7F1E1" height="20"> 
      <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
    </td>
    <td bgcolor="#F7F1E1" width="34%" height="20"> 
      <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
        de page</a></font></b></div>
    </td>
    <td bgcolor="#F7F1E1" width="33%" height="20"> 
      <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
        Branham </a></font></b></div>
    </td>
  </tr>
  <tr bordercolor="#FFFFFF"> 
    <td width="33%" bgcolor="#F7F1E1" height="20"> 
      <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
        </a></font></b></div>
    </td>
    <td bgcolor="#F7F1E1" width="34%" height="20"> 
      <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
        daccueil</a></font></b></div>
    </td>
    <td bgcolor="#F7F1E1" width="33%" height="20"> 
      <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
        contacter</a></font></b></div>
    </td>
  </tr>
</table>
<blockquote> <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
