<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Pouss&eacute;s &agrave; bout</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"><b><font size="7">P</font><font size="6">OUSSES  A BOUT </font></b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><i>(Desperation)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5">1<sup><font size="3">er</font></sup> 
  septembre 1963, soir<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr>
  <br>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Restons 
    debout pendant que nous inclinons nos t&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
    J&eacute;sus, nous croyons simplement. Tu nous as dit de croire, et maintenant, 
    nous croyons. Nous Te rendons gr&acirc;ces et Te louons pour ce que nous avons 
    d&eacute;j&agrave; entendu; cela consolide notre foi. Nous Te remercions pour 
    cette nouvelle occasion que Tu nous offres de venir nous occuper de ceux qui 
    sont dans le besoin. Je Te prie, &ocirc; Dieu, de subvenir &agrave; nos besoins, 
    ce soir, selon Ta Promesse. Nous Te le demandons au Nom de J&eacute;sus. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous sommes 
    heureux du privil&egrave;ge que nous avons de pouvoir encore venir ce soir 
    dans ce tabernacle, <b>avec lEvangile du Seigneur J&eacute;sus ressuscit&eacute;</b>. 
    Je suis un peu en retard. Javais une affaire urgente &agrave; traiter avec 
    des gens du Michigan. Le Seigneur vient de faire quelque chose de merveilleux 
    pour nous. Comme Il conna&icirc;t toutes choses! Il nest pas n&eacute;cessaire 
    de Lui dire quoi que ce soit. <b>Il sait exactement ce quil faut faire.</b> 
    Nous Lui en sommes tr&egrave;s reconnaissants. Ces gens sont venus en voiture 
    jusquici. Nous les en remercions chaleureusement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Noubliez 
    pourtant pas [fr&egrave;re Branham parle &agrave; fr&egrave;re Neville  
    N.d.R.] Noubliez pas les r&eacute;unions de cette semaine, celles de mercredi 
    soir, de dimanche matin et de dimanche soir. Si vous &ecirc;tes dans les environs, 
    nous serons heureux de vous accueillir ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Priez 
    aussi pour moi quand je prendrai la route. Jesp&egrave;re &ecirc;tre bient&ocirc;t 
    de retour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je d&eacute;sire 
    vous remercier pour votre gentillesse et pour tout ce que vous avez fait pour 
    moi. Un fr&egrave;re dune petite assembl&eacute;e de Georgie vient de menvoyer 
    un nouveau complet. Cest merveilleux! Je remercie &eacute;galement ces gens 
    du Kentucky, chez qui jai pass&eacute; la derni&egrave;re semaine de mes 
    vacances. Le Seigneur a fait l&agrave;-bas beaucoup de choses, et nous avons 
    pu voir laction de Sa main puissante.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je pense 
    que nous nous reverrons bient&ocirc;t, d&egrave;s que je pourrai, lorsque 
    jirai &agrave; New York pour une r&eacute;union qui aura lieu &agrave; la 
    Stone Church, avec fr&egrave;re Vick. Je crois que ce sera le 12 novembre. 
    Nous passerons dabord quelques jours ici. En revenant, nous nous arr&ecirc;terons 
    encore une fois ici, avant daller &agrave; Shreveport en Louisiane, chez 
    le fr&egrave;re Jack Moore. Cela se passera pendant la semaine du Thanksgiving 
    [dernier jeudi de novembre  N.d.T.], o&ugrave; je dois &ecirc;tre &agrave; 
    Shreveport. Je pense que tout cela doit &ecirc;tre indiqu&eacute; sur le panneau 
    daffichage.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    nous esp&eacute;rons pouvoir passer les f&ecirc;tes de No&euml;l avec quelques 
    amis des &eacute;tats du Sud. En janvier, nous serons &agrave; Phoenix. Nous 
    attendrons ensuite les appels doutre-mer afin de nous pr&eacute;parer pour 
    cela. On y travaille, et fr&egrave;re Borders organise un tour du monde que 
    nous commencerons d&egrave;s que possible. Mais nous devons encore attendre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les foules 
    sont tellement nombreuses l&agrave;-bas, que nous ne pouvons pas les recevoir 
    dans des salles. Nous devons les r&eacute;unir &agrave; lext&eacute;rieur. 
    Quelquefois, leur nombre est presque incroyable. Il en est venu jusqu&agrave; 
    500000 (un demi-million) dans une seule r&eacute;union, non pas en plusieurs 
    jours, mais en un seul jour! Vous savez, dhabitude, les &eacute;vang&eacute;listes 
    &eacute;valuent le nombre de ceux qui sont venus sur une p&eacute;riode de 
    six semaines. Nous, nous comptons seulement par jour, par r&eacute;union. 
    Quelquefois, il ny a pas assez de si&egrave;ges. Alors, on les fait asseoir 
    par terre. Cest pour cela que nous devons attendre la saison s&egrave;che. 
    Ces pauvres gens dehors Jai vu des gens bien habill&eacute;s, des femmes 
    dont les cheveux d&eacute;goulinaient sous la pluie pendant toute une journ&eacute;e! 
    Ils &eacute;taient l&agrave;, et il pleuvait, tonnait, il y avait des &eacute;clairs, 
    le vent soufflait, mais les gens &eacute;taient l&agrave;, serr&eacute;s les 
    uns contre les autres, attendant leur tour dans la ligne de pri&egrave;re. 
    Vous savez, <b>Dieu honore une telle foi! Cest vrai!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous devez 
    faire quelque chose que Dieu puisse honorer. Vous comprenez? Vous devez Lui 
    montrer Si les gens re&ccedil;oivent tout sans faire le moindre effort, ils 
    ne lappr&eacute;cient en g&eacute;n&eacute;ral pas. Le don est gratuit, cest 
    vrai, mais vous devez</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous savez 
    ce que lon dit: si vous avez re&ccedil;u une cuill&egrave;re en argent le 
    jour de votre naissance, vous ne lappr&eacute;ciez pas. Mais si vous devez 
    travailler pour lacqu&eacute;rir, alors, vous en appr&eacute;cierez la valeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je madresse &agrave; ceux qui &eacute;couteront les bandes. Le message de 
    ce matin fut pour moi un des sommets de mon minist&egrave;re. Un jour, je 
    vous dirai pourquoi. Je sais que tout a concouru pendant des mois et des mois 
    pour que je puisse donner ce message en cet endroit. Mais c&eacute;tait ce 
    matin quil fallait le donner.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jesp&egrave;re 
    que vous comprenez maintenant limportance du Signe! <b>Le Signe montre que 
    le Sang a &eacute;t&eacute; appliqu&eacute;, que le prix a &eacute;t&eacute; 
    pay&eacute;, le prix exig&eacute; par Dieu Lui-m&ecirc;me. </b>J&eacute;sus 
    a pay&eacute; le prix en r&eacute;pandant Son Propre Sang. Cest ce quIl 
    a fait! <b>De Sa Vie est venu le Saint-Esprit.</b> Et quand le Sang est appliqu&eacute; 
    sur vous, <b>alors le Saint-Esprit est le Signe manifestant que le Prix a 
    &eacute;t&eacute; pay&eacute;</b>. Dieu vous a agr&eacute;&eacute;, et cest 
    cela, le Signe  rappelez-vous que cest cela, le Signe!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y a 
    beaucoup de gens qui ne savent pas ce quest ce Signe; cest pourquoi il faut 
    faire comme si personne ne le connaissait, afin que tous puissent le comprendre. 
    Cest comme lorsque nous pr&ecirc;chons le salut. Nous devons le pr&ecirc;cher 
    de telle mani&egrave;re que tout le monde comme sil &eacute;tait pour tout 
    le monde, malgr&eacute; que nous sachions bien que ce nest pas le cas. Nous 
    devons pr&ecirc;cher la gu&eacute;rison Divine &agrave; tout le monde, bien 
    que nous sachions quelle nest pas pour tout le monde. Vous comprenez? <b>J&eacute;sus 
    est venu pour sauver ceux qui avaient &eacute;t&eacute; inscrits dans le Livre 
    de la R&eacute;demption d&egrave;s avant la fondation du monde. Ce sont les 
    seuls quIl soit venu sauver.</b> Qui sont-ils, je nen sais rien! <b>Mais 
    personne ne peut avoir la foi, si cela ne lui a pas &eacute;t&eacute; donn&eacute;. 
    Personne ne peut venir, si Dieu ne la pas appel&eacute;. Cest la v&eacute;rit&eacute;!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc, beaucoup ne seront pas sauv&eacute;s. Nous le savons. Dieu savait avant 
    la fondation du monde quils ne seraient pas sauv&eacute;s. Il y en a beaucoup 
    qui ne seront pas gu&eacute;ris. <b>Ils ne peuvent simplement pas saisir cette 
    gu&eacute;rison</b>; ils ne savent pas ce que cest. Ils seront nombreux! 
    Mais nous pr&ecirc;chons comme si cela &eacute;tait pour tout le monde, car 
    nous ne savons pas qui lacceptera. Nous ne le savons pas. <b>Mais cest pour 
    <i>quiconque</i></b> il y a des gens qui ne peuvent tout simplement pas recevoir 
    cette foi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il en 
    va de m&ecirc;me du Signe. Nous avons parl&eacute; abondamment du Signe, mais 
    il faut maintenant manifester le Signe. Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les Luth&eacute;riens 
    disent que le Signe, cest accepter la Parole, cest accepter J&eacute;sus 
    comme son Sauveur personnel. Les M&eacute;thodistes disent: «Quand vous devenez 
    heureux au point de vous mettre &agrave; pousser des cris, alors, vous avez 
    le Signe». Les Pentec&ocirc;tistes disent: «Vous Lavez quand vous vous mettez 
    &agrave; parler en langues». Nous avons d&eacute;couvert que tout cela &eacute;tait 
    faux. Vous voyez? <b>Le Signe est le Signe! Cest vous et Christ en une seule 
    personne! Cest le Saint-Esprit, Sa Vie agissant en vous, Sa Vie en vous.</b> 
    Cela, cest valable pour le riche comme pour le pauvre, pour tous ceux qui 
    Le re&ccedil;oivent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous. 
    Le Signe est ce que Vous allez &agrave; la gare chercher votre billet. Il 
    faut payer un prix, mettons 50 cents, pour aller en bus ou en chemin de fer 
    dici &agrave; Charleston, Indiana. La compagnie donne un signe Vous allez 
    &agrave; la gare, et l&agrave;, quelquun ach&egrave;te pour vous votre droit 
    de passage pour 50 cents. Alors, il vous donne le billet, un signe qui vous 
    conf&egrave;re le droit de monter dans ce train et dy rester jusqu&agrave; 
    votre destination. Vous avez un <i>signe.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans notre 
    cas, <b>cest le sang qui &eacute;tait le signe. Il fallait lappliquer litt&eacute;ralement</b>, 
    parce que ce n&eacute;tait quun corps chimique; c&eacute;tait le sang dun 
    agneau, dun animal. Ainsi donc, la vie qui &eacute;tait dans le sang le 
    sang &eacute;tait r&eacute;pandu. La vie sen allait, mais elle ne pouvait 
    revenir sur lhomme, parce que c&eacute;tait la vie dun animal. Ce sang 
    n&eacute;tait que le t&eacute;moignage <b>de la bonne conscience de celui 
    qui attendait la venue du Sacrifice Parfait</b>. Et pour que ce Sacrifice 
    f&ucirc;t parfait, le Juge Lui-m&ecirc;me, <b>le Dieu du Ciel, devint le Sacrifice</b>, 
    le Juge, le Jury et lAvocat. Comprenez-vous cela? Il devint Lui-m&ecirc;me 
    le Sacrifice, et quand la Vie qui &eacute;tait Dieu sen alla La Parole nous 
    dit ce qui arrive: <i>Je leur donnerai la Vie Eternelle. </i>Dans le texte 
    grec (je parle maintenant aux &eacute;rudits; jen vois deux ou trois ici); 
    en grec, le mot est <i>Zoe, Z-o-e, </i>ce qui signifie: <b>&laquo;La Vie de 
    Dieu Lui-m&ecirc;me&raquo;</b>. Je lui donnerai Ma <i>Zoe</i>, Ma propre 
    Vie. Christ et Dieu &eacute;taient Un.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Vie 
    qui &eacute;tait en Christ est le Saint-Esprit, qui nest pas la troisi&egrave;me 
    Personne, <b>mais la m&ecirc;me Personne sous la forme du Saint-Esprit venant 
    sur vous comme un Signe</b> montrant que votre vie a &eacute;t&eacute; rachet&eacute;e, 
    que le prix a &eacute;t&eacute; pay&eacute;. Vous avez &eacute;t&eacute; agr&eacute;&eacute;. 
    Jusqu&agrave; ce que vous ayez re&ccedil;u le Signe, vous navez pas le droit 
    de vous mettre en chemin. Vous navez pas le droit dentrer dans le bus. Vous 
    navez pas le droit dentrer, si vous ne pouvez pas pr&eacute;senter le Signe, 
    et ce Signe montre que le prix a &eacute;t&eacute; pay&eacute;. <b>Ce Signe 
    montre que le Sang a &eacute;t&eacute; r&eacute;pandu, vous a &eacute;t&eacute; 
    appliqu&eacute;; le prix a &eacute;t&eacute; pay&eacute; pour vous, et vous 
    avez le Signe</b> montrant que le Sang vous a &eacute;t&eacute; appliqu&eacute; 
    et que vous &ecirc;tes agr&eacute;&eacute;. Comprenez-vous cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il ny 
    a pas il ny a pas de preuve certaine. Vous pensez (je le sens dans votre 
    esprit): «Fr&egrave;re Branham, comment le saurai-je?». <b>Qu&eacute;tiez-vous? 
    et qu&ecirc;tes-vous maintenant? Cest ainsi que vous pouvez le savoir. Comment 
    &eacute;tiez-vous, avant que ce Signe f&ucirc;t appliqu&eacute;? Comment &ecirc;tes-vous, 
    apr&egrave;s quil ait &eacute;t&eacute; appliqu&eacute;? Quelles &eacute;taient 
    vos aspirations avant, et que sont-elles maintenant? Cest ainsi que vous 
    savez si oui ou non le Signe a &eacute;t&eacute; appliqu&eacute;. </b>Et tout 
    le reste va automatiquement avec cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si vous 
    dites: «Le parler en langues est la preuve».  quand vous achetez une paire 
    de souliers, ils ont une patte, une languette [fr&egrave;re Branham fait un 
    jeu de mots. En anglais, <i>langue, </i>et <i>patte</i> ou <i>languette </i>se 
    traduisent par le m&ecirc;me mot: <i>tongue </i> N.d.T.]. Mais la languette 
    nest pas le soulier. Elle appartient au soulier. Elle fait partie du soulier. 
    Vous comprenez? Il en va de m&ecirc;me du Signe. Le Signe est Christ. Mais 
    parler en langues, chasser les d&eacute;mons et tout le reste, pr&ecirc;cher, 
    etc.: cela, <b>ce sont des manifestations</b>; ce nest pas le Signe. <b>Cest 
    un don</b> venant du Signe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si vous 
    me dites: «Cest vous que je veux, fr&egrave;re Branham!» et que je vous fasse 
    un cadeau, eh bien, ce nest pas moi que vous recevez, cest mon cadeau. <b>Les 
    langues</b> <b>sont un don du Saint-Esprit. Ce nest pas le Saint-Esprit. 
    Cest un don du Saint-Esprit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et le 
    diable peut imiter ces choses! <b>Mais il ne peut pas &ecirc;tre le Saint-Esprit.</b> 
    Il peut imiter tous ces dons, mais il ne peut pas &ecirc;tre le Saint-Esprit. 
    <b>Et le Saint-Esprit est le Signe montrant que le Sang a &eacute;t&eacute; 
    appliqu&eacute;</b>, parce quIl accompagne le Sang depuis le jour o&ugrave; 
    le Livre de la R&eacute;demption a &eacute;t&eacute; &eacute;crit. Comprenez-vous? 
    C&eacute;tait cela, le but de Sa venue. Cest cela quIl accompagna dans 
    chaque &acirc;ge. <b>Il fit en sorte que, dans chaque &acirc;ge, le Signe 
    f&ucirc;t manifest&eacute;.</b> Et eux ne pourront &ecirc;tre rendus parfaits 
    sans nous. Et maintenant, le Saint-Esprit visite lEglise, <b>manifestant 
    Dieu dans la chair de lhomme,</b> comme Il le fit avant la destruction de 
    Sodome, qui en &eacute;tait un type; alors, Il apparut &agrave; Abraham.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tout ce 
    quIl na pas fait au cours des &acirc;ges, dans les &acirc;ges de l&eacute;glise, 
    Il le fait maintenant. Cest le retour &agrave; la Parole, <b>parce que tous 
    ces messages doivent aboutir &agrave; la Parole tout enti&egrave;re</b>. Et, 
    dans les derniers jours, les Sept Sceaux ont &eacute;t&eacute; ouverts afin 
    damener les derniers retardataires <b>et de les r&eacute;unir tous au glorieux 
    Corps de lEpouse</b>, afin que ceux qui v&eacute;curent auparavant ne soient 
    pas parfaits avant que l&eacute;glise, <b>cette Epouse des derniers jours,</b> 
    ne soit parachev&eacute;e. Alors, tous seront rassembl&eacute;s pour &ecirc;tre 
    enlev&eacute;s ensemble.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le Signe, 
    J&eacute;sus-Christ, le Saint-Esprit, est au milieu de nous. <b>Nous devrions 
    avoir du respect pour cela! Nous ne pourrons jamais assez nous humilier.</b> 
    Limportant nest pas denlever ses souliers ou de sagenouiller (cela ne 
    suffirait pas); mais nous devons <b>vivre une vie qui produit les fruits de 
    lEsprit</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quels 
    sont les fruits de lEsprit?  lamour, la joie, la paix</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous souvenez-vous 
    de ce que jai dit ce matin? <b>Pour les pr&eacute;parer, Il envoya le messager 
    avec le message.</b> Apr&egrave;s cela, Il envoya la Colonne de Feu, afin 
    de le confirmer. Enfin vint la consolation. Comme vous saviez que c&eacute;tait 
    la v&eacute;rit&eacute;, vous avez trouv&eacute; la paix. <b>Nous avons la 
    paix avec Dieu par le Seigneur J&eacute;sus-Christ. </b>Ce soir, nous allons 
    prier pour les malades. Je pense quil y aura aussi le Repas du Seigneur. 
    [Fr&egrave;re Branham parle &agrave; fr&egrave;re Neville  N.d.R.]. Y aura-t-il 
    des bapt&ecirc;mes? le Repas du Seigneur  seulement le Repas du Seigneur. 
    Nous aimerions que vous puissiez rester pour prendre le Repas avec nous. Nous 
    aurons fini dans trente-cinq &agrave; quarante minutes, et alors nous serons 
    pr&ecirc;ts &agrave; prendre le Repas du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et comme 
    demain est la Journ&eacute;e des travailleurs, vous vous reposer! Je vous 
    ai dit quelles &eacute;taient nos intentions. Je voudrais &ecirc;tre s&ucirc;r 
    que vous sachiez ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce matin, 
    nous avons eu un message de deux ou trois heures. Javais pens&eacute; linterrompre 
    pour continuer ce soir, mais il &eacute;tait trop extraordinaire pour que 
    je linterrompe. Je ne sais pas si les gens lont compris. Je lesp&egrave;re. 
    Jesp&egrave;re quil a &eacute;t&eacute; enregistr&eacute;, afin que <b>les 
    gens sachent que ce message &eacute;tait un message particulier, ne faisant 
    pas partie de mon minist&egrave;re ordinaire, mais quil &eacute;tait un message 
    semblable aux Sept Sceaux, etc.  une Parole venant directement de Dieu. </b>Je 
    crois que celui-l&agrave; &eacute;tait n&eacute;cessaire pour faire suite 
    aux Sept Sceaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    ce qui se passe <b>apr&egrave;s la r&eacute;v&eacute;lation des Sept Sceaux:</b> 
    les gens se rassemblent, les signes se manifestent, la lumi&egrave;re rouge 
    sallume pour nous avertir que nous sommes dans les derniers jours; il y a 
    le signe des femmes qui deviennent de plus en plus belles; le signe de ce 
    que lhomme est capable daccomplir; tous ces signes montrent lautorit&eacute; 
    du Saint-Esprit. Et voici ce message qui vient couronner tous les autres, 
    depuis les Sept Sceaux. <b>Le Signe est la preuve finale que nous sommes en 
    ordre.</b> Est-ce que vous comprenez cela? Examinez-vous, et voyez si vous 
    &ecirc;tes dans la foi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que le 
    Seigneur vous b&eacute;nisse! Avant de lire la Bible prier pour les malades 
    Je voudrais vous demander ceci: Pour qui avons-nous pri&eacute;, dimanche 
    soir pass&eacute;? Tous ceux qui ont &eacute;t&eacute; gu&eacute;ris dans 
    le courant de cette semaine presque tout le monde l&egrave;ve la main! Cela 
    sest pass&eacute; &agrave; la r&eacute;union de dimanche soir. Cest quelque 
    chose vous comprenez cest quelque chose que jaimerais savoir pour moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Une dame, 
    une certaine Mme Peckenpaugh, est venue de Chicago avec un petit gar&ccedil;on. 
    C&eacute;tait une grande chr&eacute;tienne. Je crois que ce petit gar&ccedil;on 
    avait &eacute;t&eacute; abandonn&eacute; par les m&eacute;decins, qui narrivaient 
    m&ecirc;me pas &agrave; d&eacute;terminer sa maladie. Ses poumons &eacute;taient 
    en si mauvais &eacute;tat quil ne pouvait plus aller &agrave; l&eacute;cole 
    ou faire quoi que ce soit. Il &eacute;tait au plus mal. Juste apr&egrave;s 
    le message, le Saint-Esprit parla &agrave; cet enfant, lappela par son nom, 
    lui dit l&eacute;tat dans lequel il se trouvait, et proclama sa gu&eacute;rison. 
    Et cette semaine, on le conduisit chez le m&eacute;decin, qui dit que cet 
    enfant avait deux poumons tout neufs! Je crois que les parents nous ont t&eacute;l&eacute;phon&eacute; 
    afin de le faire savoir &agrave; lassembl&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu, 
    le Cr&eacute;ateur, peut cr&eacute;er une nouvelle paire de poumons! Je crois 
    sinc&egrave;rement que nous sommes sur le point de vivre les choses les plus 
    extraordinaires qui se soient jamais produites sur la terre depuis? Mais 
    nous ne pourrons le reconna&icirc;tre que par ce sera quelque chose de si 
    humble! Ce que lhomme appelle sagesse, Dieu dit que cest une abomination. 
    Mais ce que lhomme appelle folie, cela, Dieu lappelle sagesse. <b>Cela se 
    fera dune mani&egrave;re si peu &eacute;clatante, que vous manquerez tout, 
    si vous navez pas le Signe pour vous permettre de le voir.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Qui aurait 
    pens&eacute; que les montagnes sauteraient de joie comme des b&eacute;liers, 
    et que les feuilles battraient des mains quand un proph&egrave;te sortit du 
    d&eacute;sert, selon ce quavait dit Esa&iuml;e 712 ans auparavant de cet 
    homme barbu, v&ecirc;tu dune peau de mouton, nayant m&ecirc;me pas une chaire 
    o&ugrave; pr&ecirc;cher, excommuni&eacute; de toutes les &eacute;glises, se 
    tenant sur les rives du Jourdain et criant: <i>Repentez-vous!. </i>Il traitait 
    les gens de race de vip&egrave;res. Mais Dieu dit que lorsquIl viendrait, 
    les montagnes sauteraient comme des b&eacute;liers. Comprenez-vous cela? <b>Les 
    humbles virent ces choses et en furent heureux.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    pouvaient-ils comprendre que ce glorieux Messie qui avait &eacute;t&eacute; 
    annonc&eacute; par des proph&eacute;ties d&egrave;s le d&eacute;but du Livre 
    dans la Gen&egrave;se elle-m&ecirc;me, que ce Sauveur Tout, les sacrifices, 
    les proph&egrave;tes, tout avait annonc&eacute; Sa venue. Et il vint comme 
    un enfant ill&eacute;gitime! Ses parents n&eacute;taient pas encore mari&eacute;s. 
    Et la femme devint enceinte, portant cet Enfant avant m&ecirc;me d&ecirc;tre 
    mari&eacute;e! En plus de cela, il est dit dans la Bible quIl naquit dans 
    une &eacute;table. Mais en ce temps-l&agrave;, une &eacute;table n&eacute;tait 
    quune excavation dans un rocher. Jai vu ce genre d&eacute;table lorsque 
    jallais chasser en Arizona. Elle &eacute;tait au pied dune paroi de rochers. 
    Cest ainsi que J&eacute;sus naquit, dans une petite &eacute;table, dans une 
    cr&egrave;che o&ugrave; il y avait du foin ou de la paille, une &eacute;table 
    o&ugrave; il y avait du b&eacute;tail.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il apprit 
    ensuite le m&eacute;tier de charpentier. Comment cela aurait-il pu &ecirc;tre 
    le puissant J&eacute;hovah? Pourtant, c&eacute;tait Lui. C&eacute;tait Quelquun 
    de singulier. Tout enfant d&eacute;j&agrave;, Il &eacute;tonnait les sacrificateurs 
    par Sa connaissance de la Parole, et pourquoi cela?  <b>parce quIl &eacute;tait 
    la Parole! </b>Vous comprenez? Il &eacute;tait la Parole! Il na jamais &eacute;crit 
    de Livre. Je pense que les seuls mots quIl ait jamais &eacute;crits furent 
    ceux quIl &eacute;crivit lors de l&eacute;pisode de la femme adult&egrave;re, 
    et quIl effa&ccedil;a aussit&ocirc;t apr&egrave;s. Il na jamais &eacute;crit 
    un seul mot. Pourquoi?  parce quIl &eacute;tait la Parole! <b>Il &eacute;tait 
    la Parole. Il navait pas besoin de L&eacute;crire; Il La v&eacute;cut.</b> 
    Il &eacute;tait la Parole. <i>Si Je ne fais pas les oeuvres de mon P&egrave;re, 
    alors, ne me croyez pas!. </i>Vous comprenez? <b>Si Je ne fais pas exactement 
    ce que la Parole a dit que Je ferais, alors Je ne suis pas la Parole</b>. 
    Mais si cest cela quIl voulait dire  Il est la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Veuillez 
    vous pr&eacute;parer maintenant pour le service de gu&eacute;rison et le Repas 
    du Seigneur. Nous serions heureux de vous accueillir parmi nous, si vous pouviez 
    rester. Si vous ne le pouvez pas, nous vous laisserons partir avant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Noubliez 
    pas de prier pour moi et pour ma femme, qui est la meilleure femme au monde, 
    et pour mes<i> </i>enfants. Je les revendique tous, chacun deux, pour le 
    Seigneur J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Becky 
    est maintenant juste &agrave; l&acirc;ge de ces petites Ricketta, cest 
    ce que nous appelons une teenager. Cest une tr&egrave;s gentille fille, 
    et je remercie le Seigneur pour cela. Elle ne fume pas, ne boit pas, et ne 
    sort pas nimporte o&ugrave;. Mais elle est &agrave; cet &acirc;ge o&ugrave; 
    <b>Elle est &agrave; l&acirc;ge de linsouciance.</b> Elle naime pas venir 
    &agrave; l&eacute;glise, et si elle le fait, elle se tient au fond et m&acirc;che 
    du chewing-gum; elle reste l&agrave; un moment, puis se l&egrave;ve et sort. 
    Vous comprenez? <b>Jaimerais la voir remplie du Saint-Esprit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    que Joseph lorsque je ne pourrai plus monter en chaire, jaimerais prendre 
    cette vieille Bible us&eacute;e, et La lui remettre en disant: «Joseph, mon 
    fils, garde-la et &eacute;coute-la!». Alors, je serai pr&ecirc;t &agrave; 
    men aller. Jaimerais entendre un vent souffler quelque part, regarder en 
    haut, faire un signe de la main et m&eacute;lever vers le Ciel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Prions. 
    O Dieu notre P&egrave;re, notre vie tout enti&egrave;re est contenue dans 
    cette Parole, car Tu es la Parole, et cette Parole est pour nous la Vie. Mais, 
    Seigneur, il y en a plusieurs ici qui ont ce Signe et qui sont malades malgr&eacute; 
    tout. Je d&eacute;sire parler ce soir<b> afin de les encourager &agrave; prendre 
    ces droits que Dieu leur a donn&eacute;s. Ils ont le droit de vaincre le diable.</b> 
    Il est d&eacute;j&agrave; vaincu, mais il essaie de leur faire croire le contraire. 
    Je les r&eacute;clame pour Toi, &ocirc; P&egrave;re!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Aide-moi 
    &agrave; bien apporter la Parole. Tu parles au travers de moi, Seigneur, au 
    moyen de ces quelques notes que jai prises et de ces quelques passages des 
    Saintes Ecritures. <b>Je prie que Tu maides, Seigneur, &agrave; leur faire 
    recevoir la Parole, et que Tu leur donnes la foi pour rendre gloire &agrave; 
    Dieu.</b> Je Te le demande au Nom de J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    lire dans la Parole le livre de J&eacute;r&eacute;mie, chapitre 29. Que vous 
    le lisiez ou non avec moi, notez-le. J&eacute;r&eacute;mie 29, nous commencerons 
    au verset 10. Nous lirons ensuite Luc 16 depuis le verset 14.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    que vous cherchez, je vous donne le titre de cette pr&eacute;dication. Cest: 
    <i>Pouss&eacute;s &agrave; bout</i>. Vous savez ce que cela signifie? Lisons 
    maintenant J&eacute;r&eacute;mie 29.10-14.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Car 
      voici ce que dit lETERNEL: d&egrave;s que soixante et dix ans seront &eacute;coul&eacute;s 
      pour Babylone, je me souviendrai de vous, et jaccomplirai &agrave; votre 
      &eacute;gard ma bonne parole, <b>en vous ramenant dans ce lieu</b>.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Car 
      je connais les projets que jai form&eacute;s sur vous, </i>(nest-ce pas 
      merveilleux?)<i> dit lETERNEL, <b>projets de paix et non de malheur</b>, 
      afin de vous donner un avenir et de lesp&eacute;rance.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Vous 
      minvoquerez, et vous partirez; vous me prierez, et je vous exaucerai. Vous 
      me chercherez, et vous me trouverez, <b>si vous me cherchez de tout votre 
      coeur</b>.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Je 
      me laisserai trouver par vous, dit lETERNEL, et je ram&egrave;nerai vos 
      captifs; je vous rassemblerai de toutes les nations et de tous lieux o&ugrave; 
      je vous ai chass&eacute;s, dit lETERNEL, <b>et je vous ram&egrave;nerai 
      dans le lieu do&ugrave; je vous ai fait aller en captivit&eacute;. </b></i><b>(Le 
      retour &agrave; la Pentec&ocirc;te!</b>  cela, je le dis de moi-m&ecirc;me. 
      Ce nest pas &eacute;crit dans ce passage. Mais cest ce que je voulais 
      dire &agrave; lEglise.) </font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    lisons Luc 16.16.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>La 
      loi et les proph&egrave;tes ont subsist&eacute; jusqu&agrave; Jean; depuis 
      lors, le royaume de Dieu est annonc&eacute;, et chacun use de violence pour 
      y entrer. </i>(Nentre pas simplement, mais use de violence. Il faut user 
      de violence.)</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Si 
      vous Me cherchez de tout votre coeur, vous Me trouverez.</i> Et Il promit 
      qu&agrave; la fin des soixante-dix ans, Il reviendrait pour ramener &agrave; 
      J&eacute;rusalem Son peuple dispers&eacute; sur toute la terre. Cest ce 
      quIl a fait. Cest vrai!</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous allons parler un moment sur ce sujet: <b>Pouss&eacute;s &agrave; bout</b>.<i> 
    </i>En g&eacute;n&eacute;ral, il faut que des circonstances critiques se pr&eacute;sentent 
    pour que nous soyons pouss&eacute;s &agrave; bout. Vous comprenez? Il est 
    malheureux quil en soit ainsi, <b>mais lhomme est tellement n&eacute;gligent, 
    son esprit est si paresseux quil a r&eacute;ellement besoin d&ecirc;tre 
    pouss&eacute; &agrave; bout</b>. Une situation surgit qui vous pousse &agrave; 
    cette extr&eacute;mit&eacute;. Et cest alors que vous montrez r&eacute;ellement 
    ce que vous avez en vous. Cest dans une situation extr&ecirc;me que vous 
    montrez de quoi vous &ecirc;tes faits. En g&eacute;n&eacute;ral, cest ce 
    qui fait appara&icirc;tre ce quil y a de bon en vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jai vu 
    des gens sur leur lit de mort essayer de rassembler toutes leurs forces pour 
    confesser des secrets quils avaient gard&eacute;s pendant leur vie enti&egrave;re 
    et quils voulaient r&eacute;v&eacute;ler, sachant quils allaient mourir. 
    Ils disent: [Fr&egrave;re Branham imite la voix de quelquun &agrave; lagonie 
     N.d.R.]: «Prenez ceci mettez cela en ordre. Allez! Je vous en supplie! 
    Allez! faites-le!». Ils sont &agrave; bout. Ils auraient d&ucirc; mettre 
    ces choses en ordre auparavant, ne pas attendre la derni&egrave;re minute. 
     «Voulez-vous faire ceci et cela pour moi?». Lextr&eacute;mit&eacute; &agrave; 
    laquelle nous sommes r&eacute;duits nous pousse &agrave; bout, et nous force 
    &agrave; faire <b>ce que nous aurions d&ucirc; faire au moment opportun</b>, 
    en dehors de toute urgence.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que ce soir, nous utilisons le symbole de la P&acirc;que. La P&acirc;que fut 
    prise en des temps extr&ecirc;mes o&ugrave; les Isra&eacute;lites avaient 
    &eacute;t&eacute; pouss&eacute;s &agrave; bout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ce qui est dit dans Exode 12.11. <i>Quand vous le mangerez, vous aurez vos 
    reins ceints, vos souliers aux pieds, et votre b&acirc;ton &agrave; la main. 
    </i><b></b> Vous mangez &agrave; la h&acirc;te, car cest un instant critique!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils avaient 
    vu la glorieuse Main de Dieu. Ils avaient vu tous les miracles quIl avait 
    accomplis, et ils &eacute;taient venus se placer sous le signe. <b>Et pendant 
    quils &eacute;taient sous le signe, ils avaient pris le Repas &agrave; la 
    h&acirc;te, car ils savaient qu&agrave; cette heure, Dieu allait frapper 
    lEgypte par Son jugement.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce fut 
    une heure o&ugrave; lon trembla, o&ugrave; chaque homme sexamina, parce 
    que la Parole du proph&egrave;te navait jamais manqu&eacute; de saccomplir. 
    Ils avaient eu la preuve quElle &eacute;tait la v&eacute;rit&eacute;. Tout 
    ce quil disait arrivait exactement comme il lavait dit. La Colonne de Feu 
    &eacute;tait toujours l&agrave;. Le proph&egrave;te leur avait dit que Dieu 
    ne passerait <i>par-dessus </i>eux <b>que sIl voyait le signe sur la porte</b>. 
    Lheure &eacute;tait critique!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je peux 
    mimaginer la r&eacute;action des enfants, lorsquils virent descendre du 
    ciel ces grandes ailes noires qui s&eacute;tendirent sur la ville comme une 
    fum&eacute;e; les cris dans chaque maison, les enfants qui disaient: <b>Papa, 
    es-tu bien s&ucirc;r que nous sommes sous le signe?</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    le p&egrave;re les conduisait vers la porte et leur disait, montrant les poteaux 
    et le linteau: Jai fait cela conform&eacute;ment &agrave; Sa Parole!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Papa, 
    noublie pas que je suis ton fils a&icirc;n&eacute;! Papa, es-tu s&ucirc;r 
    de ce que tu dis?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Jen 
    suis s&ucirc;r! Cest ce que nous a dit le proph&egrave;te, et il a la Parole 
    de Dieu. Il a dit: <b>Quand Je verrai le sang, Je passerai par-dessus vous</b> 
    Prenez un agneau pour chaque maison. Vous tous, mes enfants, je vous ai fait 
    entrer. Toi, tu es mon a&icirc;n&eacute;, mon premier-n&eacute;, et ce sont 
    les premiers-n&eacute;s qui mourront l&agrave;-bas.  <b>Mais il y a le sang. 
    Cest cela, le AINSI DIT LE SEIGNEUR!</b> Cest pourquoi, sois en paix, mon 
    fils, car Dieu a fait la promesse.  Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Papa, 
    pourquoi as-tu mis tes souliers? Pourquoi tiens-tu ton b&acirc;ton &agrave; 
    la main? Pourquoi tiens-tu un morceau de pain dans une main, et dagneau dans 
    lautre? Pourquoi y a-t-il ces herbes am&egrave;res et tout le reste? <b>Pourquoi 
    manges-tu cela?</b> Pourquoi la sueur couvre-t-elle ton front?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <b>Mon 
    fils, la mort va frapper!</b>. Vous voyez, lheure &eacute;tait critique, 
    il ny avait plus &agrave; h&eacute;siter!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Je 
    crois que nous vivons des jours o&ugrave; les jours que nous vivons devraient 
    mettre lEglise en &eacute;tat durgence. </b>Le message de ce matin, message 
    venu de Dieu et non pas de moi, devrait pousser &agrave; bout toute lassembl&eacute;e, 
    <b>parce que nous nous sommes attard&eacute;s assez longtemps! Il y a assez 
    longtemps que nous nous contentons daller &agrave; l&eacute;glise! Il faut 
    faire quelque chose!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous pouvons 
    voir des grands signes et des miracles chez les autres, <b>mais quen est-il 
    de nous?</b> Cela devrait nous acculer de telle mani&egrave;re que nous nous 
    d&eacute;terminions, devant Dieu, &agrave;<b> </b>Les signes de Sa venue 
    devraient amener lassembl&eacute;e tout enti&egrave;re, apr&egrave;s avoir 
    lu ces choses dans la Parole Le Saint-Esprit nous a dit: &laquo;Allez &agrave; 
    tel et tel endroit, o&ugrave; telle et telle chose va arriver&raquo;. Il ne 
    nous dit pas ce qui va arriver, mais que cela va arriver. Nous y allons, et 
    cela arrive. Les journaux le publient, et nous pouvons voir les photos. Nous 
    revenons ici, <b>et nous voyons se d&eacute;voiler ces glorieux myst&egrave;res 
    cach&eacute;s de la Bible qui nous ouvrent de nouveaux horizons que nous ne 
    soup&ccedil;onnions pas auparavant</b>, et tout cela est en parfait accord 
    avec les signes de la prochaine venue du Seigneur J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    &agrave; la fin des messages, nous avons pu voir laction glorieuse du Saint-Esprit. 
    Nous Lavons vu Se rendre visible &agrave; plusieurs. On a m&ecirc;me pu en 
    prendre des photographies. On peut Le voir &agrave; loeuvre, d&eacute;montrant 
    quil ne sagit pas dun homme, dun pr&eacute;dicateur, quil ne sagit pas 
    non plus dune certaine assembl&eacute;e, mais que cela, cest la manifestation 
    du Saint-Esprit qui nous montre les m&ecirc;mes choses que ce quIl montra, 
    lorsquIl entra dans le Corps de J&eacute;sus-Christ. <b>Maintenant, Il entre 
    dans le Corps de Son Epouse. Cela devrait nous pr&eacute;cipiter dans cet 
    &eacute;tat durgence.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ces gens 
    avaient pu voir la main de Dieu. Et le soir o&ugrave; ils prirent le Repas, 
    ils le prirent &agrave; la h&acirc;te, parce quils savaient que quelque chose 
    allait se passer. Et rappelez-vous ceci, cest que, lors de la venue du Seigneur, 
    <b>le d&eacute;part sera soudain, et se fera en secret</b>. Il viendra et 
    prendra Son Epouse comme un voleur qui vient pendant la nuit. Quand nous pensons 
    Tout &agrave; coup, des membres de votre famille dispara&icirc;tront, et vous, 
    vous resterez en arri&egrave;re. <b>Cela devrait nous faire nous pr&eacute;cipiter 
    &agrave; prendre la Gr&acirc;ce de Dieu, de mani&egrave;re &agrave; ne pas 
    rester en arri&egrave;re.</b> Et sil y a bien quelque chose qui Seigneur, 
    ne me laisse pas en arri&egrave;re!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour, jai entendu Mel Johnson chanter ce chant:</font></p>
</blockquote>
<dir> 
  <dir> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Souviens-Toi 
        de moi quand mes larmes coulent.<br>
        Souviens-Toi de moi quand je suis solitaire.<br>
        Quand je traverserai le Jourdain,<br>
        Quand Tu appelleras les Tiens, souviens-Toi de moi.</font></p>
    </blockquote>
  </dir>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je d&eacute;sire 
    que mon nom soit inscrit dans le Livre de Vie. Je d&eacute;sire quIl se souvienne 
    de moi quand Il appellera Son peuple. Et cela me donne envie de me h&acirc;ter, 
    de me pr&eacute;cipiter, comme Paul qui disait: <i>de peur d&ecirc;tre 
    moi-m&ecirc;me rejet&eacute;, apr&egrave;s avoir pr&ecirc;ch&eacute; aux autres.</i> 
    Cela pourrait arriver! Cest cela qui me rend conscient de lurgence de la 
    situation: <b>de penser quapr&egrave;s toutes ces ann&eacute;es pass&eacute;es 
    &agrave; pr&ecirc;cher lEvangile, je pourrais en arriver &agrave; manquer 
    Sa venue.</b> Que dois-je faire? Quelle est l&eacute;tape suivante? Me demander 
    sans cesse ce que je dois faire me rend anxieux! Cela me fait passer sans 
    cesse par des hauts et des bas. Cest difficile, parce que, lorsque je suis 
    avec les gens, il faut que je me consacre &agrave; eux, afin de pouvoir en 
    gagner quelques-uns &agrave; Christ, <b>tout en gardant toujours ce Signe 
    devant les yeux</b>. Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et je 
    vois que des choses vont arriver, et je ne peux pas en parler aux gens. Je 
    vois toutes sortes de choses dont il mest interdit de parler. Ces visions 
    quils demandent! Ils seraient quelquefois bien malheureux, si je les leur 
    racontais. Il vaut mieux ne rien dire. Peu &agrave; peu, les choses vont si 
    loin que tout devient visions, et cela &eacute;prouve vos nerfs. Vous finissez 
    par vous demander: «Est-ce que je suis en train davoir une vision?». Comme 
    si<b> </b>j&eacute;tais ici en chaire, me demandant: «Suis-je en train davoir 
    une vision? ou alors, o&ugrave; suis-je en r&eacute;alit&eacute;?». Vous vous 
    surmenez, vous d&eacute;passez les limites de votre r&eacute;sistance.<b> 
    </b>Vous d&eacute;couvrez, concernant les gens, des choses que vous pr&eacute;f&eacute;reriez 
    ne pas conna&icirc;tre. Ceux qui veulent avoir des visions, qui veulent conna&icirc;tre 
    ces choses, ne savent pas ce que ce genre de minist&egrave;re leur co&ucirc;tera! 
    Vous ne savez pas ce qui accompagne un tel minist&egrave;re. Cela vous pousse 
    &agrave; bout, vous jette dans cet &eacute;tat durgence: <b>«Seigneur Dieu, 
    je sais que jaurai &agrave; r&eacute;pondre».</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jack Moore 
    me dit un jour: «Je naimerais pas devoir r&eacute;pondre &agrave; votre place 
    au jour du jugement! Dieu a mis toutes ces &acirc;mes entre vos mains, et 
    vous devrez rendre compte pour chacune delles. Vous devrez r&eacute;pondre 
    au sujet de votre minist&egrave;re». Il ma dit cela il y a quinze ou dix-huit 
    ans. Depuis ce temps-l&agrave;, je ressens cette urgence! Que vais-je faire? 
    <b>Seigneur, que je puisse ne rien annoncer dautre que Ta Parole! Que je 
    puisse leur dire la v&eacute;rit&eacute;, ou alors que je me taise!</b> Cest 
    cela qui me donne ce sentiment durgence!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    nous voyons appara&icirc;tre tous ces signes: le Saint-Esprit qui menl&egrave;ve 
    pour me r&eacute;v&eacute;ler ces Sceaux et vous les apporter, pour me r&eacute;v&eacute;ler 
    les Ages de lEglise, et vous les apporter ensuite vient cette grande Colonne 
    de Feu o&ugrave; Il Se r&eacute;v&egrave;le Lui-m&ecirc;me.  Il y eut ces 
    sept Sceaux r&eacute;v&eacute;l&eacute;s, ces signes qui furent m&ecirc;me 
    d&eacute;crits dans les journaux; il y eut aussi les Anges de Dieu, ces sept 
    Anges avec leurs sept messages qui confirment exactement ce que dit la Bible. 
    Pendant ce temps, il y a ces Sceaux, ces signes de la fin des temps, toutes 
    ces choses apport&eacute;es et r&eacute;v&eacute;l&eacute;es aux gens, le 
    Seigneur manifestant ainsi Sa pr&eacute;sence; ensuite, ce matin m&ecirc;me, 
    <b>il y eut cette pr&eacute;dication o&ugrave; nous avons vu la n&eacute;cessit&eacute; 
    de la pr&eacute;sence du Signe sur chaque personne</b>. Vous &ecirc;tes les 
    miens, ma famille. Vous &ecirc;tes ceux que jaime, vous tous qui &ecirc;tes 
    ici, et tous ceux qui &eacute;coutent les bandes. Vous pouvez ainsi comprendre 
    un peu mon angoisse!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pouss&eacute;s 
    &agrave; bout Les signes de Sa venue devraient jeter chaque membre de Christ 
    dans cet &eacute;tat maintenant, <b>et nous devrions nous pr&eacute;occuper 
    en toute h&acirc;te de notre &acirc;me, de notre bien-&ecirc;tre dans lAu-del&agrave;</b>. 
    A quoi cela nous servira-t-il de gagner le monde entier? <b>Quel est le but 
    de notre vie?</b> Pourquoi travaillons-nous? Pourquoi mangeons-nous? Pourquoi 
    combattons-nous?  <b>Pour vivre! Et quelle est la raison de votre vie?</b> 
     <b>de mourir!</b> Vous ne pouvez pas vivre <b>aussi longtemps que vous n&ecirc;tes 
    pas pr&ecirc;ts &agrave; mourir &agrave; vous-m&ecirc;mes</b>. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    nous voyons toutes ces gu&eacute;risons miraculeuses, cela devrait nous faire 
    comprendre pleinement lurgence de la situation!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si ce 
    petit gar&ccedil;on cette dame est-elle Mme Peckenpaugh? Etes-vous la dame 
    qui avait amen&eacute; ici ce petit gar&ccedil;on? Oui, voil&agrave; la dame 
    dont je vous avais parl&eacute; tout &agrave; lheure. Je viens de la voir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si Dieu 
    peut faire cela pour ce petit gar&ccedil;on, alors, vous devriez ressentir 
    cette urgence! Il y a peut-&ecirc;tre ici cet homme de New Albany, un ami 
    de fr&egrave;re Roberson. Il avait un petit gar&ccedil;on. Sa femme avait 
    &eacute;t&eacute; gu&eacute;rie dun cancer. Ce petit gar&ccedil;on lui-m&ecirc;me 
    souffrait dun asthme tellement fort quil &eacute;tait au plus mal. Cest 
    comme sil avait eu un cancer dans le cou. Aussi son p&egrave;re lamena-t-il 
    un matin (je le vois qui l&egrave;ve la main! il est au fond de la salle), 
    afin que lon pri&acirc;t pour lui. Vous voyez?  une situation d&eacute;sesp&eacute;r&eacute;e, 
    un &eacute;tat durgence!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    sa femme fut sur le point de mourir du cancer, il sut que Dieu pouvait la 
    gu&eacute;rir. Si Dieu avait pu gu&eacute;rir sa femme, alors Il pouvait aussi 
    gu&eacute;rir son enfant: Ainsi, Il fut pouss&eacute; dans ses derniers retranchements. 
    <b>Vous comprenez? Vous devez aller jusquau point o&ugrave; vous &ecirc;tes 
    pouss&eacute; a bout, o&ugrave; vous &ecirc;tes mis dans cet &eacute;tat durgence, 
    de d&eacute;tresse, et cest alors que Dieu peut vous &eacute;couter.</b> 
    Mais si vous &ecirc;tes n&eacute;gligent, si cela vous est &eacute;gal quIl 
    agisse ou non, alors, cest diff&eacute;rent! Vous dites que vous croyez, 
    mais il faut cette situation d&eacute;sesp&eacute;r&eacute;e pour agir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je crois 
    que la raison pour laquelle nous navons pas ce sentiment est parce que nous 
    manquons damour, damour pour Dieu. <b>Je crois que lamour pour Dieu cr&eacute;e 
    cette urgence en nous.</b> Si Dieu est en vous, si le Signe est en vous <b>et 
    que vous comprenez dans quel temps nous vivons,</b> et que vous voyez le monde 
    vautr&eacute; dans le p&eacute;ch&eacute;, cela vous donnera ce sentiment 
    durgence. Cest certain!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Or, la 
    Parole dit clairement (si vous voulez le noter) dans Galates 5.6, <b>que la 
    foi est agissante par lamour</b>. La seule fa&ccedil;on pour vous davoir 
    la foi, cest davoir lamour. Parce quen d&eacute;finitive, la foi est la 
    manifestation de lamour. Cest exactement cela. La foi se manifeste par lamour. 
    <b>Vous ne pouvez avoir la foi si vous navez pas lamour.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    pouvez-vous avoir confiance en votre femme, si vous ne laimez pas? Et cela, 
    cest lamour <i>Phileo. </i>Alors, quen est-il de lamour <i>Agapao </i>pour 
    Dieu? <b>Que pouvez-vous faire si vous naimez pas Dieu?</b> Si vous aimez 
    votre femme, mais que vous ne le lui dites jamais, si vous ne lui faites jamais 
    la cour, si vous ne lembrassez jamais, ne la serrez jamais dans vos bras, 
    si vous ne lui dites jamais quelle est la meilleure cuisini&egrave;re de 
    tout le pays, et tout le reste, quelle est la plus belle, et combien vous 
    laimez Si vous ne le lui dites pas, elle ne le saura jamais. <b>Si vous 
    laimez, vous devez exprimer ce sentiment.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi que nous agissons avec Dieu. Lorsque nous Laimons, nous le Lui disons. 
    <b>Nous Ladorons, nous Lui rendons un culte</b> cest lamour qui nous entra&icirc;ne 
    &agrave; faire cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    que se passe-t-il si votre femme a besoin que vous fassiez absolument quelque 
    chose pour elle? Vous navez de cesse que cela soit fait. Que va-t-il se passer 
    si lon vous dit que votre femme a le cancer ou la tuberculose, et quelle 
    va mourir? <b>Vous ferez nimporte quoi. Cela vous poussera &agrave; bout.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la m&ecirc;me chose! <b>Nous devons avoir lamour, avant de pouvoir avoir 
    la foi,</b> et la foi Que se passe-t-il, lorsque nous avons vraiment lamour? 
    <b>Cela entra&icirc;ne notre foi au plus fort de la m&ecirc;l&eacute;e sur 
    le champ de bataille de Dieu.</b> Le v&eacute;ritable amour divin pour Dieu, 
    pour Sa Parole et pour Son peuple entra&icirc;ne la foi jusque l&agrave;. 
    Lamour sempare de la foi et «allons-y!». Il se met en campagne, car cest 
    cela quaccomplit lamour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit dans Jean 14.23: <i>Si quelquun <b>maime</b>, il gardera ma Parole.</i> 
    Mais vous ne pouvez pas garder Sa Parole, si vous navez pas foi en ce quIl 
    dit! Ainsi donc, <b>vous voyez que celui qui aime Dieu garde la Parole de 
    Dieu</b>. Si Dieu dit:<i> Je suis lEternel qui te gu&eacute;ris</i>, il 
    le croit. Lamour fait quil le croit, parce que lamour domine tout. <i>Quand 
    je parlerais les langues des hommes et des anges, <b>si je nai pas lamour,</b> 
    je ne suis rien.</i> Vous voyez? <i>Quand jaurais toute la foi jusqu&agrave; 
    transporter les montagnes, si je nai pas lamour, je ne suis rien.</i> Lamour 
    dirige tout, parce que Dieu est amour. Dieu est un Dieu damour. Oui! J&eacute;sus 
    a dit: <i>Si quelquun maime, il gardera ma Parole</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous savons 
    quil est vrai que Dieu se laissera trouver par l&acirc;me en d&eacute;tresse. 
    Nous le savons tous. Mais il faut en g&eacute;n&eacute;ral quelque chose de 
    sp&eacute;cial pour nous pousser dans cette d&eacute;tresse, dans cette urgence.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous voyons 
    dans Jacques 5.16 que la Bible dit que la pri&egrave;re fervente (cest-&agrave;-dire 
    faite dans un &eacute;tat, dans un sentiment durgence) du juste a une grande 
    efficace. Lorsquun juste, un homme de bien, met son &acirc;me en activit&eacute; 
    fervente, lorsquelle sanime dune ardeur fi&eacute;vreuse, lorsque cest 
    la pri&egrave;re fervente dun homme qui peut manifester le Signe, <b>alors 
    quelque chose se passe.</b> Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ce qui est encore dit dans Jacques 5.16: <i>Confessez donc vos p&eacute;ch&eacute;s 
    les uns aux autres. </i>Ne pas avoir de p&eacute;ch&eacute;s Demandez aux 
    fr&egrave;res de prier pour vous, confessez vos fautes les uns aux autres, 
    et priant les uns pour les autres <b>Avec assez damour pour avoir confiance,</b> 
    je peux vous confesser mes fautes. <b>Vous pouvez, vous, me confesser vos 
    fautes, et je vous aime assez pour prier pour vous; et vous, priez pour moi.</b> 
    Et nous resterons ainsi dans une pri&egrave;re fervente et efficace, jusqu&agrave; 
    ce quil y soit r&eacute;pondu. Cest cela, &ecirc;tre pouss&eacute;s &agrave; 
    bout. Nous devrions &ecirc;tre toujours comme cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Prenons 
    pour cela quelques exemples dans lEcriture, et nous examinerons ces choses 
    pendant environ un quart dheure, si le Seigneur le permet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jacob 
    &eacute;tait un homme sans beaucoup de scrupules. Le droit da&icirc;nesse 
    avait une grande importance pour lui, aussi chercha-t-il &agrave; se lapproprier 
    par nimporte quel moyen. Apr&egrave;s quil sen f&ucirc;t empar&eacute;, 
    il pensa que tout &eacute;tait r&eacute;solu puisquil lavait obtenu. Il 
    pensait que laffaire &eacute;tait r&eacute;gl&eacute;e. Esa&uuml; vint vers 
    son fr&egrave;re. La journ&eacute;e avait &eacute;t&eacute; longue. Il avait 
    travaill&eacute; dans les champs et chass&eacute; toute la journ&eacute;e. 
    Il &eacute;tait affam&eacute; et avait grand besoin dune bonne assiette de 
    potage aux lentilles. Cela dut &ecirc;tre bien tentant pour lui de voir ce 
    pot de lentilles, lui qui avait couru toute la journ&eacute;e. Il dit &agrave; 
    Jacob: «Je vais m&eacute;vanouir. Donne-moi un peu de ce potage!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jacob 
    lui r&eacute;pondit: «Si tu me jures de me c&eacute;der ton droit da&icirc;nesse!». 
    Peu lui importait comment il pouvait lobtenir! Ce qui comptait pour lui, 
    c&eacute;tait de le poss&eacute;der! <b>Quand il sen fut empar&eacute;, 
    il pensa que laffaire &eacute;tait termin&eacute;e, et que tout &eacute;tait 
    en ordre.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pentec&ocirc;tistes, 
    <b>cest l&agrave; que vous avez failli!</b> Vous pensiez que, parce que vous 
    &eacute;tiez n&eacute;s de lEsprit, n&eacute;s de lesprit de Dieu, que vous 
    auriez acquis le droit da&icirc;nesse et que cela suffirait. <b>Mais ce nest 
    que le point de d&eacute;part!</b> Vous vous souvenez de ce message:<i> Ecoutez-Le!. 
    </i>Javais dit que lenfant, apr&egrave;s quil f&ucirc;t n&eacute; dans 
    la famille, <i><b>devenait </b></i><b>un fils</b>. Il avait les droits d&eacute;coulant 
    de son droit da&icirc;nesse, <b>mais il devait &ecirc;tre &eacute;prouv&eacute; 
    et instruit</b>. Ensuite, sil arrivait quil ne f&ucirc;t pas un fils ob&eacute;issant, 
    et soumis &agrave; la volont&eacute; de son p&egrave;re, alors il perdait 
    son h&eacute;ritage. Il avait beau &ecirc;tre un fils, il nh&eacute;ritait 
    pas. <b>Il nh&eacute;ritait rien, sil ne soccupait pas des affaires de 
    son p&egrave;re. </b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    le Saint-Esprit descendit sur les Pentec&ocirc;tistes et quIl commen&ccedil;a 
    &agrave; restaurer les dons et toutes ces choses qui &eacute;taient dans l&eacute;glise 
    primitive,<b> ils pens&egrave;rent que</b>, parce quils &eacute;taient n&eacute;s 
    de lEsprit, <b>ils avaient fait tout ce quil fallait faire</b>. Mais vous 
    voyez, <b>il fallait que le fils f&ucirc;t pr&eacute;sent&eacute;</b>. Apr&egrave;s 
    que le fils e&ucirc;t prouv&eacute; son identit&eacute;, il devait &ecirc;tre 
    conduit &agrave; un endroit public, il recevait un nouveau v&ecirc;tement, 
    <b>et alors seulement, il &eacute;tait reconnu comme h&eacute;ritier de son 
    p&egrave;re</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dieu fit 
    de m&ecirc;me sur la montagne de la Transfiguration. Il fut cach&eacute; par 
    un nuage et fut transfigur&eacute;; son v&ecirc;tement &eacute;tait brillant 
    comme le soleil, et une Voix dit: <i>Celui-ci est mon Fils bien-aim&eacute; 
    en qui jai mis toute mon affection</i> <b>Mo&iuml;se et la loi nont pas 
    donn&eacute; la Vie, mais voici mon Fils: Ecoutez-Le!</b>. Il avait &eacute;t&eacute; 
    pr&eacute;sent&eacute;. Comprenez-vous cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jacob 
    pensait que, parce quil avait le droit da&icirc;nesse, tout &eacute;tait 
    en ordre. Cest exactement ce que firent les Pentec&ocirc;tistes, <b>et ils 
    commenc&egrave;rent &agrave; sorganiser, eux tous</b>, les Unitaires, les 
    Trinitaires, toutes ces d&eacute;nominations, et avec toute leur malice et 
    leurs disputes, <b>ils <i>prouv&egrave;rent </i>que le Signe n&eacute;tait 
    pas manifest&eacute;</b>. La m&eacute;chancet&eacute;, lenvie vous comprenez? 
    Il fallait quil en f&ucirc;t ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jacob 
    eut les m&ecirc;mes pens&eacute;es. Mais une nuit, il eut peur pour sa propre 
    vie, et fut pouss&eacute; &agrave; bout par la d&eacute;tresse, en pensant: 
    De lautre c&ocirc;t&eacute; de la rivi&egrave;re, il y a mon fr&egrave;re 
    qui est l&agrave; et qui veut me tuer. Vous voyez? <b>Ce droit da&icirc;nesse 
    allait &ecirc;tre la cause de sa mort.</b> Quelquefois, ce Saint-Esprit que 
    vous avez re&ccedil;u lorsque vous &ecirc;tes n&eacute; de lEsprit, <b>si 
    vous ny prenez pas garde, cest Lui qui vous condamnera &agrave; la fin</b>. 
    Cest vrai! Les eaux m&ecirc;mes qui sauv&egrave;rent No&eacute; condamn&egrave;rent 
    le monde. Cette chose que vous appelez maintenant fanatisme pourrait bien 
    &ecirc;tre ce qui vous condamnera &agrave; la fin de la route!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jacob 
    savait que sa vie &eacute;tait bien pr&egrave;s de sa fin. Un de ses messagers 
    &eacute;tait venu lui dire que son fr&egrave;re lattendait de lautre c&ocirc;t&eacute;, 
    avec quatre cents hommes en armes. La frayeur le saisit. Il envoya au-devant 
    de lui des hommes conduisant du b&eacute;tail, des boeufs et des brebis, afin 
    quils en fissent pr&eacute;sent &agrave; Esa&uuml; dans le but de se le rendre 
    favorable et de rester en paix avec lui. Ensuite, il envoya un autre troupeau; 
    puis un autre encore, afin quils d&eacute;tournent sa col&egrave;re. Mais 
    Jacob se mit &agrave; r&eacute;fl&eacute;chir: Ce nest pas ainsi que je 
    pourrai larr&ecirc;ter, car il est s&ucirc;rement plus riche que moi. Il 
    na pas besoin de tout cela. Alors, il envoya au-devant de lui ses femmes 
    et ses petits enfants afin quEsa&uuml; les v&icirc;t. Il se dit quEsa&uuml; 
    ne mettrait s&ucirc;rement pas &agrave; mort ses neveux et ni&egrave;ces. 
    Pourtant, il n&eacute;tait pas encore rassur&eacute;. <b>Dieu sait comment 
    prendre lhomme! </b>Jacob traversa le gu&eacute;. L&agrave;, il tomba sur 
    ses genoux. Vous savez, auparavant, Jacob avait &eacute;t&eacute; un faux-jeton. 
    Pardonnez-moi cette expression, mais Il &eacute;tait un <i>Jacob, </i>et 
    <i>Jacob </i>veut dire supplanteur. Cest bien ce quil &eacute;tait. <b>Mais 
    il fallait que quelque chose lui arriv&acirc;t.</b> La situation &eacute;tait 
    d&eacute;sesp&eacute;r&eacute;e, la mort &eacute;tait devant lui</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Peut-&ecirc;tre 
    que, ce soir m&ecirc;me, il y a dans cette salle des hommes et des femmes 
    qui sont dans une situation semblable, o&ugrave; la mort est sur le point 
    de les frapper, <b>et la seule possibilit&eacute; pour eux de recevoir ce 
    quils demandent est de venir &agrave; tout prix ici ce soir</b>. «Je dois 
    recevoir cela ce soir. Je dois le recevoir maintenant, ou cen est fait de 
    moi. Demain il sera trop tard, jen ai besoin maintenant!». Lorsque vous priez 
    pour recevoir le bapt&ecirc;me du Saint-Esprit, le Signe, <b>ne dites pas: 
    «Je vais essayer. Seigneur</b>, je suis un peu fatigu&eacute;!». Non! Dans 
    ces conditions, nessayez m&ecirc;me pas! Si vous venez en pensant: «Je vais 
    aller dans la ligne de pri&egrave;re. Versez-moi de lhuile sur la t&ecirc;te. 
    On verra si cela me fait du bien!». <b>Alors, vous avez avantage &agrave; 
    rester assis &agrave; votre place, en attendant d&ecirc;tre v&eacute;ritablement 
    dans une situation d&eacute;sesp&eacute;r&eacute;e.</b> Tant que l&eacute;glise 
    tout enti&egrave;re ne se sentira pas entre la vie et la mort, quelle ne 
    comprendra pas que si elle ne se d&eacute;cide pas <i>maintenant, </i>elle 
    p&eacute;rira, alors Dieu nentrera pas en sc&egrave;ne. <b>Il faut cette 
    urgence, cette situation d&eacute;sesp&eacute;r&eacute;e, pour que Dieu entre 
    en sc&egrave;ne.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jacob 
    cria comme il navait jamais cri&eacute; auparavant. Il cria jusqu&agrave; 
    ce quil p&ucirc;t se saisir de Dieu. <b>Ensuite, il combattit afin de Le 
    garder dans son &acirc;me.</b> Il ne combattit pas pendant un petit quart 
    dheure, mais pendant toute la nuit, et il savait quil navait pas encore 
    la b&eacute;n&eacute;diction. <b>Mais il arriva &agrave; tenir jusqu&agrave; 
    ce que la b&eacute;n&eacute;diction v&icirc;nt</b> Lorsque Dieu entra en 
    sc&egrave;ne, Jacob Lui dit dans son d&eacute;sespoir: Je ne Te laisserai 
    pas aller!. A ce moment, il sentait d&eacute;j&agrave; la b&eacute;n&eacute;diction 
    descendre sur lui Beaucoup de gens disent: «Gloire &agrave; Dieu! je lai 
    re&ccedil;ue!». Vous vous trompez! Parfaitement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous pouvez 
    bien dire: «Oh, fr&egrave;re Branham, je me suis agenouill&eacute; et jai 
    pri&eacute;. Je me sens si<b> </b>bien. Cela ma donn&eacute; des frissons!». 
    Cela peut tr&egrave;s bien venir de Dieu  «Jai vu une grande lumi&egrave;re 
    devant moi!». Cela aussi peut venir de Dieu, mais ce nest pas de cela que 
    je parle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Bible 
    dit dans Matthieu 5.45: <i>Il fait pleuvoir sur les justes et sur les injustes</i>. 
    Sur les uns aussi bien que sur les autres. Prenez du bl&eacute; et de la mauvaise 
    herbe, et semez-les dans un champ. M&ecirc;me si la pluie est envoy&eacute;e 
    pour le bl&eacute;, elle tombera aussi bien sur la mauvaise herbe. Et la mauvaise 
    herbe est aussi heureuse que le bl&eacute; de recevoir la pluie; <b>cest 
    dailleurs la m&ecirc;me pluie</b>. Le Saint-Esprit Lui-m&ecirc;me peut descendre 
    sur un incr&eacute;dule aussi bien que sur un croyant et le faire agir comme 
    le croyant, <b>mais cest &agrave; leurs fruits quon les reconna&icirc;tra. 
    Cest de cela que je parle. Cela, cest le Signe</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jacob 
    &eacute;tait dans une situation d&eacute;sesp&eacute;r&eacute;e. Il dit: Jai 
    bien senti Ta pr&eacute;sence, je sais que Tu es ici avec moi, mais je ne 
    Te laisserai pas partir!. Certains, &agrave; la premi&egrave;re petite sensation, 
    se mettent &agrave; sauter et &agrave; courir, et crient: «Je Lai re&ccedil;u! 
    Je Lai re&ccedil;u!». Vous ny &ecirc;tes pas du tout! <b>Jacob resta l&agrave; 
    jusqu&agrave; ce que quelque chose se f&ucirc;t pass&eacute; qui fit quil 
    marcha diff&eacute;remment, quil devint une autre personne</b>, et tout cela 
    parce quil resta l&agrave; jusqu&agrave; ce que cela arriv&acirc;t La Bible 
    dit quil combattit jusqu&agrave; ce quil e&ucirc;t obtenu la victoire. 
    Comment un homme peut-il vaincre Dieu? Mais vous le pouvez! Vous le pouvez! 
    Un homme peut vaincre Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y eut 
    une fois un homme appel&eacute; Ez&eacute;chias. Le proph&egrave;te lui dit: 
    AINSI DIT LE SEIGNEUR: tu vas mourir. Mais Ez&eacute;chias tourna son visage 
    contre le mur, se mit &agrave; penser, et dit: Seigneur, abaisse Tes regards 
    sur moi! Jai march&eacute; devant Toi avec un coeur pur, et je voudrais encore 
    vivre quinze ans!.  et ceci apr&egrave;s que Dieu lui e&ucirc;t dit quil 
    allait mourir! Par son d&eacute;sespoir, par son ardente intercession, il 
    changea le plan de Dieu. <b>Ez&eacute;chias avait &eacute;t&eacute; plac&eacute; 
    dans cet &eacute;tat durgence! Il avait pleur&eacute; am&egrave;rement.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jacob 
    resta jusqu&agrave; ce que la b&eacute;n&eacute;diction v&icirc;nt sur lui 
    et que son nom de trompeur f&ucirc;t chang&eacute; en celui de prince avec 
    Dieu. Son peuple lui-m&ecirc;me fut appel&eacute; par son nom. Cest vrai. 
    Et pourquoi cela?  <b>parce quil alla jusquau bout, quil sentit que la 
    situation &eacute;tait d&eacute;sesp&eacute;r&eacute;e</b>. Et le lendemain, 
    lorsquil alla &agrave; la rencontre dEsa&uuml;, il navait plus besoin davant-garde. 
    Il alla simplement &agrave; sa rencontre. <b>Cela, parce quil resta dans 
    cet esprit durgence jusqu&agrave; ce quil e&ucirc;t re&ccedil;u lassurance.</b> 
    Vous devez pers&eacute;v&eacute;rer avec ardeur jusqu&agrave; ce que vous 
    ayez re&ccedil;u lassurance. Si vous navez pas cette assurance, ne venez 
    pas pour que lon prie pour vous. Ne vous approchez pas de lautel. <b>Attendez 
    que ce soit pour vous une question de vie ou de mort; alors vous verrez quelque 
    chose se produire.</b> Cest certain!  Pouss&eacute;s &agrave; bout</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ruth &eacute;tait 
    dans une situation sans issue, lorsquelle &eacute;tait avec Naomi. Devait-elle 
    retourner vers son peuple, vers les siens, ceux quelle aimait, vers les dieux 
    quelle adorait, ou allait-elle rester aupr&egrave;s de Naomi? Que fallait-il 
    faire? <b>Elle ressentit une n&eacute;cessit&eacute; imp&eacute;rieuse</b>, 
    et dit: O&ugrave; tu iras, jirai; o&ugrave; tu vivras, je vivrai; o&ugrave; 
    tu mourras, je mourrai; o&ugrave; tu seras enterr&eacute;e, je serai enterr&eacute;e; 
    et ton Dieu sera mon Dieu!. <b>Et voil&agrave;! Alors, Dieu la b&eacute;nit 
    et lui donna un fils, Obed.</b> Obed engendra Jess&eacute; Cest de la lign&eacute;e 
    de Jess&eacute; que naquit J&eacute;sus. Tout cela &agrave; cause de cet &eacute;tat 
    durgence!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Rahab 
    la prostitu&eacute;e se trouva aussi dans cette situation. <b>Elle savait 
    que la mort lattendait, quelle &eacute;tait sous le coup du jugement.</b> 
    Sentant cela, elle dit aux espions: Je vous cacherai; je ferai tout ce que 
    vous voudrez. Seulement, jurez-moi au Nom de votre Dieu que vous pr&eacute;serverez 
    ma maison!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les espions 
    dirent: <b>«Si tu appliques le signe, tu seras prot&eacute;g&eacute;e!».</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Eli&eacute;zer 
    fut, lui aussi, plac&eacute; dans une situation difficile, lorsquil dut chercher 
    une &eacute;pouse pour Isaac. Eli&eacute;zer de Damas &eacute;tait un homme 
    important. Il jouissait de la faveur dAbraham, qui lui confia cette mission. 
    <b>Il devait trouver une &eacute;pouse, une bonne &eacute;pouse, pour son 
    fils Isaac.</b> De cette lign&eacute;e naquit le Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Eli&eacute;zer, 
    &eacute;tant un homme rempli de lEsprit, comprit le sens de sa mission. <b>Il 
    devait trouver le type de femme quil fallait pour le fils dAbraham. Comment 
    allait-il sy prendre?</b> La situation &eacute;tait critique, et quand il 
    arriva aux portes de la ville, il pria, disant: Seigneur Dieu. <b>Cest 
    cela quil faut faire. Quand vous &ecirc;tes dans une telle situation, mettez-vous 
    &agrave; prier</b>  Seigneur Dieu, que ce soit la jeune fille qui vient 
    me donner &agrave; boire, &agrave; moi et &agrave; mes chameaux. Dans ce 
    moment critique, il pria.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La belle 
    Rebecca vint, et donna &agrave; boire aux chameaux. Ensuite, Eli&eacute;zer 
    dit: Ne me retardez pas. Elle &eacute;tait arriv&eacute;e au point o&ugrave; 
    elle devait d&eacute;cider si elle irait ou non. Elle est un type de lEpouse. 
    Sen irait-elle pour aller &eacute;pouser un homme quelle navait jamais 
    vu? C&eacute;tait une affaire s&eacute;rieuse! <b>Elle ne lavait jamais 
    vu; elle en avait seulement entendu parler par le serviteur.</b> Cest bien 
    un type de lEpouse. Vous navez jamais vu Christ, mais vous entendez parler 
    de Lui par Ses serviteurs. Alors, vous vendez tout, vous quittez votre maison, 
    tout ce quil faut quitter, <b>et vous partez &agrave; Sa rencontre</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pensez 
    &agrave; la d&eacute;cision quelle a prise (elle est un type de lEpouse). 
    Elle abandonna sa demeure d&eacute;nominationnelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jonas, 
    en pleine temp&ecirc;te, fut jet&eacute; par-dessus bord, et descendit jusquau 
    fond de la mer, o&ugrave; un grand poisson lengloutit. Il navait plus aucune 
    chance den r&eacute;chapper. Mais il lui vint &agrave; lesprit ce quavait 
    dit Salomon, lors de la d&eacute;dicace du temple: Seigneur, si ton peuple 
    est dans la d&eacute;tresse et quil tourne ses regards vers ton temple, &eacute;coute 
    ses supplications!. Dans le ventre du poisson, il r&eacute;ussit &agrave; 
    se mettre &agrave; genoux. Je pense quil &eacute;tait baign&eacute;, plong&eacute; 
    dans les sucs digestifs du poisson. Il ny avait que tr&egrave;s peu dair, 
    mais il put dire malgr&eacute; tout: Seigneur, jai port&eacute; mes regards 
    vers ton temple!. Cest dans ces circonstances d&eacute;sesp&eacute;r&eacute;es 
    quil pria. Cela ne lui &eacute;tait jamais arriv&eacute; auparavant, mais 
    maintenant, il &eacute;tait vraiment dans une situation d&eacute;sesp&eacute;r&eacute;e. 
    Il pria, et Dieu le garda vivant pendant trois jours et trois nuits dans le 
    ventre du poisson. <b>Ensuite, il fut rejet&eacute; sur le rivage &agrave; 
    lendroit o&ugrave; il devait apporter son message.</b> L&eacute;tat durgence 
    les situations d&eacute;sesp&eacute;r&eacute;es</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Bible 
    nous dit quAnne &eacute;tait une femme st&eacute;rile. Elle d&eacute;sirait 
    avoir un fils, et elle je&ucirc;na pour cela. <b>Elle pria et je&ucirc;na 
    tant et si bien que le sacrificateur, la voyant prostern&eacute;e dans le 
    temple, crut quelle &eacute;tait ivre.</b> Elle d&eacute;sirait tellement 
    cet enfant Les autres femmes s&eacute;piaient les unes les autres, regardant 
    la coiffure ou la robe de celle-ci ou de celle-l&agrave; (vous savez comment 
    cela se passe), parlant de ce qui se passait &agrave; la ferme Anne, elle, 
    ne faisait pas ainsi. <b>Elle fendit la foule, et vint droit &agrave; lautel.</b> 
    Elle avait je&ucirc;n&eacute;. Elle d&eacute;sirait que son opprobre lui f&ucirc;t 
    &ocirc;t&eacute;. Quelle diff&eacute;rence, aujourdhui! Cest presque un 
    opprobre que davoir un enfant. En ce temps-l&agrave;, c&eacute;tait le fait 
    de ne pas avoir denfants qui &eacute;tait un opprobre. Elle se mit &agrave; 
    genoux, sans remarquer le moins du monde la beaut&eacute; de larchitecture 
    du temple. Elle ne remarqua pas plus lallure majestueuse du sacrificateur 
    alors quil sortait. Elle &eacute;tait dans la d&eacute;tresse, et les larmes 
    inondaient son visage; elle cria &agrave; Dieu, disant: O Dieu, donne-moi 
    un fils! donne-moi un fils!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    encore quelle n&eacute;tait pas &eacute;go&iuml;ste. Quand Dieu entendit 
    sa pri&egrave;re et lexau&ccedil;a, lui donnant un fils, elle le Lui rendit. 
    <b>Et, parce quelle ne voulut pas &ecirc;tre &eacute;go&iuml;ste, apr&egrave;s 
    que Dieu e&ucirc;t r&eacute;pondu &agrave; sa pri&egrave;re, Il lui donna 
    pour fils un proph&egrave;te.</b> C&eacute;tait une b&eacute;n&eacute;diction 
    suppl&eacute;mentaire. Oh! Il tient en r&eacute;serve une quantit&eacute; 
    de ces petits suppl&eacute;ments, et Il ne manque pas de les accorder!  Ce 
    ne fut pas simplement un fils, mais un proph&egrave;te!  depuis de nombreuses 
    ann&eacute;es, il ny avait plus eu de visions en Isra&euml;l! Samuel fut 
    le premier proph&egrave;te qui appar&ucirc;t, apr&egrave;s de nombreuses ann&eacute;es, 
    simplement parce quune m&egrave;re avait d&eacute;sesp&eacute;r&eacute; de 
    jamais pouvoir avoir denfants, et quelle avait probablement pass&eacute; 
    l&acirc;ge den avoir (elle devait avoir soixante ou soixante-dix ans). Mais 
    elle pria avec une ferveur d&eacute;sesp&eacute;r&eacute;e. Il <i>fallait 
    </i>quelle e&ucirc;t cet enfant. Pourquoi? <b>Dieu lui avait sans doute parl&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous ne 
    pouvez pas &ecirc;tre pouss&eacute; &agrave; bout tant que Dieu ne vous a 
    pas parl&eacute;. <b>O Eglise, secoue-toi et l&egrave;ve-toi! Pince ta conscience 
    et r&eacute;veille-toi sur lheure! Nous devons venir &agrave; cet &eacute;tat 
    durgence ou p&eacute;rir! Je sais que ceci,</b> <b>cest AINSI DIT LE SEIGNEUR! 
    Quelque chose se pr&eacute;pare, et nous aurions avantage &agrave; prendre 
    conscience de lurgence de la situation. Cela risque de passer au milieu de 
    nous sans que nous ayons rien vu!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    elle n&eacute;tait pas &eacute;go&iuml;ste, Dieu lui donna pour fils un proph&egrave;te.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Sunamite 
    re&ccedil;ut un enfant de la part du Seigneur, bien quelle et son mari fussent 
    &acirc;g&eacute;s, car elle se montra charitable envers le proph&egrave;te, 
    qui, &agrave; cause de cela, pronon&ccedil;a sur elle la Parole du Seigneur. 
    Ils navaient pas denfants, mais elle se montra charitable envers le proph&egrave;te, 
    sachant quil &eacute;tait un homme de Dieu. Elle comprit quil &eacute;tait 
    un homme de bien, un homme honorable. Elle le laissa entrer dans sa maison, 
    bien que son mari f&ucirc;t absent. Mais tout le monde pouvait voir que ce 
    proph&egrave;te &eacute;tait un saint, que c&eacute;tait un homme dhonneur. 
    Elle le vit faire des miracles; elle lentendit proph&eacute;tiser, et ce 
    quil avait proph&eacute;tis&eacute; arrivait. <b>Il &eacute;tait un homme 
    dhonneur, un saint. </b>Elle dit &agrave; son mari: Je sens que cet homme 
    qui habite ici avec nous est un saint. Elle, la ma&icirc;tresse de maison, 
    savait quil &eacute;tait un saint. Elle lui fit b&acirc;tir une petite chambre 
    haute &agrave; lext&eacute;rieur, afin quil se sent&icirc;t chez lui. Il 
    pourrait ainsi entrer et sortir quand il le voudrait. Elle meubla cette chambre, 
    y mit un lit et de leau, afin quil p&ucirc;t se laver et boire, etc. Elle 
    envoyait probablement aussi un serviteur pour lui donner de la nourriture, 
    et venait elle-m&ecirc;me lui rendre visite de temps en temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Elis&eacute;e vit tout ce qui &eacute;tait fait pour lui Il est &eacute;crit: 
    <i>Tout ce que vous faites &agrave; ces petits, cest &agrave; moi que vous 
    le faites.</i> Il vit que cette femme honorait Dieu en honorant Son proph&egrave;te, 
    car elle avait discern&eacute; Dieu dans le proph&egrave;te. Cest pourquoi 
    elle ne demandait rien en contrepartie. Elle navait aucune arri&egrave;re-pens&eacute;e. 
    <b>Elle faisait simplement cela parce quelle adorait Dieu.</b> Elle ne demandait 
    aucune b&eacute;n&eacute;diction. <b>Simplement, elle faisait ce quil y avait 
    &agrave; faire.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    Elis&eacute;e dit &agrave; Gu&eacute;hazi: Va lui demander si je peux parler 
    au Roi  au Commandant en chef  je suis un de ses amis personnels, je le 
    connais tr&egrave;s bien. Sil y a une faveur que je puisse lui faire accorder 
    je d&eacute;sire lui donner quelque chose pour la remercier de sa bont&eacute; 
    envers moi. Elle ma nourri, log&eacute;. Elle a &eacute;t&eacute; vraiment 
    bonne pour moi. Que puis-je faire pour elle?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle dit: 
    Jhabite au milieu de mon peuple. Nous sommes riches, nous avons largement 
    de quoi vivre. Nous navons besoin de rien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais Gu&eacute;hazi 
    dit &agrave; Elis&eacute;e: Ils nont pas denfants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">A peine 
    Gu&eacute;hazi eut-il parl&eacute; quElis&eacute;e dut avoir une vision, 
    car il dit: AINSI DIT LE SEIGNEUR: va lui dire que, dans un an, elle embrassera 
    un fils.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Son fils 
    naquit. Quand il eut environ douze ans Combien ce couple &acirc;g&eacute; 
    aimait cet enfant, leur seul enfant! Un jour, lenfant travaillait aux champs 
    avec son p&egrave;re (cela devait se passer en fin de matin&eacute;e); lenfant 
    eut une insolation, je pense, car il se mit &agrave; crier: Ma t&ecirc;te, 
    ma t&ecirc;te!. Il devint de plus en plus malade. Son p&egrave;re dut le 
    ramener &agrave; la maison; et le cas &eacute;tait tellement grave quil envoya 
    un serviteur ramener lenfant &agrave; la maison.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La m&egrave;re 
    prit son enfant sur ses genoux, et vers midi, il mourut. Remarquez quil &eacute;tait 
    leur seul enfant, un enfant qui leur avait &eacute;t&eacute; donn&eacute; 
    par la pri&egrave;re et le AINSI DIT LE SEIGNEUR<b> Elle savait quil y avait 
    quelque chose qui ne marchait pas quelque part.</b> Cela ne pouvait &ecirc;tre 
    ainsi! Comment Dieu pouvait-Il leur avoir donn&eacute; cet enfant maintenant, 
    elle laimait<b> </b>Pourtant, elle ne lavait pas demand&eacute;! Elle &eacute;tait 
    trop &acirc;g&eacute;e pour avoir un enfant. Elle lavait re&ccedil;u de la 
    main de Dieu. Un homme avait parl&eacute;, un proph&egrave;te. Et maintenant, 
    lenfant quelle avait re&ccedil;u dans ces circonstances &eacute;tait mort. 
    Aussi dit-elle &agrave; son serviteur: Selle une mule, et va sans tarr&ecirc;ter. 
    Si quelquun te parle, ne lui r&eacute;ponds pas. Va directement au Mont Carmel. 
    L&agrave;-haut, il y a une caverne o&ugrave; habite un serviteur du Dieu Tr&egrave;s-haut; 
    cest lui qui ma dit: AINSI DIT LE SEIGNEUR, tu auras un enfant.  <b>Je 
    veux savoir pourquoi Dieu a fait cela!</b>. Elle dit: Va sans tarr&ecirc;ter; 
    pousse ta mule au grand galop, jusqu&agrave; ce que tu sois arriv&eacute;. 
     <b>Pouss&eacute;e &agrave; bout</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le proph&egrave;te 
    Elis&eacute;e se leva, regarda et dit: Voici venir la Sunamite, il y a quelque 
    chose qui ne va pas. <b>Dieu ne ma pas dit ce que cest. Je ne sais pas ce 
    qui ne va pas.</b> Je vais me d&eacute;p&ecirc;cher daller &agrave; sa rencontre. 
    Il y a quelque chose qui ne va pas. Le proph&egrave;te, comme la femme, sentaient 
    quil ny avait pas un moment &agrave; perdre. Lorsquils se rencontr&egrave;rent, 
    elle voulut savoir quelle &eacute;tait la Parole du Seigneur, mais lui ne 
    savait pas quelle &eacute;tait la Parole du Seigneur. La femme aurait voulu 
    savoir, mais le proph&egrave;te ne savait pas. Il dit: Dieu me la cach&eacute;. 
    Je ne sais pas quoi lui dire, quand elle arrivera. Quand elle fut arriv&eacute;e, 
    il leva la main et dit: Comment vas-tu? Ton mari et ton enfant vont-ils bien?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La femme 
    &eacute;tait dans une profonde d&eacute;tresse. Mais elle dit: Tout va bien!. 
    Gloire &agrave; Dieu! Tout va bien!. <b>Sa d&eacute;tresse &eacute;tait 
    dissip&eacute;e! Elle avait trouv&eacute; le serviteur de Dieu!</b> Sil navait 
    pas &eacute;t&eacute; l&agrave;, elle aurait &eacute;t&eacute; d&eacute;sesp&eacute;r&eacute;e. 
    Mais elle lavait vu; cest pourquoi elle dit: Tout va bien!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elis&eacute;e 
    pensa: Que se passe-t-il?. Elle courut se jeter &agrave; ses pieds. Cela 
    sembla bizarre &agrave; Gu&eacute;hazi, qui la releva. Mais Elis&eacute;e 
    dit &agrave; son serviteur: Ne fais pas cela! <b>Il y a quelque chose qui 
    ne va pas, et Dieu me la cach&eacute;!</b>. Alors, elle lui dit que lenfant 
    &eacute;tait mort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais le 
    proph&egrave;te ne savait pas quoi faire. Il dit &agrave; Gu&eacute;hazi: 
    Prends mon b&acirc;ton.  <b>Il savait que tout ce quil touchait &eacute;tait 
    b&eacute;ni, que cela ne venait pas de lui-m&ecirc;me, mais de Dieu qui &eacute;tait 
    en lui.</b> Il savait qui il &eacute;tait  il savait quil &eacute;tait un 
    proph&egrave;te. Il prit donc son b&acirc;ton, et dit &agrave; Gu&eacute;hazi: 
    Gu&eacute;hazi, prends-le et va le poser sur lenfant. Fais cela dans la 
    plus grande h&acirc;te. Si lon tadresse la parole, ne r&eacute;ponds rien, 
    ne salue personne. Continue, ne parle &agrave; personne. Va poser ce b&acirc;ton 
    sur lenfant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais cela 
    ne rassura pas la femme. Elle ne pouvait pas se satisfaire de cela. Elle dit: 
    LEternel est vivant! je ne te quitterai pas jusqu&agrave; ce que tu viennes 
    toccuper de lenfant!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Alors, 
    Elis&eacute;e comprit lurgence de la situation, et se mit en route avec la 
    femme.</b> Lorsquils arriv&egrave;rent chez elle, ils virent toute la maisonn&eacute;e 
    en pleurs dans la cour. La femme avait fait exactement ce quil fallait faire: 
    elle avait couch&eacute; lenfant sur le lit dElis&eacute;e. Cela navait 
    pas eu plus deffet que son b&acirc;ton. Comme, malgr&eacute; tout, lenfant 
    ne s&eacute;tait pas r&eacute;veill&eacute;, elle savait que cela nirait 
    pas. <b>Aussi voulait-elle quelque chose dautre.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le proph&egrave;te 
    entra. La situation &eacute;tait vraiment critique. Quallait-il faire? La 
    Bible nous dit quil marcha de long en large dans la chambre, disant: Seigneur,<b> 
    </b>me voici! Je ne sais vraiment pas que faire. Tu mas dit de parler &agrave; 
    cette femme, de lui donner le AINSI DIT LE SEIGNEUR; cest exactement ce que 
    jai fait, parce que cest Toi qui me las dit. Maintenant, la voici dans 
    une grande affliction et je ne sais que faire. <b>Lenfant est mort. Que puis-je 
    faire, Seigneur?</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le Saint-Esprit 
    lui a dit sans aucun doute: Si Dieu est en toi, alors va te coucher sur lenfant. 
    Alors, il cessa de sagiter, mit ses mains sur les mains de lenfant, son 
    nez sur son nez, sa bouche sur sa bouche, et alors, lenfant &eacute;ternua 
    sept fois. La d&eacute;tresse &eacute;tait termin&eacute;e. Il ny avait plus 
    durgence. <b>Lenfant ressuscita parce que la d&eacute;tresse conduisit sa 
    m&egrave;re vers le proph&egrave;te, et que cette m&ecirc;me d&eacute;tresse 
    conduisit le proph&egrave;te vers lenfant.</b> Et cest le sentiment de cette 
    situation critique qui fit que Dieu manifesta Sa puissance. <b>Lamour pour 
    Dieu et lamour pour Son peuple firent descendre lamour de Dieu dans cette 
    maison</b>, et cet amour fut jet&eacute; au plus fort de la bataille; alors, 
    loeuvre fut accomplie. Amen! Cest lorsque la crise est sur le point d&eacute;clater 
    que de telles choses se r&eacute;alisent. Cest certain!  Elle naurait pas 
    laiss&eacute; partir le proph&egrave;te!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Laveugle 
    Bartim&eacute;e mendiait pr&egrave;s de la porte. Il pensait que J&eacute;sus 
    allait passer sans sarr&ecirc;ter. Il entendit du bruit: c&eacute;tait J&eacute;sus 
    qui sapprochait. Alors, il demanda: Qui est-ce qui passe par l&agrave;?. 
    On essaya de le faire taire. Mais il disait: Dites-moi qui passe l&agrave;-bas?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quelquun, 
    peut-&ecirc;tre une pauvre femme, disciple de J&eacute;sus, lui dit: Tu ne 
    sais pas Qui est Celui qui passe l&agrave;-bas?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Non! 
    Jai entendu quelquun Lui dire: Il y a non loin dici un cimeti&egrave;re 
    plein de cadavres. Si tu ressuscites les morts, va les ressusciter! Est-Il 
    un blasph&eacute;mateur, ou quelque chose de semblable?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Pas 
    du tout! Nas-tu jamais entendu parler de ce proph&egrave;te de Galil&eacute;e, 
    de ce jeune proph&egrave;te appel&eacute; J&eacute;sus de Nazareth?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Non!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Eh 
    bien, tu sais que, dans les livres de notre loi, il est dit que le Fils de 
    David serait suscit&eacute;. Cest Lui!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Est-ce 
    Lui? Est-ce bien Lui? Et dans un moment, Il sera loin!.  Bartim&eacute;e 
    sentit toute lurgence de la situation, et il se mit &agrave; crier: <b>J&eacute;sus, 
    Fils de David, aie piti&eacute; de moi!</b>.</font></p>
</blockquote>
<dir> 
  <dir> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Arr&ecirc;te-Toi, 
        doux Sauveur!<br>
        Ecoute mon humble cri;<br>
        Alors que Tu en appelles dautres,<br>
        Ne moublie pas!</font></p>
    </blockquote>
  </dir>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Oh, 
    J&eacute;sus!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Certains 
    lui dirent: Tais-toi, tu fais trop de bruit!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais il 
    ne pouvait pas se taire! Une autre occasion pouvait ne plus jamais se pr&eacute;senter! 
    <b>Nous sommes dans la m&ecirc;me situation! Ce soir pourrait &ecirc;tre le 
    dernier!</b> Dans sa d&eacute;tresse, il cria: Oh, J&eacute;sus!. Peu lui 
    importait quon lui d&icirc;t de se taire, il criait dautant plus fort! Il 
    ne pouvait pas attendre plus longtemps! Rien ne put larr&ecirc;ter: Fils 
    de David, aie piti&eacute; de moi!. Il criait dans sa d&eacute;tresse!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    le Fils de Dieu, portant sur Ses &eacute;paules les p&eacute;ch&eacute;s du 
    monde, allant &agrave; J&eacute;rusalem pour &ecirc;tre offert en sacrifice 
    dexpiation pour le monde, sarr&ecirc;ta. Ce cri de d&eacute;tresse arr&ecirc;ta 
    le Fils de Dieu. Il demanda &agrave; laveugle: Que veux-tu que Je te fasse?. 
    Oh, mon Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bartim&eacute;e 
    r&eacute;pondit: Seigneur, que je recouvre la vue!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    J&eacute;sus lui dit: Va, ta foi ta sauv&eacute;!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cela suffisait! 
     L&eacute;tat durgence!  <b>Lorsque, dans cet &eacute;tat, on re&ccedil;oit 
    la moindre chose, la foi sen empare.</b> Vous comprenez? Il ne dit pas: Attends 
    une minute! Ne Ten vas pas tout de suite! Je veux voir si je ne suis vraiment 
    plus aveugle! Je nai pas vu mes mains depuis des ann&eacute;es. Je vais essayer 
    de les voir Je ne vois rien encore!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Non! Quand 
    J&eacute;sus lui dit: Ta foi ta sauv&eacute;!, cela lui suffit! C&eacute;tait 
    tout ce quil voulait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Le 
    sentiment durgence doit se fixer sur quelque chose</b>, et lorsque ce quelque 
    chose, si<b> </b>petit soit-il, est accept&eacute;, alors on y croit, <b>parce 
    que la foi prend racine, lorsquelle est mue par ce sentiment durgence. </b>Comprenez-vous 
    cela? Alors, lamour vient sy m&ecirc;ler, et am&egrave;ne laccomplissement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bartim&eacute;e 
    vit tout cela tr&egrave;s rapidement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    nuit o&ugrave; Pierre &eacute;tait sur le lac pendant la temp&ecirc;te, la 
    situation devint critique. Le bateau &eacute;tait pr&egrave;s de sombrer. 
    Pierre vit soudain quelque chose, et se mit &agrave; crier: Il y a un fant&ocirc;me 
    qui vient vers moi! Si cest Toi, Seigneur, dis-moi de venir vers Toi en marchant 
    sur leau!.  Il sortit du bateau et se mit &agrave; marcher. Mais bient&ocirc;t,<b> 
    il eut peur et commen&ccedil;a &agrave; senfoncer dans leau</b>. En essayant 
    de suivre les commandements de Dieu, il avait fait une faute. Jesp&egrave;re 
    que vous comprenez cela! Lhomme &eacute;tait en train de faire ce que Dieu 
    lui avait ordonn&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous tous, 
    Chr&eacute;tiens qui &ecirc;tes ici ce soir, accomplissant votre devoir, essayant 
    de suivre la ligne trac&eacute;e par le Saint-Esprit; la mort peut vouloir 
    se saisir de vous par le cancer, la tuberculose, ou nimporte quoi, pendant 
    que vous &ecirc;tes au travail. Mais vous avez les m&ecirc;mes droits que 
    Pierre: Seigneur! sauve-moi, ou je vais p&eacute;rir!. <b>Dans sa d&eacute;tresse, 
    il cria; alors une main se tendit vers lui et le releva.</b> Vous pouvez faire 
    cela, vous aussi!  Mais il cria: Seigneur, sauve-moi!.</font></p>
</blockquote>
<dir> 
  <dir> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il 
        entendit mon cri de d&eacute;tresse,<br>
        Marracha hors des flots,<br>
        Et maintenant, je suis en s&eacute;curit&eacute;.</font></p>
    </blockquote>
  </dir>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous comprenez? 
    <b>Quand vous criez &agrave; Lui</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Peut-&ecirc;tre 
    que cette femme qui parla &agrave; Bartim&eacute;e &eacute;tait une m&egrave;re 
    peut-&ecirc;tre quil &eacute;tait son fils, son petit-fils, son neveu, que 
    sais-je? Il criait de d&eacute;tresse. Et Dieu lentendit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Lorsque 
    Pierre senfon&ccedil;a, Dieu lentendit.</b> Pendant quil &eacute;tait en 
    train daccomplir son devoir, il commen&ccedil;a &agrave; senfoncer. Il avait 
    &eacute;chou&eacute;. Peu importe si vous &eacute;chouez, cela na aucune 
    importance! <b>Cela nous arrive &agrave; tous d&eacute;chouer.</b> Nous sommes 
    nous-m&ecirc;mes des rat&eacute;s! <b>Mais nous avons Quelquun dont la main 
    puissante se tend vers nous pour nous prendre et nous sortir des flots! </b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si vous 
    avez fait une faute<b> </b>Si un homme, une femme, un gar&ccedil;on, une 
    fille, a fait une faute, <b>quils ne se laissent pas sombrer! Criez dans 
    votre d&eacute;tresse</b>: Seigneur, sauve-moi ou je vais p&eacute;rir!. 
    Mettez-y toute votre &eacute;nergie! Dieu vous entendra!<b> Il entend toujours 
    le cri dune &acirc;me en d&eacute;tresse!</b>  Cest ce que jessaie de 
    vous expliquer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Notre 
    cher Seigneur J&eacute;sus Lui-m&ecirc;me,</b> lorsquIl &eacute;tait &agrave; 
    Geths&eacute;man&eacute;, le plus glorieux champ de bataille qui ait jamais 
    exist&eacute;, <b>cria dans Sa d&eacute;tresse</b>. Allait-Il prendre les 
    p&eacute;ch&eacute;s du monde, ou resterait-Il sur la terre avec Ses disciples 
    bien-aim&eacute;s comme Il en aurait eu le d&eacute;sir?  Mais consid&eacute;rez 
    Son humilit&eacute;, lorsquIl dit: Que Ta volont&eacute; soit faite, et 
    non la mienne. <b>Il Shumilia face &agrave; la Parole, la Parole promise 
    du Dieu des Cieux.</b> Ensuite, Il fit quelque chose de plus. Et si Lui fit 
    quelque chose de plus, &agrave; combien plus forte raison devons-nous, nous 
    aussi, faire quelque chose de plus! Dans Luc,<b> il est dit quIl se mit &agrave; 
    prier <i>instamment</i></b><i>. </i>Cher fr&egrave;re, ch&egrave;re soeur, 
    si J&eacute;sus pria instamment, &agrave; combien plus forte raison ne devons-nous 
    pas, nous aussi, prier instamment. Si Christ, le Dieu du Ciel fait chair, 
    dut prier instamment, &agrave; combien plus forte raison ne le devons-nous 
    pas, nous qui sommes des p&eacute;cheurs sauv&eacute;s par gr&acirc;ce! Si 
    la n&eacute;cessit&eacute; de cette d&eacute;cision poussa le Fils de Dieu 
    &agrave; cette extr&eacute;mit&eacute;, <b>combien plus ne devons-nous pas 
    &ecirc;tre nous-m&ecirc;mes pouss&eacute;s &agrave; cette extr&eacute;mit&eacute;! 
    Nous devons crier &agrave; Dieu de tout notre &ecirc;tre!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans ces 
    derniers jours, Dieu Sest manifest&eacute; au milieu de nous par Ses signes 
    et Ses miracles, de telle fa&ccedil;on que Cela devrait nous pousser dans 
    nos derniers retranchements! Cest vrai. Et le fait quIl veut nous gu&eacute;rir 
    et nous sauver devrait nous jeter tous dans ce sentiment de n&eacute;cessit&eacute; 
    urgente <b>qui nous pousserait &agrave; rechercher cette gu&eacute;rison jusqu&agrave; 
    ce que nous la trouvions</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    ceci. Si Florence Nightingale (larri&egrave;re-petite-fille de la c&eacute;l&egrave;bre 
    Florence Nightingale) Dans le livre, vous avez vu sa photographie; elle ne 
    pesait presque plus rien. Elle &eacute;tait d&eacute;vor&eacute;e par le cancer. 
    On la transporta par avion dAfrique &agrave; Londres. Fr&egrave;re Bosworth 
    lui avait &eacute;crit que nous ne pourrions pas venir en Afrique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle r&eacute;pondit 
    (cest son infirmi&egrave;re qui &eacute;crivit la lettre): «On ne peut pas 
    me transporter». Je vous ai montr&eacute; la photographie. Vous lavez vue. 
    Comme le montre la photo, elle n&eacute;tait v&ecirc;tue que dun bout de 
    tissu autour des hanches, alors nous avons mis un bout de papier sur cette 
    photo pour lui couvrir le haut du corps, ceci afin d&eacute;viter les critiques 
    lors de sa publication dans le journal.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bien que 
    le m&eacute;decin lui e&ucirc;t dit quelle ne pouvait pas bouger, et quelle 
    e&ucirc;t su que je viendrais en Angleterre, elle se fit mettre sur un brancard, 
    et conduire par avion jusqu&agrave; Londres, o&ugrave; quelquun fut envoy&eacute; 
    &agrave; la&eacute;roport afin de prier pour elle (avant daller l&agrave;-bas 
    &agrave; Buckingham Palace). Elle &eacute;tait tellement affaiblie quelle 
    ne pouvait m&ecirc;me plus me parler. Il fallut que quelquun pr&icirc;t ses 
    mains pour les mettre dans les miennes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous savez 
    comment Londres est toujours dans le brouillard. Certains dentre vous y sont 
    all&eacute;s pendant la guerre. Je magenouillai l&agrave;, pr&egrave;s dune 
    fen&ecirc;tre Elle pleurait; elle voulait Je naurais pas pens&eacute; quil 
    y e&ucirc;t eu assez deau dans son corps pour que des larmes pussent se former! 
    Elle navait r&eacute;ellement plus que la peau sur les os. Ses jambes &eacute;taient 
    dune maigreur effrayante. Ses veines ne semblaient plus fonctionner. Je ne 
    comprenais pas comment elle pouvait &ecirc;tre encore vivante. Vous avez vu 
    la photographie! Je magenouillai &agrave; c&ocirc;t&eacute; du lit. Elle 
    &eacute;tait vraiment dans un &eacute;tat d&eacute;sesp&eacute;r&eacute;! 
    Et ils lavaient amen&eacute;e l&agrave;, sans m&ecirc;me bien se pr&eacute;occuper 
    de savoir si je pourrais venir la voir!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mon coeur 
    saignait de voir la foi de cette pauvre femme agonisante, et je priai de tout 
    mon coeur. Et pendant que je priais, une colombe vint se poser sur la fen&ecirc;tre, 
    et se mit &agrave; roucouler. Je pensai quelle &eacute;tait apprivois&eacute;e, 
    et quelle appartenait &agrave; quelquun de la maison. Il ny avait pas une 
    heure que j&eacute;tais en Angleterre; je venais juste de sortir de la&eacute;roport. 
    Je pensais quelle &eacute;tait apprivois&eacute;e, mais aussit&ocirc;t que 
    je me relevai et dis «Amen!», elle senvola. Je demandai aux fr&egrave;res 
    sils avaient entendu la colombe; ils &eacute;taient en train de parler delle. 
    Tout-&agrave;-coup, je dis: «Vous savez ce que signifie la pr&eacute;sence 
    de cette colombe?  <b>Cest AINSI DIT LE SEIGNEUR: tu ne mourras point, mais 
    tu vivras!».</b> Aujourdhui, cette femme est vivante. Et pourquoi cela?  
    <b>parce quelle fut pouss&eacute;e dans ses derniers retranchements!</b> 
    Il fallait quelle chois&icirc;t entre la vie et la mort. Les choses sarrang&egrave;rent 
    de telle fa&ccedil;on quelle arriva presque en m&ecirc;me temps que moi: 
    et &agrave; titre de Signe, Dieu envoya une colombe pour donner le AINSI DIT 
    LE SEIGNEUR.  L&eacute;tat durgence</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Soeur 
    Hattie Waldorop, de Phoenix, Arizona, fut amen&eacute;e lors de ma premi&egrave;re 
    r&eacute;union. Son mari et un interne la soutenaient. Elle avait le cancer 
    au coeur! Elle avait d&eacute;cid&eacute; de venir &agrave; la r&eacute;union, 
    mais elle &eacute;tait si mal elle ne pouvait plus respirer, le sang restait 
    dans son coeur Un cancer au coeur!  Il y a environ dix-huit ans de cela, 
    peut-&ecirc;tre vingt ans. C&eacute;tait en 1947.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle avait 
    dit &agrave; son mari et &agrave; linterne: «Si je meurs en chemin, emmenez-moi 
    quand m&ecirc;me jusque l&agrave;-bas!». L&eacute;tat durgence Elle avait 
    perdu conscience. Je ne pense pas quelle &eacute;tait morte. Elle, elle dit 
    quelle l&eacute;tait. Cest possible Peut-&ecirc;tre quelle entendra cette 
    bande Elle dit quelle &eacute;tait morte. Je nen sais rien. On mavait 
    dit: «On vous am&egrave;ne une femme qui vient de mourir». Quand elle arriva, 
    elle &eacute;tait sans mouvement. Mais quand elle fut amen&eacute;e ici, la 
    Parole de Dieu vint; et lorsque je lui imposai les mains, elle se leva et 
    rentra &agrave; la maison &agrave; pied. Je pense quil y a au moins dix-huit 
    ans de cela, et maintenant, elle est en parfaite sant&eacute;! Je la verrai 
    lorsque jirai &agrave; Tucson. Etre pouss&eacute; &agrave; bout «M&ecirc;me 
    si je meurs en route, amenez-moi l&agrave;-bas! Il en a gu&eacute;ri dautres! 
    Il me gu&eacute;rira!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que nos 
    coeurs soient aujourdhui remplis damour et de ferveur! Que nous sentions 
    cette urgence! Apr&egrave;s, il pourrait &ecirc;tre trop tard.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La fille 
    de Ja&iuml;rus &eacute;tait mourante. Lui ne croyait qu&agrave; moiti&eacute;. 
    Il croyait en J&eacute;sus, mais nosait pas le proclamer, de peur d&ecirc;tre 
    chass&eacute; de la synagogue. Mais un matin, le m&eacute;decin vint, lui 
    dire: Elle est en train de mourir. La situation &eacute;tait devenue d&eacute;sesp&eacute;r&eacute;e! 
    Il ne pouvait pas &ecirc;tre vu en compagnie de J&eacute;sus de Nazareth, 
    parce quil aurait alors perdu sa position de sacrificateur. Mais je peux 
    vous dire que lorsquil fut pouss&eacute; &agrave; bout, il prit des mesures 
    extr&ecirc;mes. Je le vois saisir son manteau et son chapeau, et sortir en 
    h&acirc;te. Il court vers la foule, bouscule les gens pour sapprocher de 
    lendroit o&ugrave; la femme avait touch&eacute; le v&ecirc;tement de J&eacute;sus! 
    Toute cette foule criait. Mais il sapprocha et dit: Ma&icirc;tre, ma fille 
    est en train de mourir! Ma&icirc;tre, ma fille est en train de mourir! Si 
    Tu viens et que Tu poses simplement Tes mains sur elle, elle vivra!. <b>Oh, 
    mon Dieu! La d&eacute;tresse vous fait dire des choses que vous nauriez jamais 
    dites, faire des choses que vous nauriez jamais faites. Elle vous pousse 
    &agrave; laction!</b> Cest ainsi que sa fille fut sauv&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ayons 
    en nous ce sentiment durgence, comme cette femme qui avait une perte de sang! 
    La Bible dit quelle avait d&eacute;pens&eacute; tout son argent chez les 
    m&eacute;decins, et quils navaient rien pu faire pour elle. Sa perte de 
    sang avait commenc&eacute; &agrave; la m&eacute;nopause, et navait pas cess&eacute;, 
    depuis lors. Peut-&ecirc;tre quils avaient d&ucirc; vendre leur ferme, les 
    mules, les chevaux et tout l&eacute;quipement. Mais tout cela avait &eacute;t&eacute; 
    vain. Et le sacrificateur lui avait dit de ne jamais aller dans ces rassemblements! 
    Mais un jour, elle r&eacute;fl&eacute;chit et regarda autour delle. Elle 
    vivait au bord de la rivi&egrave;re, o&ugrave; se trouvait sa ferme autrefois; 
    elle vit l&agrave; une foule de gens rassembl&eacute;s autour dun Homme. 
    Elle demanda: Qui est-ce?.  Cest J&eacute;sus de Nazareth!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle prit 
    alors une r&eacute;solution extr&ecirc;me. Elle pensa: Je ne suis rien du 
    tout, mais si je pouvais seulement toucher Son v&ecirc;tement, je serais gu&eacute;rie!. 
    Elle ne tint aucun compte des critiques et de toutes ces choses. Mais quand 
    elle se fut approch&eacute;e, elle toucha Son v&ecirc;tement Aussit&ocirc;t, 
    Il se tourna et demanda: Qui ma touch&eacute;?. Tous ni&egrave;rent Lavoir 
    touch&eacute;. Mais Il regarda autour de Lui. Dieu Lui avait fait un tr&egrave;s 
    grand don. Il &eacute;tait Dieu. Il d&eacute;couvrit la femme, et lui dit 
    quelle &eacute;tait gu&eacute;rie. <b>Cest lurgence de sa situation qui 
    lavait conduite &agrave; cela.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il en 
    fut de m&ecirc;me de la reine de S&eacute;ba, la Reine du Midi. Elle avait 
    entendu parler du don de Dieu qui sexer&ccedil;ait au travers de Salomon. 
    Cest sa d&eacute;tresse qui la conduisit l&agrave;-bas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">L&eacute;tat 
    durgence <b>Ils &eacute;taient des &ecirc;tres humains comme vous et moi.</b> 
    Ils n&eacute;taient pas diff&eacute;rents de nous. Ils avaient cinq sens 
    comme nous. Ils mangeaient, buvaient, vivaient et mouraient comme nous. Ils 
    n&eacute;taient que des &ecirc;tres humains.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Sa d&eacute;tresse 
    int&eacute;rieure &eacute;tait si grande quelle quitta son royaume. Il lui 
    &eacute;tait &eacute;gal de traverser le d&eacute;sert &agrave; dos de chameau 
    pendant quatre-vingt-dix jours, au risque d&ecirc;tre attaqu&eacute;e par 
    les Isma&eacute;lites pillards. Elle y serait all&eacute;e de toute fa&ccedil;on. 
    Et lorsquelle fut arriv&eacute;e, <b>Salomon lui dit tout ce quelle voulait 
    savoir</b>. L&eacute;tat durgence! J&eacute;sus a dit quau jour du jugement, 
    elle se l&egrave;verait, et condamnerait cette g&eacute;n&eacute;ration, <b>parce 
    quun plus grand que Salomon &eacute;tait l&agrave;!</b>  L&eacute;tat durgence!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pour conclure, 
    je pourrais dire encore ceci. Il ny a pas longtemps, jai vu une situation 
    d&eacute;sesp&eacute;r&eacute;e, lorsque j&eacute;tais au Mexique. Je venais 
    de monter en chaire dans la grande ar&egrave;ne. Les gens &eacute;taient l&agrave; 
    depuis neuf heures du matin, et alors il &eacute;tait presque dix heures du 
    soir. Le jour pr&eacute;c&eacute;dent, un vieillard aveugle depuis trente 
    ans avait recouvr&eacute; la vue et parcourait la ville en t&eacute;moignant. 
    Il y avait l&agrave; tout un amoncellement de v&ecirc;tements, ayant peut-&ecirc;tre 
    quarante m&egrave;tres de longueur, et haut comme <i>cela </i> des tas de 
    vieux ch&acirc;les. Il y avait peut-&ecirc;tre quarante &agrave; cinquante 
    mille personnes r&eacute;unies. Tous ces vieux chapeaux et ces vieux ch&acirc;les 
    Je pense quils devaient avoir des difficult&eacute;s pour savoir &agrave; 
    qui appartenait tout cela. La pluie s&eacute;tait mise &agrave; tomber &agrave; 
    flots.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils me 
    firent passer par-dessus un mur, et me descendirent sur la plate-forme par 
    une corde. Lhomme qui &eacute;tait assis l&agrave; sa fille et lui venaient 
    juste darriver. Ils &eacute;taient venus du Michigan. Ils me parl&egrave;rent 
    du fr&egrave;re Arment; nous nous en souvenons bien ici. Il marche maintenant 
    sur les chemins de la gloire. Fr&egrave;re Arment &eacute;tait l&agrave;. 
    Il enleva son manteau pour le donner au fr&egrave;re Jack Moore, qui grelottait 
    sous la pluie. En effet, comme il venait des &eacute;tats du sud, il gelait 
    sous cette pluie froide du Mexique.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    mon fils Billy-Paul vint me dire: «Papa, il faut faire quelque chose. Il y 
    a ici une femme mexicaine dont lenfant est mort ce matin! Je nai pas assez 
    de monde pour le service dordre, et nous narrivons pas &agrave; la faire 
    rester &agrave; lext&eacute;rieur de la ligne de pri&egrave;re». Si limposition 
    des mains peut rendre la vue aux aveugles, elle peut aussi ressusciter un 
    enfant mort. Cette femme &eacute;tait catholique et On ne pouvait la retenir. 
    Le fr&egrave;re Espinoza lui avait pourtant bien dit: «Nous navons plus de 
    cartes de pri&egrave;re; vous devez attendre jusqu&agrave; demain».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais elle 
    dit: «Mon enfant est mort! Il est mort depuis ce matin. Il faut que je vienne!». 
     Elle viendrait, avec ou sans carte de pri&egrave;re! Il y avait environ 
    trois cents personnes pour conduire la ligne de pri&egrave;re. Elle se faufila 
    entre leurs jambes, monta sur leur dos et finit par tomber parmi les autres 
    gens. Mais peu lui importait, elle essayait dentrer. <b>Elle &eacute;tait 
    anim&eacute;e de l&eacute;nergie du d&eacute;sespoir. </b>Dieu avait parl&eacute; 
    &agrave; son coeur, et lui avait dit que le Dieu qui pouvait donner la vue 
    pouvait aussi donner la vie. <b>Oh, oui! Il y avait en elle un feu d&eacute;vorant.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, vous 
    tous qui &ecirc;tes malades, si vous vouliez laisser ce feu br&ucirc;ler en 
    vous pendant quelques minutes seulement, et observer ce qui se passe, cet 
    &eacute;tat durgence Le Dieu qui put gu&eacute;rir ce petit gar&ccedil;on 
    lautre soir, qui put gu&eacute;rir cette dame qui avait le cancer, qui put 
    gu&eacute;rir cet homme, qui put gu&eacute;rir cette descendante de Florence 
    Nightingale <b>et des dizaines de milliers dautres</b> Il y a des t&eacute;moignages 
    indiscutables! SIl peut ressusciter les morts, gu&eacute;rir les malades 
    et tout le reste, cest parce quIl est Dieu. Il &eacute;tait Dieu hier; <b>Il 
    est Dieu aujourdhui. Si vous &ecirc;tes vraiment pouss&eacute;s &agrave; 
    bout, alors vous obtiendrez quelque chose.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans sa 
    d&eacute;tresse, elle continua &agrave; courir. Je dis &agrave; fr&egrave;re 
    Moore: «Elle ne me conna&icirc;t pas. Elle ne ma jamais vu. Elle ne sait 
    pas qui est ici sur ce podium». Cette pauvre femme catholique ne parlait pas 
    un mot danglais. Alors comment pouvait-elle savoir de quoi il sagissait? 
    Je dis: «Allez l&agrave;-bas prier pour lenfant; elle sera satisfaite, et 
    elle sen ira». Il y avait beaucoup de bruit dans cette direction. Elle se 
    frayait un chemin de toutes ses forces, et tout le monde criait. Elle passait 
    par-dessus leurs &eacute;paules et se rapprochait peu &agrave; peu, tombait 
    au milieu deux, leur passait entre les jambes en tenant son enfant, bousculant 
    tout le monde. <b>Peu lui importait, il fallait quelle sapproch&acirc;t! 
    Il fallait quelle arriv&acirc;t &agrave; tout prix &agrave; voir le pr&eacute;dicateur</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    histoire ne ressemble-t-elle pas &agrave; celle de la Sunamite? Seulement, 
    au lieu de se passer il y a peut-&ecirc;tre trois mille cinq cents ans, elle 
    sest pass&eacute;e il y a trois ou quatre ans. Elle pourrait encore se passer 
    ce soir. Quand cette urgence vous fait vous lever et jeter tout votre amour 
    et toute votre foi dans la bataille pour r&eacute;clamer ce que vous d&eacute;sirez, 
    <b>alors vous pouvez lobtenir, parce que cest une promesse de Dieu! Cest 
    la stricte v&eacute;rit&eacute;!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je me 
    retournai, moi, le pr&eacute;dicateur, l&eacute;vang&eacute;liste. Je me 
    retournai. Javais de la compassion pour cette femme, mais je nen &eacute;tais 
    pas trop affect&eacute;. Je me retournai et pensai: «Fr&egrave;re Jack Moore 
    priera pour elle, et tout ira bien». Je me retournai, et dis: «En parlant 
    de foi». Soudain, jeus une vision. Je vis un petit enfant mexicain au teint 
    sombre. Il me regardait en riant de toute sa petite bouche sans dents. Je 
    dis: «Attendez un instant!». <b>La d&eacute;tresse de la m&egrave;re amena 
    le Saint-Esprit &agrave; me faire changer dopinion, &agrave; orienter mon 
    coeur dans une autre direction; Il me fit voir lenfant.</b> Je dis: «Attendez 
    un instant! apportez-moi lenfant!». Et la voici qui sapprocha, tenant dans 
    ses bras le petit enfant mort, emball&eacute; dans une couverture bleue et 
    blanche, tremp&eacute;e de pluie. Elle tomba &agrave; genoux, serrant un crucifix 
    et un rosaire dans sa main, et se mit &agrave; r&eacute;citer des Ave Maria. 
    Je lui dis: «Posez ces choses, elles ne sont pas n&eacute;cessaires!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle sapprocha 
    de moi et se mit &agrave; dire: «Mon p&egrave;re».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais je 
    lui dis: «Ne dites pas cela! Ne dites pas cela! Croyez-vous?».  Linterpr&egrave;te 
    lui demanda si elle croyait.  «Oui».  Elle croyait. Il lui demanda comment 
    elle allait sy prendre pour croire. Elle r&eacute;pondit: «Si Dieu peut donner». 
    [Partie non enregistr&eacute;e  N.d.R.]. <b>Cette m&egrave;re sentit en elle 
    cette urgence, apr&egrave;s avoir vu comment Dieu avait gu&eacute;ri cet aveugle; 
    elle savait quIl pouvait ressusciter son enfant mort.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Langoisse, 
    la ferveur <b>Si vous Me cherchez de tout votre coeur, alors, Je vous &eacute;couterai.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le Royaume 
    La loi et les proph&egrave;tes furent pr&ecirc;ch&eacute;s jusqu&agrave; 
    Jean. Depuis lors, cest le Royaume de Dieu qui fut pr&ecirc;ch&eacute;, et 
    ce sont les violents qui sen emparent. Vous ne restez pas simplement o&ugrave; 
    vous &ecirc;tes, disant: «Seigneur, prends-moi par la peau du cou et pousse-moi 
    dedans!». <b>Non! vous devez pousser de toute votre force pour pouvoir y entrer. 
    Cela doit devenir pour vous une question de vie ou de mort.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    encore avoir le temps de vous raconter une autre histoire, celle dune femme 
    qui avait mal tourn&eacute;, et qui finit par changer ses voies, &agrave; 
    tel point que je finis par lui dire: «Soeur».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle se 
    leva et dit: «Je crois que cela ira tr&egrave;s bien maintenant».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais je 
    lui dis: «Non! restez encore ici!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    elle se mit bient&ocirc;t &agrave; prier un petit peu, puis de plus en plus 
    fort. Un moment apr&egrave;s, elle sentit sa d&eacute;tresse, et se mit &agrave; 
    crier: «O Dieu, sauve-moi!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Soci&eacute;t&eacute; 
    antialcoolique navait pu la gu&eacute;rir. On ne pouvait plus rien pour elle. 
    Mais alors, elle me regarda de ses grands yeux noirs remplis de larmes et 
    dit: «Il y a quelque chose qui mest arriv&eacute;!». <b>Oui! Quelque chose 
    lui &eacute;tait arriv&eacute;! Elle avait &eacute;t&eacute; pouss&eacute;e 
    dans ses derniers retranchements!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Soyons 
    pouss&eacute;s dans nos derniers retranchements! Cest une question de vie 
    ou de mort!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si vous 
    n&ecirc;tes pas dans la d&eacute;tresse, ne venez pas dans la ligne de pri&egrave;re! 
    Mais si<b> </b>vous l&ecirc;tes, venez, et vous verrez comment vous recevrez 
    votre gu&eacute;rison au moment o&ugrave; vous serez ici!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Prions. 
    <b>Attendez de tout votre coeur la venue du Royaume de Dieu, et Il viendra 
    &agrave; vous.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    P&egrave;re C&eacute;leste, je Te prie au Nom de J&eacute;sus, aie piti&eacute; 
    de nous, Seigneur. Pousse-nous &agrave; bout! O Seigneur, notre Dieu, aie 
    piti&eacute; de nous, je Ten prie, et fais que ces gens Te cherchent aujourdhui 
    de tout leur coeur. Nous savons que Tu es ici, Seigneur. Tu es le M&ecirc;me 
    hier, aujourdhui et &eacute;ternellement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et puissent 
    ces gens qui ont le Signe montrant quils sont pass&eacute;s de la mort &agrave; 
    la Vie, quils ont chang&eacute; leur ancienne vie mondaine contre une vie 
    nouvelle</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le Sang 
    a &eacute;t&eacute; appliqu&eacute; et Dieu leur a donn&eacute; un Signe. 
    <b>Que tous ces malades puissent prendre le Signe dans leurs mains et dire: 
    «Je suis quelque chose que Dieu a rachet&eacute;.</b> Je suis en Christ, et 
    en Lui, il ny a pas de maladie. Je suis en Lui, et en Lui, il ny a pas de 
    p&eacute;ch&eacute;. Je suis en Christ, et en Christ il ny a pas dincr&eacute;dulit&eacute;. 
    Je rejette tout ce que le diable ma dit. Je prends ce Signe qui montre que 
     Il a &eacute;t&eacute; bless&eacute; pour mes transgressions; Il a &eacute;t&eacute; 
    meurtri pour mon iniquit&eacute;; Il a pris sur Lui mon ch&acirc;timent afin 
    que je re&ccedil;oive la paix; et cest par Ses meurtrissures que <i>jai 
    &eacute;t&eacute; gu&eacute;ri </i> et maintenant, je tiens le Signe manifestant 
    que Dieu ma agr&eacute;&eacute; par le Sang du Seigneur J&eacute;sus. Et 
    je tiens entre mes mains le Signe de Sa mort, parce quIl fut ressuscit&eacute;, 
    que je Lui appartiens et quIl mappartient. Ma foi est ferme, et d&egrave;s 
    maintenant, je crois en Dieu, et je serai gu&eacute;ri quand je mavancerai, 
    et je remplirai Ses conditions, car les derni&egrave;res Paroles quIl pronon&ccedil;a 
    furent:  ils imposeront les mains aux malades, et ceux-ci seront gu&eacute;ris. 
    Accorde-le nous, Seigneur! Et que cette ardeur nous saisisse, car je le demande 
    au Nom de J&eacute;sus! Amen!</font></p>
</blockquote>
<dir> 
  <dir> 
    <blockquote> 
      <blockquote> 
        <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
          crois, je le veux, je le peux;<br>
          </font><font face="Arial, Helvetica, sans-serif" size="4">Je crois, 
          je le veux, je le peux;<br>
          </font><font face="Arial, Helvetica, sans-serif" size="4">Je crois, 
          je le veux, je le peux;<br>
          </font><font face="Arial, Helvetica, sans-serif" size="4">Je crois que 
          J&eacute;sus me gu&eacute;rit maintenant.<br>
          </font><font face="Arial, Helvetica, sans-serif" size="4">Je crois, 
          je le veux, je le peux;<br>
          </font><font face="Arial, Helvetica, sans-serif" size="4">Je crois, 
          je le veux, je le peux;<br>
          </font><font face="Arial, Helvetica, sans-serif" size="4">(pensez simplement: 
          «Jy suis fermement d&eacute;cid&eacute;»)<br>
          </font><font face="Arial, Helvetica, sans-serif" size="4">>Je crois, 
          je le veux, je le peux;<br>
          </font><font face="Arial, Helvetica, sans-serif" size="4">Je crois que 
          J&eacute;sus me gu&eacute;rit maintenant.</font>></p>
      </blockquote>
    </blockquote>
  </dir>
</dir>
<dir> </dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Croyez 
    cela! «Jy suis fermement d&eacute;cid&eacute;. Par la gr&acirc;ce de Dieu, 
    je suis d&eacute;cid&eacute; &agrave; ne pas abandonner jusqu&agrave; ce 
    que quelque chose me touche. Je vais aller l&agrave;-bas pour quon mimpose 
    les mains». Dieu ne nous a jamais abandonn&eacute;s! Je crois que le Grand 
    M&eacute;decin est tout pr&egrave;s. <b>Je crois en ce Dieu qui a &eacute;crit 
    la Parole. Je crois en ce Dieu qui a fait le sacrifice. </b>Je crois au Signe 
    de Dieu qui nous purifie de tout p&eacute;ch&eacute; aujourdhui encore; je 
    crois que ce Signe, Sa propre Vie, est ici parmi nous: Je serai avec vous 
    tous les jours, jusqu&agrave; la fin du monde. Encore un peu de temps, et 
    le monde ne me verra plus, mais vous, vous me verrez, car je serai avec vous, 
    et m&ecirc;me en vous, jusqu&agrave; la fin du monde. Croyez-vous cela? 
    Je crois en Lui. Je crois quIl le fera. Et vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">D&egrave;s 
    que je commence sur ce sujet, je vois appara&icirc;tre des visions (Amen!), 
    de glorieuses visions du Seigneur qui me dit des choses merveilleuses. Amen! 
    Si je commen&ccedil;ais sur ce sujet, jen aurais pour toute la nuit. Croyez-vous? 
    Croyez-vous?  Amen! Je crois de tout mon coeur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    dame, l&agrave;-bas, que le fr&egrave;re Palmer a amen&eacute;e ici, je ne 
    la connais pas. Elle vient de Georgie et souffre dune maladie de femme. Si 
    elle croit que Dieu la gu&eacute;rira, Il le fera. Je ne connais pas du tout 
    cette femme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    autre femme, je ne sais pas si<b> </b>elle a d&eacute;j&agrave; entendu le 
    message, mais je lai vue ici pendant que je pr&ecirc;chais. Croyez, et vous 
    verrez que ces choses sont vraies! Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Croyez 
    seulement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y a 
    l&agrave;-bas au fond, une dame qui souffre du dos. Elle &eacute;prouve de 
    grandes souffrances. Son nom est Wisdom. Si vous croyez de tout votre coeur, 
    J&eacute;sus-Christ vous gu&eacute;rira. Je nai jamais vu cette femme de 
    toute ma vie, mais la voil&agrave; assise l&agrave;; elle souffre. Cette femme 
    qui est habill&eacute;e de jaune Est-ce vrai?  Bien! Sommes-nous &eacute;trangers 
    lun &agrave; lautre? Oui! Bien! Vous pouvez rentrer &agrave; la maison. 
    Vous &ecirc;tes gu&eacute;rie. J&eacute;sus-Christ vous a gu&eacute;rie. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Encore 
    une femme qui a mal au dos. Elle a un gar&ccedil;on qui a quelque chose &agrave; 
    la t&ecirc;te. Cest vrai. Elle sappelle Parker. Si vous croyez de tout votre 
    coeur, J&eacute;sus-Christ vous gu&eacute;rira tous les deux. Amen! Nous ne 
    nous connaissons pas. Cest lexacte v&eacute;rit&eacute;. Amen! Croyez de 
    tout votre coeur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    un homme dun certain &acirc;ge venant du Michigan. Il a quelque chose aux 
    oreilles. Il entend des voix. Cest quelque chose qui se passe dans son esprit. 
    Est-ce vrai? Vous croyez que Vous ne savez pas si cest Dieu ou quelquun 
    dautre qui vous parle. Vous entendez des voix. Je ne vous connais pas du 
    tout. Si cest vrai, levez les mains. Cela ne vous tourmentera plus jamais; 
    J&eacute;sus-Christ vous gu&eacute;rit!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous 
    au Grand M&eacute;decin?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce monsieur-l&agrave; 
    vient de Norv&egrave;ge, il ne comprend pas langlais. Soeur, dites-lui de 
    rentrer &agrave; la maison en ayant la foi, que ses maux de t&ecirc;te le 
    quitteront. Vous savez que je ne le connais pas. Il est venu expr&egrave;s 
    de Norv&egrave;ge afin que lon pri&acirc;t pour lui. Rentrez chez vous, vous 
    &ecirc;tes gu&eacute;ri!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, J&eacute;sus-Christ 
    est le m&ecirc;me hier, aujourdhui et &eacute;ternellement. Quest-Il? <b>Il 
    est la Colonne de Feu, le Saint-Esprit. Cest ce Signe qui montre que J&eacute;sus 
    vit.</b> Et lorsque autrefois les gens Le virent accomplir ces choses, Il 
    percevait leurs pens&eacute;es, car Il est la Parole, et la Parole est plus 
    tranchante quune &eacute;p&eacute;e &agrave; deux tranchants, et elle discerne 
    les pens&eacute;es et les intentions du coeur. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je vois 
    briller de leau. Ce jeune homme qui vient ici. Il a lu l&agrave;-bas un livre 
    &eacute;crit en norv&eacute;gien. Il a compris. Quelquun lui a parl&eacute;. 
    Il est malade, mais sil croit de tout son coeur, le Seigneur J&eacute;sus 
    le gu&eacute;rira. Il est venu de loin, le pauvre, et a tout fait pour venir 
    jusquici. Nous lui imposerons les mains dans quelques minutes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous? 
    Amen! Cest merveilleux! Oh, mon Dieu! Le Grand M&eacute;decin est ici pr&eacute;sent 
    parmi nous, soeur O&ugrave; est soeur Ungren et lautre soeur qui joue du 
    piano? Jaimerais, si vous voulez, que vous veniez tout de suite, et que vous 
    jouiez le cantique: «Le Grand M&eacute;decin est proche, J&eacute;sus plein 
    de compassion».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    que les gens qui sont de ce c&ocirc;t&eacute;-ci de la salle viennent maintenant. 
    Nous prendrons un c&ocirc;t&eacute; &agrave; la fois. Fr&egrave;re Neville, 
    voulez-vous vous en occuper? O&ugrave; sont fr&egrave;re Capps et les autres 
    fr&egrave;re Ungren? Lun de vous veut-il conduire le chant de lassembl&eacute;e? 
    O&ugrave; sont ces fr&egrave;res?  Tr&egrave;s bien! Que chacun reste en 
    pri&egrave;re!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    Etre pouss&eacute; &agrave; bout! Avez-vous compris ce que cela peut faire? 
    <b>Cest cet &eacute;tat durgence, cette situation critique qui vous fera 
    traverser la Mer Rouge.</b> Cest cela qui vous fait faire des centaines de 
    kilom&egrave;tres. Un p&egrave;re et sa fille furent ainsi pouss&eacute;s 
    &agrave; venir ici et essay&egrave;rent &agrave; tout prix dentrer; ils ont 
    trouv&eacute; une place dans la salle! Il y a un moment, le Saint-Esprit me 
    montra cela, juste avant que jentre dans cette salle. Oh, mon Dieu!</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Le plus beau chant 
        jamais chant&eacute;,<br>
        J&eacute;sus, sois b&eacute;ni!<br>
        Le Grand M&eacute;decin est ici,<br>
        J&eacute;sus plein de compassion.</font></p>
    </blockquote>
    <p><font face="Arial, Helvetica, sans-serif" size="4">[Fr&egrave;re Branham 
      prie  N.d.R.]</font></p>
  </blockquote>
</blockquote>
<dir> 
  <dir> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il 
        r&eacute;conforte l&acirc;me d&eacute;courag&eacute;e;<br>
        Oh! &eacute;coutez la voix de J&eacute;sus.<br>
        Les chants les plus doux des s&eacute;raphins,<br>
        Le Nom le plus doux quait jamais<br>
        Prononc&eacute; la bouche dun homme,<br>
        Le plus beau chant jamais chant&eacute;,</font></p>
    </blockquote>
  </dir>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">(Que ceux 
    qui sont dans la d&eacute;tresse, qui savent r&eacute;ellement quils seront 
    gu&eacute;ris Pensez donc, pour autant que je le sache, tous ceux de dimanche 
    pass&eacute; ont &eacute;t&eacute; gu&eacute;ris!)</font></p>
</blockquote>
<dir> 
  <dir> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus, 
        plein de compassion.</font></p>
    </blockquote>
  </dir>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Voyez, 
    Il vient! Il vous a d&eacute;j&agrave; gu&eacute;ri. <b>Il apporte Sa Parole, 
    la confirme, et manifeste Sa pr&eacute;sence.</b> Personne ne peut faire ces 
    choses, si<b> </b>ce nest Dieu. Vous le savez! <b>Cest le Signe du Messie, 
    et vous savez que je ne suis pas le Messie. Cest Lui! </b>Et ici, Il vous 
    a d&eacute;montr&eacute; toutes choses. Cela devrait vous donner ce sentiment 
    durgence! Cela devrait &eacute;lectriser ce lieu; il faudrait que tout se 
    passe comme si une allumette touchait un baril de poudre. Certainement! Cela 
    devrait faire exploser votre foi! <b>Lamour, cette urgence et ce brisement 
    int&eacute;rieur conduisent les gens au Royaume de Dieu, et les font croire 
    de tout leur coeur.</b> Chacun de vous croit-il, maintenant?</font></p>
</blockquote>
<dir> 
  <dir> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Billy, 
        il faudrait que tu</font></p>
    </blockquote>
  </dir>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Tony, 
    regarde-moi un instant. Il y a longtemps que je ne tai vu. Tu es malade. 
    Tu souffres de quelque chose qui est comme une sorte de dysenterie. Cest 
    vrai! Cela va te quitter  jai vu cette chose qui le suivait pendant quil 
    venait ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En ce 
    moment, rien ne peut &ecirc;tre cach&eacute; devant Dieu. Je nai pas vu Tony 
    depuis des mois; cependant, jai vu quil avait cela. Il <i>lavait  </i>parce 
    que, maintenant, il ne la plus!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Inclinons 
    nos t&ecirc;tes. Que tous les yeux soient ferm&eacute;s! Que personne ne regarde 
    quoi que ce soit. Que chacun se tienne en pri&egrave;re! Et Billy-Paul ou 
    fr&egrave;re Neville, lun des deux suffira, appellera les diff&eacute;rentes 
    rang&eacute;es quand viendra leur tour. Que chacun reste maintenant en pri&egrave;re. 
    Nous allons essayer</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La rang&eacute;e 
    du milieu, vous vous avancerez par la gauche quand on vous appellera. Fr&egrave;re 
    Neville vous appellera. Y a-t-il des fr&egrave;res qui voudraient imposer 
    les mains avec moi &agrave; ces gens, lorsquils viendront ici? Vous tous, 
    fr&egrave;res pr&eacute;dicateurs, je vous y invite cordialement. Ce nest 
    pas quelque chose de priv&eacute;. Vous avez, autant que moi, le droit de 
    prier pour les malades. <b>Je sais que le Saint-Esprit est pr&eacute;sent. 
    Si quelquun ne le croit pas, cest quil y a quelque chose qui ne va pas 
    en lui.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bien! 
    Croyons de tout notre coeur que Dieu nous accordera ce que nous Lui demandons. 
    Ayez la foi! Ne doutez pas! Que chacun prie pour les autres. La Bible ne dit-Elle 
    pas: Confessez vos p&eacute;ch&eacute;s les uns aux autres; priez les uns 
    pour les autres?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et vous 
    tous qui venez dans la ligne de pri&egrave;re, aussit&ocirc;t quon vous aura 
    impos&eacute; les mains, vous vous en irez dici, heureux et louant Dieu de 
    ce quIl vous a gu&eacute;ris.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bien. 
    Que chacun demeure dans la pri&egrave;re, pendant que fr&egrave;re Capps conduit 
    le chant.</font></p>
</blockquote>
<dir> 
  <dir> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le 
        plus beau chant jamais chant&eacute;,<br>
        </font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus, 
        sois b&eacute;ni.</font></p>
    </blockquote>
  </dir>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
    J&eacute;sus, viens &agrave; notre secours. Je prie au Nom de J&eacute;sus-Christ 
    que le Saint-Esprit vienne toucher chacun de vous, et quIl puisse &ecirc;tre 
    gu&eacute;ri, puisque nous ob&eacute;issons &agrave; Ton commandement qui 
    nous ordonne dimposer les mains aux malades. Tu as dit quils seraient gu&eacute;ris. 
    Nous le croyons, P&egrave;re, dans le Nom de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bien! 
    Que chacun demeure dans la pri&egrave;re, pendant que nous prions. Pour commencer, 
    ce petit gar&ccedil;on qui [Fr&egrave;re Branham commence &agrave; prier 
    pour les malades  N.d.R]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous 
    que Dieu a <i>accompli </i>Son oeuvre? <b>Avez-vous dans le coeur cette ferme 
    assurance que Dieu a r&eacute;pondu &agrave; votre requ&ecirc;te, parce que 
    vous avez ob&eacute;i &agrave; Sa Parole?</b> Cela a &eacute;t&eacute; accompli! 
    Cest une oeuvre achev&eacute;e! Tout est termin&eacute;! Croyez de tout votre 
    coeur que cest une oeuvre accomplie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Observez 
    ce qui va se passer pendant cette semaine, et quand vous reviendrez, consid&eacute;rez 
    ce qui sest pass&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je pense 
    que la prochaine fois que je reviendrai, si le Seigneur le permet, nous conduirons 
    la ligne de pri&egrave;re dans une des petites salles adjacentes. Je crois 
    que cest le moment de d&eacute;voiler</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jaimerais 
    pouvoir en arriver &agrave; amener les gens un &agrave; un, de mani&egrave;re 
    &agrave; pouvoir moccuper deux individuellement pour pouvoir aller plus 
    avant dans leur cas, jusqu&agrave; ce que tout soit clair pour eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que Dieu 
    vous b&eacute;nisse tous! Nous sommes si<b> </b>heureux de vous avoir tous 
    ici! Etes-vous toujours dans la d&eacute;tresse? Cette soif de gu&eacute;rison 
    a-t-elle cess&eacute; maintenant <b>pour se transformer en amour, en foi, 
    en confiance en Dieu</b>; est-ce que vous croyez quIl fera ce quIl a promis 
    de faire? Dieu fera En ce qui concerne ces petits enfants (ce soir, il y 
    en a quelques-uns dans des chaises roulantes), nous croirons pour eux (cest 
    certain!) quils seront aussi gu&eacute;ris. Ils seront gu&eacute;ris! Le 
    croyez-vous?  Amen! Ils seront gu&eacute;ris. Cest Dieu qui la dit. Croyons 
    instamment, de tout notre coeur, quil en sera ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous devons 
    faire chaque chose lune apr&egrave;s lautre. Nous allons commencer par prendre 
    cong&eacute; de ceux qui doivent partir. Je crois quil est dix heures moins 
    huit. Si vous devez vous en aller Nous sommes heureux de vous avoir eus parmi 
    nous, et nous serions heureux de vous voir revenir. Pour tous ceux qui restent, 
    nous nous rassi&eacute;rons apr&egrave;s leur d&eacute;part, en faisant le 
    moins de bruit possible. Apr&egrave;s cela, nous prendrons le Repas du Seigneur. 
    Nous vous invitons &agrave; rester, si vous le pouvez. Si vous ne le pouvez 
    pas, alors, que Dieu vous b&eacute;nisse. Priez pour moi. Je prierai pour 
    vous. Et noubliez pas: <i>continuez &agrave; appliquer le Signe, et emparez-vous 
    avec violence du Royaume de Dieu!</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous allons 
    maintenant entonner notre chant dadieu <i>Prends le Nom de J&eacute;sus 
    avec toi</i> Nous restons debout.</font></p>
</blockquote>
<dir> 
  <dir> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> 
        Nom de J&eacute;sus avec toi,<br>
        Enfant de souffrance et de douleur.<br>
        Il te donnera joie et r&eacute;confort.<br>
        Prends-le partout avec toi.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pr&eacute;cieux 
        Nom, Nom si<b> </b>doux!<br>
        Espoir de la terre et joie du Ciel.<br>
        Pr&eacute;cieux Nom, Nom si doux!<br>
        Espoir de la terre et joie du Ciel.</font></p>
    </blockquote>
  </dir>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Serrez-vous 
    la main, vous disant les uns aux autres: «Que le Seigneur vous b&eacute;nisse, 
    mon fr&egrave;re, ma soeur, pendant ce p&egrave;lerinage!». Du plus profond 
    de votre coeur, sinc&egrave;rement, avec respect Chers amis Chr&eacute;tiens, 
    pendant cette heure de communion fraternelle, serrez-vous la main les uns 
    les autres, chers fr&egrave;res et ch&egrave;res soeurs. Que Dieu vous b&eacute;nisse 
    tous. Il est merveilleux!</font></p>
</blockquote>
<dir> 
  <dir> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        Laime, je Laime,<br>
        Parce quIl maima le premier,<br>
        Et acquit mon salut<br>
        Sur le Bois du Calvaire.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jusquau 
        jour o&ugrave; nous nous retrouverons<br>
        Aux pieds de J&eacute;sus,<br>
        Jusquau jour o&ugrave; nous nous retrouverons,<br>
        Dieu sera avec nous jusqu&agrave; ce jour.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Jusquau 
        jour o&ugrave; nous nous retrouverons<br>
        Aux pieds de J&eacute;sus,<br>
        Jusquau jour o&ugrave; nous nous retrouverons,<br>
        Dieu sera avec nous jusqu&agrave; ce jour.</font></p>
    </blockquote>
  </dir>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans la 
    douceur et la communion du glorieux Signe de Dieu, le Saint-Esprit, puisse 
    le Seigneur demeurer en vous jusqu&agrave; ce que nous nous rencontrions 
    &agrave; nouveau. Que la gr&acirc;ce de Dieu vous accompagne, et d&eacute;truise 
    les oeuvres de la mort devant vous, <b>&eacute;clairant votre chemin afin 
    que vous puissiez voir J&eacute;sus toujours devant vous, et que vous ne soyez 
    jamais &eacute;branl&eacute;s</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    C&eacute;leste, nous Te consacrons ce service, ainsi que le service de ce 
    matin, et tout ce qui a &eacute;t&eacute; fait, et nous Ten donnons toute 
    la gloire, Te remerciant et Te louant de ce que Tu as sauv&eacute; ces gens, 
    de ce que Tu les as gu&eacute;ris, et Te rendant gr&acirc;ces pour toutes 
    choses. Tu nous as sauv&eacute;s! Combien nous Ten remercions! Reste avec 
    nous jusqu&agrave; la prochaine rencontre. Sois avec nous pendant que nous 
    prenons le Repas du Seigneur. Sois au volant de ceux qui conduisent, &ocirc; 
    P&egrave;re, jusqu&agrave; ce quils soient arriv&eacute;s chez eux. Conduis-les 
    au travers de cette circulation de vacances, afin quaucun mal ne leur arrive. 
    Nous Te le demandons au Nom de J&eacute;sus-Christ. Amen! [Fr&egrave;re Branham 
    parle au pianiste  N.d.R.]</font></p>
</blockquote>
<dir> 
  <dir> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Prends 
        le Nom de J&eacute;sus avec toi,<br>
        Cest un bouclier efficace!<br>
        Quand la tentation sapproche de toi, (que fais-tu?)<br>
        Murmure ce saint Nom dans ta pri&egrave;re!</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pr&eacute;cieux 
        Nom, Nom si doux!<br>
        Espoir de la terre et joie du Ciel.<br>
        Pr&eacute;cieux Nom, Nom si doux!<br>
        Espoir de la terre et joie du Ciel.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous 
        inclinant au Nom de J&eacute;sus,<br>
        Tombant &agrave; Ses pieds,<br>
        Nous Le couronnerons Roi des rois dans les Cieux,<br>
        Quand notre voyage sera termin&eacute;.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pr&eacute;cieux 
        Nom, Nom si doux!<br>
        Espoir de la terre et joie du Ciel.<br>
        Pr&eacute;cieux Nom, Nom si doux!<br>
        Espoir de la terre et joie du Ciel.</font></p>
    </blockquote>
  </dir>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    avant que vous vous rasseyiez, pendant que vous vous recueillez pour le Repas 
    du Seigneur<b> </b>Nest-ce pas l&agrave; le fr&egrave;re Blair, le pasteur 
    que jai rencontr&eacute; en Arkansas il ny a pas longtemps? Je le pensais, 
    mais je nen &eacute;tais pas s&ucirc;r. Vous &eacute;tiez ici ce matin pour 
    la cons&eacute;cration dun enfant. Je pensai: «Nai-je pas fait votre connaissance 
    il ny a pas bien longtemps, &agrave; Hot Springs, Arkansas, avec». Oui, 
    quelque chose devait se produire, et le Saint-Esprit le r&eacute;v&eacute;la. 
    Nest-ce pas vrai? Bien! Je viens de penser &agrave; cela. Je pensai: «Cest 
    bien ce fr&egrave;re!». Je suis si heureux que vous soyez ici, fr&egrave;re 
    Blair! Je vais maintenant demander au fr&egrave;re Blair sil veut bien prier 
    Dieu quIl nous purifie avant de prendre le Repas du Seigneur. Etes-vous daccord, 
    fr&egrave;re Blair?</font></p>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4">[Fr&egrave;re Blair 
      prie  N.d.R.]</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous pouvez 
    vous asseoir, maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    soeur, si vous voulez jouer &agrave; lorgue le cantique: <i>Une source pleine 
    de Sang. </i>Bien. Veuillez rester silencieux un moment.</font></p>
</blockquote>
<dir> 
  <dir> 
    <p><font face="Arial, Helvetica, sans-serif" size="4">[Fr&egrave;re Branham 
      parle avec une soeur  N.d.R.]</font></p>
  </dir>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bien! 
    Fr&egrave;re Neville va lire maintenant un texte concernant le Repas du Seigneur. 
    Ensuite, les diacres entreront et (je dis ceci &agrave; lintention de ceux 
    qui ne conna&icirc;traient pas notre mani&egrave;re de proc&eacute;der) conduiront 
    successivement chaque rang&eacute;e de chaque colonne &agrave; la table de 
    communion.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Restons 
    maintenant dans le recueillement. Rappelez-vous quIsra&euml;l mangea la P&acirc;que 
    &agrave; la h&acirc;te, et que pendant tout le voyage, il ny eut point de 
    malades jusqu&agrave; la fin des quarante ans. Cela aussi, cest de la gu&eacute;rison 
    Divine! Fr&egrave;re Neville, que le Seigneur vous b&eacute;nisse! [Fr&egrave;re 
    Neville lit 1 Corinthiens 11.23-32  N.d.R.]</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Car 
      jai re&ccedil;u du Seigneur </i>ce <i>que je vous ai enseign&eacute;; cest 
      que le Seigneur J&eacute;sus, dans la nuit o&ugrave; il fut livr&eacute;, 
      prit du pain, et, apr&egrave;s avoir rendu gr&acirc;ces, le rompit, et dit: 
      Ceci est mon corps, qui est rompu pour vous; faites ceci en m&eacute;moire 
      de moi.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>De 
      m&ecirc;me, apr&egrave;s avoir soup&eacute;, il prit la coupe, et dit: Cette 
      coupe est la nouvelle alliance en mon sang; faites ceci en m&eacute;moire 
      de moi toutes les fois que vous en boirez.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Car 
      toutes les fois que vous mangez ce pain et que vous buvez cette coupe, vous 
      annoncez la mort du Seigneur, jusqu&agrave; ce quil vienne.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Cest 
      pourquoi celui qui mangera le pain ou boira la coupe du Seigneur indignement, 
      sera coupable envers le corps et le sang du Seigneur.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Que 
      chacun donc s&eacute;prouve soi-m&ecirc;me, et quainsi il mange du pain 
      et boive de la coupe; car celui qui mange et boit sans discerner le corps 
      du Seigneur, mange et boit un jugement contre lui-m&ecirc;me.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Cest 
      pour cela quil y a parmi vous beaucoup dinfirmes et de malades, et quun 
      grand nombre sont morts. Si nous nous jugions nous-m&ecirc;mes, nous ne 
      serions pas jug&eacute;s. Mais quand nous sommes jug&eacute;s, nous sommes 
      ch&acirc;ti&eacute;s par le Seigneur, afin que nous ne soyons pas condamn&eacute;s 
      avec le monde.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que le 
    Seigneur b&eacute;nisse la lecture de Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je tiens 
    ce pain sans levain consacr&eacute;, qui a &eacute;t&eacute; bris&eacute; 
    et rompu, et qui repr&eacute;sente le Corps de J&eacute;sus-Christ. Au travers 
    du Voile d&eacute;chir&eacute;, nous avons acc&egrave;s au lieu Tr&egrave;s-Saint.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    P&egrave;re C&eacute;leste, ce pain a &eacute;t&eacute; pr&eacute;par&eacute; 
    afin de repr&eacute;senter ce Corps bris&eacute; et d&eacute;chir&eacute;. 
    Que chacun de nous puisse le recevoir; quil en soit comme si nous Lavions 
    re&ccedil;u, litt&eacute;ralement. Et puissions-nous recevoir le pardon de 
    nos p&eacute;ch&eacute;s et avoir acc&egrave;s au Lieu Tr&egrave;s-Saint, 
    afin de vivre en Ta Pr&eacute;sence tous les jours qui nous restent &agrave; 
    vivre sur cette terre, comme cela sera dans notre vie future; et que nous 
    soyons avec Toi dans lEternit&eacute;. O P&egrave;re, accorde-le nous. B&eacute;nis 
    ce pain qui a &eacute;t&eacute; pr&eacute;par&eacute; pour cela. Au Nom de 
    J&eacute;sus. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La Bible 
    dit:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Ensuite, 
      il prit du pain; et, apr&egrave;s avoir rendu gr&acirc;ces, il le rompit, 
      et le leur donna, en disant: Ceci est mon corps, qui est donn&eacute; pour 
      vous; faites ceci en m&eacute;moire de moi.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Il 
      prit de m&ecirc;me la coupe, apr&egrave;s le souper, et la leur donna, en 
      disant: Cette coupe est la nouvelle alliance en mon sang, qui est r&eacute;pandu 
      pour vous.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Puisse 
    le Seigneur accorder Sa b&eacute;n&eacute;diction sur ce Repas, pendant que 
    nous prions!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
    J&eacute;sus, je tiens dans mes mains ce sang de la vigne, ce jus de la vigne. 
    P&egrave;re, il repr&eacute;sente ce Sang pr&eacute;cieux qui nous purifie, 
    et do&ugrave; est venu le Signe. Je Te rends gr&acirc;ces, &ocirc; P&egrave;re, 
    pour Ton Sang et pour ce symbole. Tu as dit: Celui qui mange et qui boit 
    ceci a la Vie &eacute;ternelle, et Je le ressusciterai au dernier jour. Nous 
    Te remercions de cette promesse. Et, P&egrave;re, nous Te prions afin que 
    Tu purifies nos coeurs &agrave; tous, afin que nous soyons dignes nous ne 
    sommes pas dignes, mais notre foi ne chancellera pas nous acceptons de tout 
    notre coeur le Sang de J&eacute;sus-Christ. Accorde-le nous, &ocirc; P&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et sanctifie 
    ce vin &agrave; cet effet. Que tous ceux qui mangeront de ce pain et boiront 
    de ce vin re&ccedil;oivent ce soir la force n&eacute;cessaire pour continuer 
    le voyage. Accorde-le nous, &ocirc; Seigneur! Quils puissent recevoir la 
    force et la sant&eacute;, et &ecirc;tre remplis de Ton Esprit jusquau jour 
    de la venue de J&eacute;sus. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">[Lassembl&eacute;e 
    sapproche de lautel pour prendre le Repas du Seigneur  N.d.R.]</font></p>
  <p>&nbsp;</p>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Poussés à bout');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure:  Poussés à bout"><a href="serie2no2.pdf" target="_blank">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td width="33%" bgcolor="#F7F1E1" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td width="33%" bgcolor="#F7F1E1" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
  <p><br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
