<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Celui qui est en vous</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"><b><font size="7">C</font><font size="6">ELUI QUI EST EN VOUS</font></b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif"size="5"><i>(He that is in you)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif"size="5">10 novembre 1963, soir<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr>
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Merci. 
    Que le Seigneur vous b&eacute;nisse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Restons 
    debout un moment tandis que nous prions. Inclinons nos t&ecirc;tes et que 
    tous ceux qui d&eacute;sirent quon se souvienne deux dans cette pri&egrave;re 
    l&egrave;vent la main et disent: «Seigneur, me voici».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Dieu tr&egrave;s saint, Dieu plein de gr&acirc;ce, nous pla&ccedil;ons ces 
    personnes devant Toi avec leurs requ&ecirc;tes. Elles Tont demand&eacute; 
    que lon se souvienne delles et, Seigneur, je l&egrave;ve la main moi aussi. 
    Je Te prie d&ecirc;tre mis&eacute;ricordieux envers nous. Tu connais nos 
    besoins et nous voulons Te prier comme Tu nous las enseign&eacute;: <i>Que 
    ton r&egrave;gne vienne; que ta volont&eacute; soit faite sur la terre comme 
    au ciel. </i>P&egrave;re, ce soir nous Te demandons gr&acirc;ce et libert&eacute; 
    desprit afin de pouvoir apporter &agrave; ce peuple la v&eacute;rit&eacute; 
    de lEvangile et ce que nous croyons &ecirc;tre le message de cette heure 
    pour Ton Eglise; Seigneur, nous Te prions afin que nous soyons une portion 
    de cette Eglise qui doit &ecirc;tre appel&eacute;e le dernier jour. Et P&egrave;re, 
    si nous ne sommes pas cette portion, r&eacute;v&egrave;le-nous ce que nous 
    devons faire pour en &ecirc;tre une et donne-nous gr&acirc;ce et pouvoir en 
    cette heure difficile qui est sur la terre pour &eacute;prouver tous ceux 
    qui y demeurent. Donne-nous de Ton Saint-Esprit pour nous conduire et nous 
    guider afin que nous puissions &agrave; la fin venir &agrave; Toi dans la 
    paix pour cette Vie &eacute;ternelle &agrave; laquelle tous les croyants aspirent 
    depuis le commencement des temps. Aide-nous, Seigneur, nous le demandons au 
    Nom de J&eacute;sus. Amen. Vous pouvez vous asseoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis vraiment reconnaissant du privil&egrave;ge d&ecirc;tre ici ce soir &agrave; 
    cause de la gr&acirc;ce de Dieu qui nous a &eacute;t&eacute; donn&eacute;e 
    par linterm&eacute;diaire de J&eacute;sus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    ce qui concerne le message de ce matin [les &acirc;mes qui sont en prison 
    maintenant  N.d.T.] je voudrais que chacun comprenne parfaitement. <b>Je 
    fais confiance &agrave; Dieu que nous ne sommes pas encore en ce temps-l&agrave;. 
    Mais le message est vrai. Le message est vrai. M&ecirc;me si le temps nest 
    pas encore l&agrave;, il arrivera. </b>Et cela a tellement lair d&ecirc;tre 
    ce temps-l&agrave; que je me suis senti comme Paul qui a dit jadis: <i>Car 
    je nai mis aucune r&eacute;serve &agrave; vous annoncer tout le conseil de 
    Dieu. </i>Vous voyez, tout ce qui devait &ecirc;tre accompli.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    matin jai fait quelque chose: je regrette davoir dit ce que jai dit. Jai 
    nomm&eacute; un fr&egrave;re que je crois &ecirc;tre dans lerreur. Je naurais 
    pas d&ucirc; le faire. Je ne donne jamais le nom des personnes. Si lenregistrement 
    tombe entre ses mains, je voudrais le voir et lui parler car je consid&egrave;re 
    ce fr&egrave;re comme un homme de bien, comme un brave homme; il a pr&ecirc;ch&eacute; 
    ici dans cette chaire, cest le fr&egrave;re David Du Plessis. Je navais 
    pas lintention de prononcer son nom. J&eacute;tais pr&eacute;occup&eacute; 
    par le message, me demandant: «Et si le moment &eacute;tait venu?». Et jai 
    nomm&eacute; ce fr&egrave;re. Ce nest pas dans mes habitudes. Je regrette 
    de lavoir fait. Jaime le fr&egrave;re David Du Plessis. Il est notre fr&egrave;re. 
    Et je pense vraiment quun homme intelligent comme lui devrait &ecirc;tre 
    mieux instruit dans lEcriture.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vais vous dire de quoi il sagit. Il sagit dune conversation que nous avons 
    eue, David et moi, un jour quil parla pour moi &agrave; une r&eacute;union. 
    Il pr&ecirc;cha du haut de cette chaire m&ecirc;me, dans lancienne salle. 
    Et son fr&egrave;re Justus fut mon interpr&egrave;te en Afrique du Sud o&ugrave; 
    je vais retourner. Ils viennent dune excellente famille pentec&ocirc;tiste, 
    cest quelquun de tr&egrave;s bien. Je crois que David fut un certain temps 
    pr&eacute;sident des Assembl&eacute;es Mondiales de Pentec&ocirc;te et dirigea 
    la Conf&eacute;rence Mondiale de Pentec&ocirc;te. Il &eacute;tait lun des 
    pr&eacute;sidents. Plus tard il vint aux Etats-Unis et s&eacute;tablit au 
    Texas o&ugrave; il travailla avec fr&egrave;re Gordon Lindsay. L&agrave; il 
    commen&ccedil;a &agrave; pr&ecirc;cher &agrave; diff&eacute;rents endroits.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    ce qui sest pass&eacute;, l&agrave; o&ugrave; je pense que notre estim&eacute; 
    fr&egrave;re a commis une erreur (cela aurait pu marriver &agrave; moi aussi 
    comme &agrave; nimporte qui) cest quand il a commenc&eacute; &agrave; traiter 
    avec les grands personnages. Il parlait tout le temps de luniversit&eacute; 
    de Princeton et de ces gens qui linvitaient; il pensait faire ainsi ce qui 
    est juste alors quil ne faisait que donner de la nourriture &agrave; ces 
    grandes machines. Vous voyez? Et il sen r&eacute;jouissait tellement! Et 
    il nest pas le seul! Il y a aussi les hommes daffaires du Plein Evangile 
    qui soutiennent mes r&eacute;unions dans le monde entier. Jaime ces hommes 
    mais je ne suis absolument pas daccord avec eux parce quils ont abandonn&eacute; 
    les principes sur la base desquels ils avaient commenc&eacute; et sont en 
    train de devenir en tous points semblables &agrave; nimporte quelle autre 
    organisation. Ils ne cherchent pas &agrave; rester Pentec&ocirc;tistes, mais 
    essaient de m&eacute;langer la Pentec&ocirc;te avec le reste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me semblait quun brave homme et quelquun de bien comme le fr&egrave;re Du 
    Plessis aurait d&ucirc; conna&icirc;tre suffisamment les Ecritures pour savoir 
    que lorsque les vierges folles vont chercher de lhuile, lheure est pass&eacute;e. 
    Vous comprenez? Rappelez-vous que quand elles vinrent acheter de lhuile il 
    ny en avait plus. Cest ce que dit lEcriture. Et elles dirent &agrave; lEglise: 
    Donnez-nous de votre huile, mais ne la re&ccedil;urent pas. Elles avaient 
    beau faire des sauts, parler en langues et tout le reste, mais selon la propre 
    Parole de Dieu, elles ne lont pas re&ccedil;ue. Vous voyez? Elles sont rest&eacute;es 
    dans les t&eacute;n&egrave;bres du dehors o&ugrave; il y a des pleurs, des 
    g&eacute;missements et des grincements de dents, alors que lEpouse &eacute;lue 
    est d&eacute;j&agrave; entr&eacute;e. Les vierges sages avaient de lhuile 
    dans leurs lampes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    connais un autre homme que jai rencontr&eacute; lautre jour. <b>Ce qui se</b> 
    <b>passe avec ces gens bien, cest quils en arrivent &agrave; exercer une 
    certaine emprise sur les gens, si vous comprenez ce que je veux dire. Et tout 
    de suite ils ont le sentiment que cela vient de Dieu, alors que si souvent 
    cest le diable qui fait cela! </b>Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    avait eu la possibilit&eacute; daller devant H&eacute;rode. Il en avait eu 
    la possibilit&eacute; avant beaucoup dautres et cest pour cela quils voulaient 
    Le montrer en spectacle. Cest ce quils essaient tous de faire avec la Pentec&ocirc;te. 
    Le mouvement de Pentec&ocirc;te est sorti de toutes ces choses pour &ecirc;tre 
    diff&eacute;rent, mais comme la truie lav&eacute;e retourne &agrave; son bourbier 
    et le chien &agrave; ce quil a vomi, il est revenu en arri&egrave;re et est 
    maintenant dans le Conseil Oecum&eacute;nique. Vous voyez? Cest consternant, 
    cest une honte!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh 
    mon Dieu, garde-moi petit et humble afin quIl puisse r&eacute;v&eacute;ler 
    Sa v&eacute;rit&eacute;! Vous voyez, je nai jamais voulu faire cela. Je nai 
    jamais cherch&eacute; &agrave; briller et avoir de l&eacute;clat dans le 
    monde, mais plut&ocirc;t &agrave; me mettre en route avec ce petit groupe 
    des m&eacute;pris&eacute;s qui appartiennent au Seigneur et &agrave; rester 
    avec la Parole!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Parlons 
    maintenant de lunion du Conseil Oecum&eacute;nique avec le Vatican. <b>Croyez-vous 
    quils puissent sunir sur la base de la Parole? Ils peuvent le faire dans 
    lorganisation mais ils ne peuvent pas le faire dans la Parole.</b> Cest 
    vrai. Il ny a pas de compromis possible, vous voyez. Ce sont toutes deux 
    des organisations qui suivent la m&ecirc;me ligne: lune est la m&egrave;re, 
    lautre la fille. Pour ce qui concerne cette Parole je suis aussi fermement 
    oppos&eacute; aux d&eacute;nominations M&eacute;thodistes, Baptistes et Presbyt&eacute;riennes 
    quau Catholicisme, car elles sont m&egrave;re et filles selon ce que dit 
    cette Parole. Cest sur cette Parole que je me tiens, vous voyez, sur chaque 
    mot de cette Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    cher fr&egrave;re et sa femme sont de bons amis &agrave; moi. Beaucoup dentre 
    vous ont vu le journal illustr&eacute;. Comment ce cher fr&egrave;re a-t-il 
    pu laisser sa femme se coiffer ainsi? Quelquun lui a dit quelle ressemblait 
    &agrave; Jacqueline Kennedy; en effet, elle sest fait une de ces grandes 
    coiffures bouffantes. Quest-ce que cela signifie? Elle sassocie tout le 
    temps &agrave; cette sorte de gens, et finalement Si un homme prend une mauvaise 
    femme, ou elle deviendra une brave femme ou cest lui qui deviendra mauvais. 
    Dis-moi qui tu fr&eacute;quentes et je te dirai qui tu es. Qui se ressemble 
    sassemble. Restez &eacute;loign&eacute; de ce qui brille!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour je suis descendu dans une mine l&agrave;-bas dans les montagnes de lArizona 
    pr&egrave;s de la fronti&egrave;re du Mexique. J&eacute;tais avec le fr&egrave;re 
    Sothmann qui est assis ici. Jai d&eacute;terr&eacute; quelque chose qui avait 
    exactement lapparence de lor, et la seule chose qui vous permette de dire 
    que ce nest pas de lor, cest que cela brille davantage que lor. Cela brille 
    et lor ne brille pas: il luit, vous comprenez. On appelle cela lor des 
    fous. Cela ne vaut m&ecirc;me pas la pierre dans laquelle elle se trouve: 
    cest de la pyrite de fer. Les savants d&eacute;clarent que leau, les acides 
    et tout le reste nont jamais pu en faire de lor. Cela brille plus que lor 
    mais nen a pas la composition chimique. Et cest exactement ainsi quest 
    une grande partie de cette chr&eacute;tient&eacute; qui fait semblant. Cela 
    brille et ressemble &agrave; Hollywood. Mais lEglise, elle, luit par lEvangile. 
    Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    soeur dici a eu la gentillesse de faire un agrandissement de la photo des 
    sept anges qui se trouve dans le magazine <i>Life</i> et de me lenvoyer. 
    Billy vient de me la montrer. Voici cette photo. Vous remarquerez que ce nuage, 
    tandis quil sen allait en remontant apr&egrave;s que les anges eurent d&eacute;livr&eacute; 
    leur message, avait la forme dune pyramide, exactement comme je vous avais 
    dit quil serait trois mois avant son apparition, nest-ce pas? Et lange 
    &eacute;minent dont les ailes &eacute;taient sur le c&ocirc;t&eacute; vers 
    larri&egrave;re, vous vous en souvenez bien. Javais dit: «Sa t&ecirc;te 
    &eacute;tait tourn&eacute;e vers moi et il venait me parler». Ne voyez-vous 
    m&ecirc;me pas ses ailes l&agrave;? Et l&agrave; il y a lange. Exactement 
    comme cela avait &eacute;t&eacute; pr&eacute;dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a que Dieu qui puisse faire cela. Il y a aussi l&agrave; la photographie 
    dune femme</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    lexercice du discernement, javais dit: «Cette personne est couverte dun 
    voile de mort, cest un voile sombre».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y en a qui disent: «Cest vous qui le dites!». Vous voyez, ceux qui parlent 
    ainsi sont ceux qui ne peuvent parcourir tout le chemin: ils ne peuvent pas 
    voir ces choses. Ils peuvent crier avec vous, parler avec vous; mais quand 
    il sagit de croire tout r&eacute;ellement, de toute leur &acirc;me et de 
    tout leur corps, ils ne peuvent pas le faire. Mais voyez-vous, <b>si cest 
    Dieu qui est dans cela et qui dit la v&eacute;rit&eacute;, cest que nous 
    sommes dans les derniers temps de lhistoire; nous voici &agrave; la fin de 
    lhistoire du monde. Elle se termine. Un de ces jours il ny aura plus de 
    temps. Dieu confirme toutes choses, &agrave; la fois spirituellement et scientifiquement!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    j&eacute;tais un petit gar&ccedil;on je disais: «Une colonne de feu ressemble 
    &agrave; une &eacute;toile».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    se souviennent-ils de ce temps o&ugrave; on lappelait une &eacute;toile? 
    Quand elle apparut au bord de la rivi&egrave;re o&ugrave; le Seigneur dit: 
    «De m&ecirc;me que Jean-Baptiste fut envoy&eacute;»?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    finir Elle est descendue et on a pu en prendre une photo. Nous lavions ici 
    quelque part. Oui, il para&icirc;t quelle est l&agrave;-bas dans le coin, 
    mais je ne peux la voir. Cela prouve scientifiquement que cest la v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    aussi parl&eacute; de ces personnes dont javais dit quelles &eacute;taient 
    couvertes dune ombre. Il y avait l&agrave; une femme qui prit une photographie. 
    Cette photo avait &eacute;t&eacute; prise par un appareil ordinaire. Javais 
    dit &agrave; la malade (une personne sen &eacute;tait &eacute;tonn&eacute;e): 
    «Vous avez sur vous le voile de la mort. Cest le cancer. Il y a une ombre 
    obscure». Lautre femme se retourna et prit une photo. Elle est venue ici 
    pour en rendre t&eacute;moignage et elle est peut-&ecirc;tre ici ce soir, 
    pour autant que je le sache. Il y avait cette femme couverte comme dun capuchon 
    noir et nous en avons la preuve scientifique que cest la v&eacute;rit&eacute;. 
    Imm&eacute;diatement apr&egrave;s que la femme e&ucirc;t &eacute;t&eacute; 
    d&eacute;clar&eacute;e bien, on fit une autre photo qui r&eacute;v&eacute;la 
    quil ny avait plus ce capuchon. Quest-ce qui a impressionn&eacute; le film? 
    Et quest-ce qui n&eacute;tait plus sur le film quand la femme fut d&eacute;clar&eacute;e 
    gu&eacute;rie? Comprenez-vous cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Me 
    tenant ici m&ecirc;me, je vous avais dit que les anges allaient venir. Fr&egrave;re 
    Fred (je lai vu il y a un moment, je pense quil &eacute;tait l&agrave;-bas 
    mais je lai perdu de vue. Ah oui, il est l&agrave;-bas au fond!) se tenait 
    &agrave; un ou deux miles de moi. Il entendit lexplosion et le bruit des 
    rochers qui tombaient. Nest-ce pas, fr&egrave;re Fred? Et voici quapparurent 
    ces anges avec leur message. Ils formaient une pyramide comme je vous lavais 
    montr&eacute; ici m&ecirc;me. Je vous avais montr&eacute; avant de men aller 
    comment ils se tiendraient. Des quantit&eacute;s de photos ont &eacute;t&eacute; 
    prises de cela dans toute la r&eacute;gion, jusquau Mexique. Cette pyramide 
    avait trente miles de haut sur vingt-sept de large et elle &eacute;tait &agrave; 
    une altitude telle quil ny avait plus dhumidit&eacute;. Lhumidit&eacute; 
    ne s&eacute;l&egrave;ve pas &agrave; plus de huit ou neuf miles. Cela se 
    passait donc &agrave; une altitude o&ugrave; il ny avait rien pour faire 
    de lhumidit&eacute;. Vous comprenez? Ce nuage avait trente miles de haut 
    sur vingt-sept de large, ou le contraire. Le magazine <i>Life</i> en a publi&eacute; 
    la photo dans son num&eacute;ro du 17 mai, je crois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a donc la preuve scientifique que cest la v&eacute;rit&eacute;. Ainsi nous 
    navons pas &agrave; nous tourmenter pour savoir si cest la v&eacute;rit&eacute;. 
    Cela a &eacute;t&eacute; prouv&eacute; scientifiquement et spirituellement. 
    Et ce qui a &eacute;t&eacute; dit sest accompli. <b>Cest pourquoi le message 
    des sept Sceaux, quand il est termin&eacute;, est le message de la Bible tout 
    enti&egrave;re. Les sept Sceaux terminent le Nouveau Testament et Le scellent. 
    Cest vrai. </b>Nous savons que cest ainsi parce que cela a &eacute;t&eacute; 
    annonc&eacute; proph&eacute;tiquement, que cela a &eacute;t&eacute; d&eacute;montr&eacute; 
    par la science et par la Parole. Trois ont rendu t&eacute;moignage que cest 
    la v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Par 
    cons&eacute;quent nous savons que nous sommes au temps de la fin. Nous y sommes. 
    Nous y sommes mais &agrave; quel point nous sommes avanc&eacute;s, je ne le 
    sais pas. Il ne le fera pas savoir car Sa venue sera comme celle dun voleur 
    dans la nuit. Mais mon ami, mon fr&egrave;re, ma soeur, soyons pr&ecirc;ts 
    de toute fa&ccedil;on! Jugeons-nous nous-m&ecirc;mes simplement. Car le monde 
    continuera tel quel. Ils ne sauront m&ecirc;me pas que cest arriv&eacute;. 
    Quand les portes de la gr&acirc;ce seront ferm&eacute;es les pr&eacute;dicateurs 
    continueront &agrave; pr&ecirc;cher le salut, amenant les gens &agrave; la 
    repentance comme cela sest toujours fait. Ce qui sest fait dans les autres 
    &acirc;ges se fera aussi dans cet &acirc;ge-ci. <b>Et lenl&egrave;vement 
    sera si soudain et si rapide quils seront partis avant m&ecirc;me que le 
    monde ne se soit aper&ccedil;u de leur absence. </b>Cest vrai. Le monde nen 
    saura rien. Le Seigneur vient et enl&egrave;ve Son Epouse sans bruit. Elle 
    sera partie et ils nen sauront rien. Cest pourquoi restez dans la pri&egrave;re! 
    Priez pour moi. Je prie pour vous. Nous ne savons pas quand cette heure sera 
    l&agrave;, mais nous croyons quelle sera bient&ocirc;t l&agrave;. Restez 
    &eacute;loign&eacute;s de ce qui brille! Restez avec LEvangile, vous voyez, 
    restez l&agrave; et priez!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Billy 
    ma remis une note disant que quelquun d&eacute;sire pr&eacute;senter un 
    b&eacute;b&eacute;. Est-ce bien cela? Veuillez lever la main. Oui! deux b&eacute;b&eacute;s. 
    Bien! Apportez-les ici. Notre soeur qui joue du piano pourrait-elle venir 
    un moment pour la pr&eacute;sentation de ces b&eacute;b&eacute;s. Nous ne 
    voulons oublier personne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    maintenant que demain soir &agrave; cette heure-ci, si le Seigneur le permet, 
    je serai &agrave; New York City. Nous allons l&agrave;-bas sur le champ de 
    bataille combattre le bon combat de la foi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Venez 
    ici soeur, sil vous pla&icirc;t; ici devant. Je tiendrai ces petits. Merci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    prieront pour moi? Si Dieu le permet (ce que jesp&egrave;re), dimanche prochain, 
    si cela convient au fr&egrave;re Neville, en allant vers la Louisiane je marr&ecirc;terai 
    ici pour tenir une r&eacute;union dans cette &eacute;glise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais vous remercier tous pour votre gentillesse. Il y a une dame qui ma 
    envoy&eacute; une bo&icirc;te de bonbons. Jappr&eacute;cie cela. Je ne sais 
    pas qui est cette dame, mais quelquun ma envoy&eacute; une bo&icirc;te de 
    bonbons et des friandises. C&eacute;tait vraiment d&eacute;licieux. Je men 
    suis r&eacute;gal&eacute; et je vous remercie! Vous pensez peut-&ecirc;tre 
    que ces petites choses ont peu de signification mais elles en ont beaucoup! 
    Ce sont de petits t&eacute;moignages daffection. Et ces choses que me donnent 
    tous ces gens, je les montre &agrave; Billy Paul. Vous ne pouvez pas savoir 
    &agrave; quel point jappr&eacute;cie cela! Que Dieu vous b&eacute;nisse! 
    Je men souviendrai et si cest ainsi, &agrave; combien plus forte raison 
    Dieu sen souvient-Il, Lui aussi! Vous comprenez? Ce que vous avez fait &agrave; 
    lun de ces petits de mes fr&egrave;res, cest &agrave; moi que vous lavez 
    fait. Vous voyez? Il y aura mis&eacute;ricorde pour ceux qui auront fait 
    mis&eacute;ricorde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    maintenant ces beaux petits b&eacute;b&eacute;s. Jaimerais que vous restiez 
    ici, puis apr&egrave;s nous chanterons: «Faites-les entrer». Bien! Fr&egrave;res, 
    venez ici juste un instant. [Pr&eacute;sentation des b&eacute;b&eacute;s  
    N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    Laime. Pas vous? Il est merveilleux! Je vous ai promis de terminer &agrave; 
    huit heures et demie, ce qui me donne une demi-heure. Je ne sais pas, peut-&ecirc;tre 
    que je ferai un petit peu plus longtemps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis content de voir le fr&egrave;re Dauch ici ce matin. Je ne sais pas o&ugrave; 
    est all&eacute; lautre homme. Mais sil a jamais eu un sosie [personne qui 
    ressemble beaucoup &agrave; une autre  N.d.T.] c&eacute;tait cet homme. 
    Je me disais: «Lequel des deux est le fr&egrave;re Dauch?». Je regardais ici 
    et l&agrave; voulant en parler, mais j&eacute;tais tellement pris par mon 
    message. Vous savez, fr&egrave;re Dauch, vous navez pas du tout chang&eacute;! 
    Je suis tr&egrave;s heureux de vous voir en si bonne sant&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">R&eacute;cemment 
    on ma t&eacute;l&eacute;phon&eacute; de Tucson pour me demander de prier 
    pour lui car quelque chose dautre lui &eacute;tait arriv&eacute;. Je crois 
    que fr&egrave;re Dauch a quatre-vingt-dix ou quatre-vingt-onze ans. Notre 
    corps se d&eacute;truit, mais: <i>Les maux du juste sont en grand nombre; 
    mais lEternel le d&eacute;livre de tous </i>(Ps. 34.19). Parfois quand le 
    corps en arrive au point o&ugrave; il ne tient plus en semble, je sais quil 
    se tient &agrave; une Main. Bien que ce corps ne soit quune motte de terre, 
    Dieu a promis de le ressusciter au dernier jour. Jen suis si reconnaissant!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me souviens de fr&egrave;re Dauch quand il descendit dans le bassin pour &ecirc;tre 
    baptis&eacute; au Nom de J&eacute;sus-Christ. Il navait pas m&ecirc;me de 
    v&ecirc;tement de bapt&ecirc;me, mais il voulut y aller malgr&eacute; tout. 
    Et Dieu a manifest&eacute; Sa gr&acirc;ce envers cet homme. Pensez donc, il 
    a d&eacute;pass&eacute; de vingt ans le temps que Dieu lui avait promis! Vous 
    voyez? Si ce nest pas la gr&acirc;ce! Et lautre jour, le voici de nouveau 
    &eacute;tendu par terre avec un arr&ecirc;t du coeur: il avait encore eu une 
    crise cardiaque! Mais Dieu na-t-Il pas gu&eacute;ri cet homme et ne la-t-Il 
    pas relev&eacute;! Je crois que son m&eacute;decin est mort depuis lors. Nest-ce 
    pas vrai? Le m&eacute;decin &eacute;tait juif et soignait le fr&egrave;re. 
    Nous nous &eacute;tions rencontr&eacute;s dans le hall dentr&eacute;e o&ugrave; 
    il mavait parl&eacute; de fr&egrave;re Dauch. Et lui aussi sen est all&eacute;! 
    Comme Ton amour est profond, &ocirc; Seigneur! Combien Ton amour est grand!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a l&agrave; des mouchoirs sur lesquels nous allons prier quelques minutes, 
    mais je vais dabord vous parler un peu de la foi. Ensuite nous verrons ce 
    que le Seigneur nous conduira &agrave; faire et ce que nous ferons ensuite. 
    Laissons-Le prendre les choses en main, cest ce quil y a de mieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    &ecirc;tre assis ensemble dans les lieux c&eacute;lestes! En sortant du restaurant 
    jai demand&eacute; &agrave; quelques-uns de mes amis: «Restez-vous pour la 
    r&eacute;union?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    mont dit: «Oui!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    leur dis: «Vous devrez probablement conduire jusque vers minuit ou une heure». 
    Ceux qui habitent tr&egrave;s loin pensent arriver &agrave; la maison vers 
    6 heures du matin. Noublions pas que ce sont des &ecirc;tres humains et quils 
    se fatiguent tout comme moi. Ils vont dans la r&eacute;gion du Tennessee. 
    Que le Seigneur les b&eacute;nisse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a tant de choses que je voudrais vous dire que je pourrais utiliser pour 
    cela tout le temps disponible. Je ne vous vois pas souvent et jaime mentretenir 
    avec vous. Et si je ne peux pas vous dire ce que je pense de vous Je voudrais 
    le dire &agrave; ces fr&egrave;res; quelques-uns ont donn&eacute; cong&eacute; 
    &agrave; leur assembl&eacute;e pour venir ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ici 
    ce matin fr&egrave;re Jackson a donn&eacute; une belle interpr&eacute;tation 
    dune langue inconnue dans laquelle un fr&egrave;re avait parl&eacute;, confirmant 
    que cela venait de Dieu. Avez-vous remarqu&eacute; quIl na jamais dit que 
    ce n&eacute;tait pas faux? Il na jamais dit que ce n&eacute;tait pas ainsi, 
    Il a simplement averti quil fallait &eacute;couter. Vous voyez, fr&egrave;re 
    Junior &eacute;tait l&agrave; ce matin, ayant donn&eacute; cong&eacute; &agrave; 
    son &eacute;glise. Je crois que cest pareil avec dautres fr&egrave;res ayant 
    des assembl&eacute;es dans la r&eacute;gion de Sellersburg.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Fr&egrave;re 
    Ruddell &eacute;tait l&agrave; ce matin. Je ne sais pas si ces fr&egrave;res 
    sont encore l&agrave; ce soir. Oui! ils sont l&agrave;! Que le Seigneur vous 
    b&eacute;nisse, fr&egrave;re Ruddell, et vous aussi. Je ne sais pas comment 
    exprimer ce que je pense, mais peut-&ecirc;tre que lorsque nous serons de 
    lautre c&ocirc;t&eacute;, jaimerais masseoir avec chacun de vous pendant 
    dix mille ans de suite afin que nous puissions parler de ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tandis 
    que la moisson m&ucirc;rit et quil y a peu douvriers, entrons-y tout droit 
    au cas o&ugrave; il sy trouverait encore un p&eacute;cheur. Il se peut quil 
    y avait quelquun ce soir qui change de voie compl&egrave;tement. Et si cela 
    nest pas arriv&eacute; ce matin, ce soir pourrait voir les livres se fermer. 
    Rappelez-vous que plus un seul nentrera quand ces noms auront &eacute;t&eacute; 
    rachet&eacute;s!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    que chacun &eacute;coute bien attentivement avant que je lise lEcriture. 
    <b>Tous ceux qui seront rachet&eacute;s, Dieu a mis leur nom dans le Livre 
    de Vie de lAgneau avant m&ecirc;me que le monde nait &eacute;t&eacute; cr&eacute;&eacute;. 
    </b>Combien dentre vous le savent? Cest lEcriture qui le dit. <b>Et dans 
    les derniers jours lantichrist sera si proche de la chose r&eacute;elle, 
    de la vraie Eglise (tout sera exactement comme &eacute;tait Juda) que cela 
    s&eacute;duirait les Elus eux-m&ecirc;mes si c&eacute;tait possible. </b>Nest-ce 
    pas vrai? Mais aucun homme ne peut venir &agrave; J&eacute;sus si Dieu ne 
    le Lui envoie. Et tous ceux que Dieu Lui a donn&eacute;s viendront &agrave; 
    Lui. Et quand Il prendra le Livre, ayant appel&eacute; le dernier nom</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, tous ceux de l&acirc;ge de Luther, Il les a fait sortir. Tous ceux 
    de l&acirc;ge de Wesley, Il les a fait sortir. Tous ceux des diff&eacute;rents 
    &acirc;ges jusqu&agrave; l&acirc;ge. de Pentec&ocirc;te, Il les a fait sortir. 
    Ils seront l&agrave;-bas de lautre c&ocirc;t&eacute; et ne seront pas jug&eacute;s 
    avec les autres, ils seront enlev&eacute;s. <b>Et quand sort le dernier nom 
    &eacute;crit dans le Livre de Vie de lAgneau qui a &eacute;t&eacute; immol&eacute; 
    avant la fondation du monde, quand ce dernier nom a &eacute;t&eacute; rachet&eacute;, 
    loeuvre est termin&eacute;e. </b>Il savance alors pour r&eacute;clamer ceux 
    quIl a rachet&eacute;s. Cela fait saigner notre coeur! Mais si cela arrivait 
    mille ans plus tard, pas un seul ne serait rachet&eacute;. <b>Et personne 
    ne peut &ecirc;tre rachet&eacute; &agrave; moins davoir &eacute;t&eacute; 
    inscrit dans le Livre de Vie de lAgneau avant la fondation du monde. Qui 
    sont-ils? Je nen sais rien! Personne dautre ne le sait, vous voyez, Dieu 
    seul le sait. </b>Jai cette confiance que le nom de chacun de nous se trouve 
    dans le Livre. Si le mien y est, je suis s&ucirc;r de me retrouver l&agrave;-bas. 
    Sil ny est pas je ny serai pas, un point cest tout. Cest laffaire de 
    Dieu. <i>Cela ne d&eacute;pend pas de celui qui veut, ni de celui qui court, 
    mais de Dieu qui fait gr&acirc;ce </i>(Rom. 9.16).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    approchons-nous de la Parole avec respect et sinc&eacute;rit&eacute;. Je crois 
    que cest ainsi que nous devons faire. Arr&ecirc;tons avec toutes ces sottises! 
    Soyons respectueux et sinc&egrave;res! Jai remarqu&eacute; ces confessions 
    que les gens ont faites lors dune &eacute;mission de t&eacute;l&eacute;vision 
    de Billy Graham. Je nai rien contre Billy Graham. Ce soir-l&agrave; il a 
    donn&eacute; un magnifique message en Californie, le m&ecirc;me que moi il 
    y a peu de temps quand jai pr&ecirc;ch&eacute; sur Daniel o&ugrave; il est 
    dit: Tu as &eacute;t&eacute; pes&eacute; dans la balance et tu as &eacute;t&eacute; 
    trouv&eacute; manquant de poids. Combien ont vu cela? Beaucoup, je suppose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    remarqu&eacute; ces personnes remontant par les bas-c&ocirc;t&eacute;s, m&acirc;chant 
    du chewing-gum, riant et se bousculant? Ce nest pas ainsi que lon marche 
    quand cest une question de vie ou de mort. Ce nest pas regretter ses p&eacute;ch&eacute;s 
    et se repentir, vous voyez? Cest exactement ce qua dit Billy: «Prendre une 
    d&eacute;cision». Une d&eacute;cision prise froidement et les yeux secs nest 
    rien du tout. Vous voyez, cela nest rien du tout! Vous devez &ecirc;tre afflig&eacute; 
    &agrave; cause du p&eacute;ch&eacute; et vous en d&eacute;tourner. Billy ne 
    la-t-il pas dit lui-m&ecirc;me? «Jai peur que sur trente mille personne, 
    on nen retrouve pas trente lann&eacute;e suivante». Il a dit lautre jour: 
    «Que se passe-t-il avec New York? Jai eu l&agrave; une grande r&eacute;union 
    et quest-il arriv&eacute;? Le p&eacute;ch&eacute; est pire que jamais». Et 
    cela continuera &agrave; empirer!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny aura pas de repentance &agrave; l&eacute;chelle nationale. La nation 
    est perdue. Il ne reste plus que vous, les personnes individuelles, et bient&ocirc;t 
    ce sera termin&eacute; si ce nest pas d&eacute;j&agrave; le cas. Notez bien 
    cela, jeunes enfants: Remarquez si jusqu&agrave; pr&eacute;sent ce qua dit 
    fr&egrave;re Branham (mais ce nest pas fr&egrave;re Branham qui la dit) 
    est juste ou faux; <b>le p&eacute;ch&eacute; va cro&icirc;tre et cro&icirc;tre 
    jusqu&agrave; ce quun jour les cieux sembraseront et tomberont sur la terre 
    et que la terre se consumera dans une ardente flamme. Mais alors les rachet&eacute;s 
    ne seront plus l&agrave;, ils seront partis.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous allons lire dans le livre de Marc au onzi&egrave;me chapitre, puis dans 
    1 Jean 4.4 et dans Matthieu 28.20. Voil&agrave; ce que jaimerais lire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dabord 
    Marc, chapitre 11, les versets 12 &agrave; 24. Ecoutez attentivement tandis 
    que nous lisons. Cela soutiendra un petit t&eacute;moignage et quelques paroles 
    dexhortation, puis nous verrons ce que le Seigneur nous conduira &agrave; 
    faire. Que chacun reste assis et soit dans la pri&egrave;re tandis que nous 
    lisons.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Marc 
    11.12-24:</font></p>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i> Le lendemain, apr&egrave;s 
      quils furent sortis de B&eacute;thanie, J&eacute;sus eut faim. Apercevant 
      de loin un figuier qui avait des feuilles, il alla voir sil y trouverait 
      quelque chose; et, sen &eacute;tant approch&eacute;, il ne trouva que des 
      feuilles, car ce n&eacute;tait pas la saison des figues. Prenant alors 
      la parole, il lui dit: Que jamais personne ne mange de ton fruit! Et ses 
      disciples lentendirent.</i></font></p>
    <p><i><font face="Arial, Helvetica, sans-serif" size="4">Ils arriv&egrave;rent 
      &agrave; J&eacute;rusalem, et J&eacute;sus entra dans le temple. Il se mit 
      &agrave; chasser ceux qui vendaient et qui achetaient dans le temple; il 
      renversa les tables des changeurs, et les si&egrave;ges des vendeurs de 
      pigeons; et il ne laissait personne transporter aucun objet &agrave; travers 
      le temple. Et il enseignait et disait: Nest-il pas &eacute;crit: Ma maison 
      sera appel&eacute;e une maison de pri&egrave;re pour toutes les nations? 
      Mais vous, vous en avez fait une caverne de voleurs.</font></i></p>
    <p><i><font face="Arial, Helvetica, sans-serif" size="4">Les principaux sacrificateurs 
      et les scribes, layant entendu, cherch&egrave;rent les moyens de le faire 
      p&eacute;rir; car ils le craignaient, parce que toute la foule &eacute;tait 
      frapp&eacute;e de sa doctrine. Quand le soir fut venu, J&eacute;sus sortit 
      de la ville.</font></i></p>
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>Le matin </i>(c&eacute;tait 
      un autre jour) <i>en passant, les disciples virent le figuier s&eacute;ch&eacute; 
      jusquaux racines </i>(le miracle eut lieu dans les vingt-quatre heures 
      apr&egrave;s quIl lui e&ucirc;t dit: Personne ne mangera de ton fruit. 
      Apparemment rien ne se passa sur le moment m&ecirc;me; mais le lendemain 
      il &eacute;tait sec). <i>Pierre, se rappelant ce qui s&eacute;tait pass&eacute;, 
      dit &agrave; J&eacute;sus: Rabbi, regarde, le figuier que tu as maudit a 
      s&eacute;ch&eacute;. J&eacute;sus prit la parole et leur dit: Ayez foi en 
      Dieu. Je vous le dis en v&eacute;rit&eacute;, si quelquun dit cette montagne: 
      Ote-toi de l&agrave; et jette-toi dans la mer, et sil ne doute point en 
      son coeur, mais croit que ce quil dit arrive, il le verra saccomplir. 
      Cest pourquoi je vous dis: Tout ce que vous demanderez en priant, croyez 
      que vous lavez re&ccedil;u, et vous le verrez saccomplir. Et, lorsque 
      vous &ecirc;tes debout faisant votre pri&egrave;re, si vous avez quelque 
      chose contre quelquun pardonnez, afin que votre P&egrave;re qui est dans 
      les cieux vous pardonne aussi vos offenses. Mais si vous ne pardonnez pas, 
      votre P&egrave;re qui est dans les cieux ne vous pardonnera pas non plus 
      vos offenses </i>(Cest &agrave; une condition).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    nous lisons 1 Jean 4.4:</font></p>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>Vous, petits enfants, 
      vous &ecirc;tes de Dieu et vous les avez vaincus </i>(&eacute;coutez attentivement), 
      <i>parce que celui qui est en vous est plus grand que celui qui est dans 
      le monde.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis-je 
    le lire encore une fois?</font></p>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>Vous, petits enfants, 
      vous &ecirc;tes de Dieu et vous les avez vaincus </i>(il parle de lantichrist), 
      <i>parce que celui qui est en vous est plus grand que celui qui est dans 
      le monde.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;(Il 
    y a deux pronoms, vous voyez; <i>celui, </i>pronom personnel; <i>celui </i>qui 
    est dans le monde et <i>Celui </i>qui est en vous). <i>Celui qui est en vous 
    est plus grand que celui qui est dans le monde.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    aussi Matthieu 28.20:</font></p>
  <blockquote> 
    <p><i><font face="Arial, Helvetica, sans-serif" size="4">Enseignez-leur &agrave; 
      observer tout ce que je vous ai prescrit. Et voici, je suis avec vous tous 
      les jours, jusqu&agrave; la fin du monde.</font></i></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    voudrais tirer de ce passage un sujet pour ce soir: <i>Celui qui est en vous. 
    </i>L&agrave;-dessus je voudrais &eacute;difier votre foi en vue bien s&ucirc;r, 
    dun service de pri&egrave;re. Nous commencerons aussi vite que possible.</font> 
  </p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je vous lai dit, jaime vous mettre au courant des &eacute;v&eacute;nements 
    qui ont eu lieu et jattends dhabitude de venir ici &agrave; l&eacute;glise 
    pour vous les raconter. Si dautres d&eacute;sirent les entendre ils peuvent 
    les &eacute;couter sur les bandes, mais jattends d&ecirc;tre ici pour en 
    parler. En ce qui concerne l&eacute;v&eacute;nement dont je vais vous parler 
    maintenant, il y a ici plusieurs hommes, des fr&egrave;res chr&eacute;tiens, 
    qui en ont &eacute;t&eacute; t&eacute;moins. Parmi ceux qui &eacute;taient 
    pr&eacute;sents, il y avait les fr&egrave;res Banks Wood, David Wood, fr&egrave;re 
    Evans et son fils Ronald. Il y avait aussi notre cher diacre, fr&egrave;re 
    Wheeler. Il y en avait aussi un autre, le fr&egrave;re Mann de New Albany. 
    Fr&egrave;re Mann est-il ici? Cest un pr&eacute;dicateur m&eacute;thodiste 
    que jai baptis&eacute; derni&egrave;rement au Nom de J&eacute;sus-Christ. 
    Il &eacute;tait aussi l&agrave; quand cela est arriv&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a un certain temps d&eacute;j&agrave;, quelques ann&eacute;es que javais 
    un lourd fardeau sur le coeur. Je ressentais cela comme si javais fait quelque 
    chose de faux. Jexaminai ma vie en long et en large pour voir ce qui &eacute;tait 
    faux. Je dis: «Seigneur, si jai fait quoi que ce soit de faux, r&eacute;v&egrave;le-le 
    moi et jirai le r&eacute;parer». Mais rien ne m&eacute;tait r&eacute;v&eacute;l&eacute;. 
    Je dis: «Ai-je bless&eacute; quelquun? Ai-je omis de faire quelque chose? 
    Est-ce que je ne lis pas assez? Est-ce que je ne prie pas assez?». Jai lu 
    et pri&eacute;, et je pensai: «R&eacute;v&egrave;le-le moi! Ai-je fait du 
    mal &agrave; quelquun quelque part? Si cest le cas je r&eacute;parerai. 
    Montre-le-moi simplement! Je ne veux pas porter ce fardeau». Depuis cinq ans, 
    depuis que jai quitt&eacute; le champ de mission, il y a eu un fardeau sur 
    mon coeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis all&eacute; &agrave; la montagne, je suis all&eacute; au bord de la mer, 
    je suis all&eacute; partout, jai pri&eacute; et pri&eacute; et pri&eacute; 
    mais ce poids ne diminuait pas. Jai pens&eacute; &agrave; tout pour voir 
    si javais fait quelque chose. Mais le fardeau &eacute;tait toujours l&agrave;! 
    Cest comme si j&eacute;tais dans des liens. Et ce qui est &eacute;trange, 
    cest que ce poids a &eacute;t&eacute; &ocirc;t&eacute; ce matin, juste au 
    moment o&ugrave; japportais le message. Est-ce Dieu qui me retenait dans 
    ce but? Je ne sais pas. Vous voyez, ces choses sont toutes dans ma pens&eacute;e. 
    Vous pouvez imaginer ce quil y a dans le coeur de lhomme quand il doit faire 
    face &agrave; de telles situations! Penser &agrave; ce qui est en train de 
    se passer et le savoir pour le dire aux gens. Savoir que certains suivront 
    la mauvaise pente, que certains suivront cette voie-ci et dautres cette voie-l&agrave;, 
    vous savez comme cela se passe. Les uns croiront, les autres pas. Mais ce 
    sont ces choses-l&agrave; que lon doit endurer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    parler sans blesser les gens? Comment dire les choses de mani&egrave;re quelles 
    fassent effet? Comment le dire afin de montrer aux gens que vous ne vous en 
    prenez pas &agrave; eux mais que vous les aimez? Comment &ecirc;tre strict 
    et ferme tout en restant plein damour pour eux? Comment pr&eacute;senter 
    les choses? Et cependant malheur &agrave; moi si je ne les pr&eacute;sente 
    pas! Vous voyez? Cest cela. Il nest pas &eacute;tonnant que lon soit nerveux 
    et d&eacute;chir&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;tais 
    venu de lArizona pour rencontrer un groupe de fr&egrave;res qui chassent 
    avec moi chaque ann&eacute;e dans le Colorado. Quelques-uns mont demand&eacute;: 
    «Pourquoi allez-vous &agrave; la chasse? Quest-ce qui vous y pousse?». Vous 
    voyez, ici vous faites le plein tandis que moi je fais le vide. L&agrave;-bas, 
    cest moi qui fais le plein afin de pouvoir me vider ici. Vous comprenez? 
    Je ne vais pas simplement pour chasser du gibier. Ceux qui sont venus avec 
    moi savent que des centaines danimaux sont d&eacute;j&agrave; pass&eacute;s 
    &agrave; ma port&eacute;e sans que je les aie m&ecirc;me vis&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas longtemps, javais commenc&eacute; &agrave; chasser du gibier pour 
    les hommes daffaires chr&eacute;tiens. En partant ils me disaient: «Billy, 
    rapporte-moi un m&acirc;le, rapporte-moi une femelle, rapporte-moi un &eacute;lan, 
    rapporte-moi ceci ou cela!». Je partais simplement et je tuais du gibier &agrave; 
    droite et &agrave; gauche. Le Seigneur maidait, en sorte que je pouvais le 
    trouver, le voir, &ecirc;tre un bon tireur et le toucher. Et eux &eacute;taient 
    assis l&agrave; et parlaient de leurs affaires.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    le Seigneur me dit de ne plus faire cela. Je me suis senti mal &agrave; laise 
    &agrave; ce sujet et je Lui ai promis de ne plus le faire. Jai dit: «En cas 
    durgence ou si quelquun en a besoin je le ferai. Mais sils nen ont pas 
    besoin je ne le ferai plus». Ces hommes ont tout largent quil faut pour 
    sacheter de la viande de boeuf et tout le reste. Alors pourquoi ferais-je 
    cela? Si vous nen avez pas lusage, laissez vivre les animaux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi que je ne vais &agrave; la chasse que pour &ecirc;tre seul. Si quelquun 
    vient avec moi, il sait que je ne vais pas &agrave; la chasse avec nimporte 
    qui. Jy vais seul pour &ecirc;tre seul. Je rejoins les autres pour avoir 
    une communion fraternelle le soir, pour nous tenir ensemble dans la pri&egrave;re, 
    etc. Il y avait l&agrave; beaucoup dautres pasteurs. Cette ann&eacute;e il 
    y avait dans la montagne notre fr&egrave;re Palmer. Il me semble lavoir vu 
    quelque part il y a un instant. Il est assis ici, cest le fr&egrave;re Palmer. 
    Il y a aussi le fr&egrave;re Bob Lambert qui est ici ce matin. Je lai entendu 
    sexclamer quelque part. Je pense quil est encore l&agrave;. Il y a aussi 
    les deux fr&egrave;res Martin. Je suppose quils sont l&agrave;. Sont-ils 
    l&agrave;, les fr&egrave;res Martin? Fr&egrave;re Martin, vous mavez appel&eacute; 
    lautre jour; c&eacute;tait bien. Cet homme, ce fr&egrave;re pr&eacute;dicateur 
    a &eacute;t&eacute; gu&eacute;ri.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Est-elle 
    ici, la personne pour laquelle jai pri&eacute; lautre jour au t&eacute;l&eacute;phone? 
    Jai oubli&eacute; son nom. Cest quelquun qui vient de lArkansas. Sa femme 
    ma appel&eacute;. Il avait un c&ocirc;t&eacute; tout enfl&eacute; et beaucoup 
    de fi&egrave;vre; il &eacute;tait mourant. Cest celui-l&agrave; m&ecirc;me 
    que lon appela alors quil assistait &agrave; une r&eacute;union &agrave; 
    Hot Springs. Cest un homme de belle apparence. Sil est ici, je ne pense 
    pas quil voudra se lever. Jai oubli&eacute; son nom. Ah oui, Blair! Cest 
    le fr&egrave;re Blair. Combien dentre vous &eacute;taient &agrave; cette 
    r&eacute;union de Hot Springs? Le Saint-Esprit s&eacute;tait adress&eacute; 
    &agrave; ce jeune homme, lui disant que Satan cherchait &agrave; le faire 
    me d&eacute;savouer, &agrave; lui faire dire que je suis un faux proph&egrave;te. 
    Ce jeune homme t&eacute;moigna que c&eacute;tait la v&eacute;rit&eacute;. 
    Vous voyez ce que le diable cherchait &agrave; faire? Mais cet homme ne va 
    pas chez les m&eacute;decins. Il ne croit pas quil faille y aller. Mais Satan 
    savait que cette maladie allait le frapper et quil pourrait le tuer sur le 
    coup, vous voyez. Cest pour cela quil essayait de le faire me d&eacute;savouer. 
    Mais le Saint-Esprit lappela dans Sa gr&acirc;ce (cet homme n&eacute;tait 
    pas de chez nous) et lui dit de ne pas le faire. Il lui dit de ne pas faire 
    cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lautre soir sa femme mavait appel&eacute;. Elle mavait dit: «Fr&egrave;re 
    Branham, je crois quil est en train de mourir. Il est tout enfl&eacute;, 
    il a de la fi&egrave;vre, il commence &agrave; d&eacute;lirer. La derni&egrave;re 
    chose quil ait dite est: appelle fr&egrave;re Branham!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Je 
    dis: «Avez-vous quelque chose sous la main, votre sac, avec un mouchoir?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    «Non». (Moi j&eacute;tais &agrave; Tucson et elle dans lArkansas.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    «Avez-vous quoi que ce soit?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Elle 
    dit, je crois, quelle avait un foulard. Je dis alors: «Posez votre main sur 
    le foulard. Tenez maintenant le t&eacute;l&eacute;phone dans lautre main». 
    Alors jai pri&eacute; et demand&eacute; &agrave; Dieu d&ecirc;tre mis&eacute;ricordieux 
    et de faire l&acirc;cher prise &agrave; cet ennemi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    elle alla poser le foulard sur son mari et le lendemain matin cest lui qui 
    mappela! Vous voyez? Vous voyez? Moins de vingt-quatre heures apr&egrave;s!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    nai pas encore vu ce soir notre cher fr&egrave;re Roy Roberson. Je vous dis 
    tout de suite que cest un militaire. Jesp&egrave;re quil comprend bien 
    que je ne condamne pas cela. Il &eacute;tait sergent dans larm&eacute;e et 
    l&agrave; tout est strict. Il faut shabituer &agrave; mener les hommes comme 
    on le fait &agrave; larm&eacute;e. Il disait: «Eh bien, toutes ces choses 
    spirituelles, ce nest pas pour moi!»; il nen voulait pas. Mais le Seigneur 
    la &eacute;pargn&eacute;, sinon il aurait &eacute;t&eacute; mort. Pendant 
    un long moment on le tint pour mort. Mais le Seigneur le gu&eacute;rit. Il 
    La toujours suivi depuis lors. Mais il ne connaissait rien des visions et 
    de ce quil appelait ces trucs spirituels.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    beaucoup connaissent la vision qui fut donn&eacute;e &agrave; fr&egrave;re 
    Roy il ny a pas longtemps, avant m&ecirc;me que je me rende l&agrave;-bas, 
    o&ugrave; il me vit sur la montagne et o&ugrave; il y eut cette Lumi&egrave;re 
    et la Voix qui en sortait. Cela &ocirc;ta tout doute de fr&egrave;re Roy.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    soir il tomba malade avec une forte fi&egrave;vre. La temp&eacute;rature et 
    tout saggrava tant que le m&eacute;decin lui donna toutes sortes de m&eacute;dicaments. 
    Mais cela ne servit &agrave; rien et il en vint &agrave; ne plus pouvoir bouger. 
    Ses jambes et tout le reste &eacute;taient comme paralys&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    pauvre fr&egrave;re avait &eacute;t&eacute; gri&egrave;vement bless&eacute; 
    par un obus allemand de 88 et je crois que son groupe tout entier fut tu&eacute;, 
    except&eacute; lui qui fut gri&egrave;vement bless&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    lautre soir, savez-vous ce qui sest pass&eacute; quand sa brave femme ma 
    appel&eacute;? Jai dit &agrave; soeur Roberson: «Avez-vous quelque chose 
    sous la main?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    me dit: «Jai un mouchoir sur lequel il aimerait que vous priiez».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui r&eacute;pondis: «Allez le chercher». Moi, j&eacute;tais &agrave; Tucson. 
    Elle posa sa main sur le mouchoir pendant que je priai, r&eacute;primandant 
    la maladie. Puis je dis: «Soeur Roberson, cette maladie va sen aller!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelque 
    chose me dit simplement: «Cette maladie va sen aller; dis-le!». Et dans la 
    demi-heure, la fi&egrave;vre &eacute;tait partie et le fr&egrave;re &eacute;tait 
    dans la cuisine, cherchant quelque chose &agrave; manger. Vous voyez? Vous 
    voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    ce que jessaie de vous dire: «Ne perdez jamais confiance!». Ne laissez pas 
    Satan vous parler en mal de moi malgr&eacute; quil y aurait beaucoup &agrave; 
    en dire! Mais gardez cette confiance, sans quoi cela narrivera pas. Ne regardez 
    pas &agrave; moi en tant quhomme. Je suis un homme, je fais beaucoup derreurs; 
    mais regardez &agrave; ce que je dis de Lui. Cest de Lui quil sagit, cest 
    Lui qui compte!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    nous retourn&acirc;mes au Colorado, la saison avait &eacute;t&eacute; tr&egrave;s 
    s&egrave;che. Le gibier &eacute;tait rare. Le Seigneur b&eacute;nit fr&egrave;re 
    Wheeler et lui donna un beau troph&eacute;e. Nous en &eacute;tions si heureux 
    car c&eacute;tait la premi&egrave;re fois quil allait &agrave; la chasse 
    dans les bois. Le Seigneur le b&eacute;nit. Puis moi aussi jeus un grand 
    troph&eacute;e comme jen d&eacute;sirais depuis vingt ans! Il y a longtemps 
    que fr&egrave;re Banks et moi en cherchions un. Mais passant dune r&eacute;gion 
    chaude &agrave; une r&eacute;gion froide, mon fusil s&eacute;tait d&eacute;r&eacute;gl&eacute; 
    et jatteignis lanimal, qui se tenait entre deux arbres, plus bas quil naurait 
    fallu pour le tuer sur le coup. Mais malgr&eacute; que je lai touch&eacute; 
    si haut, il fit un bond et sembla tomber ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Billy 
    qui &eacute;tait avec moi dit: «Tu las eu». Je le croyais moi aussi. Mais 
    quand nous nous rend&icirc;mes sur place il ny avait rien. Il me dit alors: 
    «Tu as touch&eacute; un arbre». Jai regard&eacute; partout: il ny avait 
    aucune trace sur un arbre. Jai poursuivi mes recherches. Cest &agrave; ce 
    moment quil y eut un signe avertisseur. Il y avait une centaine dhommes 
    un peu plus haut que l&agrave; o&ugrave; nous &eacute;tions. Fr&egrave;re 
    Palmer et les autres en sont t&eacute;moins. Fr&egrave;re Welch Evans &eacute;tait 
    aussi l&agrave; avec son gar&ccedil;on Ronnie. (Je crois que je lui ai t&eacute;l&eacute;phon&eacute; 
    il y a un certain temps.) Une quantit&eacute; dhommes &eacute;taient mont&eacute;s 
    plus haut que l&agrave; o&ugrave; nous &eacute;tions, dans ce quon appelle 
    un camp de vaches, l&agrave; o&ugrave; se tiennent les cow-boys pour garder 
    les troupeaux de vaches s&eacute;par&eacute;s les uns des autres. Autrefois 
    jallais dans ce camp moi-m&ecirc;me pour moccuper du b&eacute;tail et garder 
    les troupeaux s&eacute;par&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait l&agrave;-haut une centaines dhommes environ. Mais chacun sait que 
    dans ce pays quand la radio annonce une temp&ecirc;te il vaut mieux sen aller 
    imm&eacute;diatement. Cest pourquoi fr&egrave;re Palmer et les autres &eacute;taient 
    partis plus t&ocirc;t, nayant quune voiture &agrave; trois vitesses. Il 
    fallait quils quittent cet endroit &agrave; cause du mauvais temps car vous 
    savez, autrement on peut rester bloqu&eacute;s l&agrave; pendant des semaines. 
    Les pr&eacute;visions m&eacute;t&eacute;orologiques, les journaux et la radio 
    avaient annonc&eacute; une temp&ecirc;te de neige. Un groupe apr&egrave;s 
    lautre, ils partirent pratiquement tous de ce camp l&agrave;-haut parce quils 
    savaient que c&eacute;tait le moment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    mes fr&egrave;res avaient un permis de chasse pour deux cerfs et ne voulaient 
    pas partir. Jai donc dit: «Nous resterons!». Mais javais une r&eacute;union 
    six jours plus tard et devais rentrer &agrave; Tucson.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    ma petite femme Nous sommes mari&eacute;s depuis vingt-deux ans. Et depuis 
    vingt ans pour notre anniversaire de mariage je suis toujours mont&eacute; 
    l&agrave;. Jai l&agrave; un petit coin o&ugrave; je me retire toujours pour 
    prier, et il ressemble &agrave; lendroit o&ugrave; je lavais amen&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, je navais pas assez dargent pour faire &agrave; la fois une exp&eacute;dition 
    de chasse et un voyage de noces, alors jai pris ma femme avec moi &agrave; 
    la chasse en guise de voyage de noces. Nous &eacute;tions &agrave; New York 
    et je me rappelle lavoir aid&eacute;e &agrave; enjamber des troncs et autres 
    obstacles et lavoir conduite &agrave; cet endroit. Jai un petit coin l&agrave;-bas 
    et je pense toujours &agrave; elle quand jy vais le jour de notre anniversaire 
    de mariage, le 23 octobre. Cest le jour de louverture de la chasse, et depuis 
    vingt ans je nai jamais &eacute;t&eacute; &agrave; la maison ce jour-l&agrave;, 
    mais toujours l&agrave;-haut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    donc ce jour &eacute;tait notre anniversaire. Le soir, autour du feu de camp, 
    je dis aux fr&egrave;res: «Si vous voulez rester, rappelez-vous que nous pouvons 
    &ecirc;tre bloqu&eacute;s ici pendant un mois!». Car jai vu six m&egrave;tres 
    de neige tomber dune seule nuit. Un jour il fait beau et sec, le lendemain 
    la neige est haute comme cela, peut-&ecirc;tre jusqu&agrave; d&eacute;passer 
    le toit de votre tente. Alors il faut rester jusqu&agrave; ce quelle ait 
    fondu. Vous &ecirc;tes loin de tout. En cas durgence ils envoient un h&eacute;licopt&egrave;re, 
    naturellement. Mais en g&eacute;n&eacute;ral personne ne p&eacute;rit et il 
    ne vous reste plus qu&agrave; attendre l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    avoir entendu les pr&eacute;visions du temps tout le monde fila en vitesse. 
    Il ne restait plus que nous et je dis aux fr&egrave;res: «Maintenant d&eacute;cidez-vous. 
    Si vous voulez rester, je reste avec vous pour chasser et je t&eacute;l&eacute;phone 
    &agrave; ma femme pour lui souhaiter un bon anniversaire. Jirai aussi acheter 
    des victuailles parce que nous risquons de devoir rester ici. Nous avons manqu&eacute; 
    de pain la derni&egrave;re fois et je ne veux plus voir encore de ces cr&ecirc;pes! 
    Oh, ces cr&ecirc;pes! Jen ai mang&eacute; au Canada pendant vingt-et-un jours 
    et jen ai par-dessus la t&ecirc;te!». Je voulais me procurer du pain.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    dirent quils d&eacute;siraient rester. Il ny avait donc rien dautre &agrave; 
    faire que de rester. Fr&egrave;re Mann et moi descend&icirc;mes acheter les 
    provisions. Jappelai ma femme au t&eacute;l&eacute;phone, mais il ny eut 
    pas de r&eacute;ponse. Jattendis environ une heure pendant laquelle nous 
    achet&acirc;mes nos marchandises, puis je retournai t&eacute;l&eacute;phoner, 
    toujours sans r&eacute;sultat. Alors jappelai la soeur Evans (je crois quelle 
    est ici). Oui, fr&egrave;re et soeur Evans sont ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Soeur 
    Evans me dit: «Jappellerai soeur Branham et lui souhaiterai un bon anniversaire 
    de votre part!». Elle &eacute;tait sortie acheter de la nourriture pour les 
    enfants. Nous rev&icirc;nmes au camp. Le matin suivant, quy avait-il dans 
    le ciel? Des nuages! Il navait pas plu de tout lautomne et tout &eacute;tait 
    vraiment sec. En raison de la s&eacute;cheresse la saison de la chasse fut 
    prolong&eacute;e de quelques jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    matin-l&agrave; je dis aux fr&egrave;res: «A la premi&egrave;re goutte de 
    pluie, au premier flocon de neige, au premier gr&eacute;sil, revenez au camp 
    au grand galop parce que quinze minutes plus tard vous ne verrez plus votre 
    main devant vous parce qualors vous serez en pleine tourmente et vous auriez 
    beau conna&icirc;tre parfaitement ce pays, si vous restez l&agrave; vous p&eacute;rirez. 
    Parfois on ne peut m&ecirc;me pas respirer tant est fort ce gr&eacute;sil, 
    et vous mourez sur place». Jajoutai: «D&egrave;s que ce gr&eacute;sil commence, 
    filez vers le camp aussi vite que vous le pouvez, o&ugrave; que vous soyez».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    leur dis: «Montez l&agrave;-haut et postez-vous dans les ravins. Je monterai 
    tout en haut et ferai rouler des cailloux pour effrayer les cerfs afin quils 
    descendent et vous tirerez ce que vous voudrez».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    je commen&ccedil;ai &agrave; monter l&agrave;-haut et jarrivai &agrave; un 
    endroit que nous appelons la Selle, un petit coin que je traverse toujours 
    pour aller &agrave; un endroit appel&eacute; Quakeknob qui se trouve juste 
    sur la ligne de partage des eaux &agrave; une altitude passablement &eacute;lev&eacute;e. 
    Au moment o&ugrave; j&eacute;tais presque arriv&eacute; &agrave; cette petite 
    Selle, les nuages devinrent de plus en plus noirs. Toutes les voitures &eacute;taient 
    parties, il ne restait plus l&agrave;-haut que nous et les cow-boys du camp. 
    Cela empirait et quelques minutes plus tard, la pluie se mit &agrave; tomber. 
    Je mis mon fusil &agrave; labri sous mon manteau pour que la lunette ne sembue 
    pas et que la monture ne soit pas mouill&eacute;e. Je croisai la trace dun 
    ours ou de quelque chose qui passait par l&agrave;, alors je tins mon viseur 
    ainsi et allai masseoir un moment sous un arbre. Je me mis &agrave; prier: 
    «Seigneur Dieu, Tu es le grand J&eacute;hovah et je Taime».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    dexp&eacute;riences nai-je pas faites! Jindiquai au fr&egrave;re Palmer 
    et aux autres fr&egrave;res lendroit o&ugrave; javais vu une fois laigle 
    s&eacute;lever. Vous savez, cest lendroit o&ugrave; toutes ces choses sont 
    arriv&eacute;es. Pour moi, &ecirc;tre l&agrave;-bas est une question de temp&eacute;rament. 
    Jai fait tant dexp&eacute;riences glorieuses avec mon Seigneur dans ces 
    montagnes! Je ne peux pas monter l&agrave;-haut sans Le voir. Il est simplement 
    partout!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Du 
    gr&eacute;sil se mit &agrave; tomber et le vent commen&ccedil;a &agrave; tourbillonner 
    comme cela. Je me dis: «Eh bien, m&ecirc;me si je connais le chemin pour redescendre, 
    il vaut mieux me mettre en route imm&eacute;diatement».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    regardai vers le bas mais ne pouvais m&ecirc;me pas voir le fond de la vall&eacute;e 
    &agrave; cause des nuages qui se tordaient et tourbillonnaient et de ce gr&eacute;sil 
    qui chassait. La temp&ecirc;te &eacute;tait l&agrave;! Depuis plusieurs jours 
    les pr&eacute;visions du temps avaient annonc&eacute; larriv&eacute;e dune 
    grosse temp&ecirc;te de neige.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    fr&egrave;re Tom Simpson est ici, venant du Canada. Il entendit les pr&eacute;visions 
    m&eacute;t&eacute;orologiques et on lui conseilla d&eacute;viter cette r&eacute;gion 
    car on pr&eacute;voyait une temp&ecirc;te de neige. O&ugrave; &ecirc;tes-vous 
    fr&egrave;re Tom? Ah, ici! La temp&ecirc;te arrivait et chacun avait pris 
    ses dispositions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    cachai mon fusil sous ma chemise rouge et entrepris la descente. J&eacute;tais 
    alors &agrave; un demi-mile de la Selle; la neige tombait &agrave; gros 
    flocons comme ceci et le vent soufflait et tourbillonnait dans la montagne. 
    Je ne voyais plus le fond de la vall&eacute;e. Je pouvais voir tout au plus 
    &agrave; vingt ou trente pieds devant moi. Je savais que je devais arriver 
    &agrave; cette petite ar&ecirc;te que nous appelions le dos d&acirc;ne, puis 
    suivre un ruisseau. Ensuite, je savais o&ugrave; me diriger si le temps se 
    g&acirc;tait vraiment trop.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me mis en route et quand j&eacute;tais &agrave; mi-chemin de la descente, 
    Quelque chose me dit aussi clairement que vous pouvez mentendre maintenant: 
    «Arr&ecirc;te et retourne do&ugrave; tu viens!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me dis: «A quoi est-ce que je pense? Ce nest peut-&ecirc;tre que dans ma 
    pens&eacute;e!». Mais je ne pouvais simplement plus avancer dun seul pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    matin-l&agrave;, David mavait remis un sandwich. Je crois quil cherchait 
    &agrave; me rendre la pareille parce quun jour javais pr&eacute;par&eacute; 
    pour son p&egrave;re un sandwich &agrave; loignon et au miel (je crois que 
    c&eacute;tait tout ce que nous avions). Il mavait fait une farce et oh, 
    je ne savais pas du tout ce quil y avait dans ce paquet. Je lavais cach&eacute; 
    dans ma chemise, mais maintenant il &eacute;tait tout mouill&eacute;. Jai 
    pens&eacute;: «Je vais marr&ecirc;ter et le manger. Apr&egrave;s, cela ira 
    mieux». Je sortis mon sandwich et le mangeai. Il &eacute;tait environ dix 
    heures. Pendant ce temps je pensai: «Maintenant cela ira!». Je recommen&ccedil;ai 
    &agrave; descendre, mais Quelque chose me dit: «Retourne do&ugrave; tu viens».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Retourner 
    dans cette temp&ecirc;te? Remonter un demi-mile ou plus dans la montagne, 
    dans ces bois sombres o&ugrave; lon ny voit pas plus loin que dici &agrave; 
    cet orgue? Je suis en train de devenir un vieillard et il y a maintenant trente-trois 
    ans que je suis un chr&eacute;tien et je sais que, si ridicule que cela puisse 
    para&icirc;tre, il faut toujours pr&ecirc;ter attention &agrave; ce que dit 
    le Seigneur. Faites ce que le Seigneur dit!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    remontai jusqu&agrave; la Selle en cherchant mon chemin. Il tombait de 
    plus en plus de cette neige m&ecirc;l&eacute;e de pluie et il faisait de plus 
    en plus sombre. Je massis, rajustai ma veste et cachai de nouveau mon viseur 
    sous ma chemise. Je pensai: «Quest-ce que je fais ici? Pourquoi dois-je revenir 
    ici?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jattendis 
    quelques minutes. J&eacute;tais en train de me relever quand jentendis clairement 
    une Voix qui dit: «Je suis le Cr&eacute;ateur des cieux et de la terre. Cest 
    moi qui cr&eacute;e le vent et la pluie». J&ocirc;tai mon chapeau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Glorieux J&eacute;hovah, est-ce Toi?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    r&eacute;pondit: «Je suis celui qui a fait cesser le vent sur la mer, je suis 
    celui qui a apais&eacute; les vagues. Cest moi qui ai cr&eacute;&eacute; 
    les cieux et la terre. Nest-ce pas moi qui tai dit de demander des &eacute;cureuils 
    et ils sont venus &agrave; lexistence? Je suis Dieu».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Quand 
    une voix vous parle, observez lEcriture. Si ce nest pas scripturaire, laissez 
    tomber. M&ecirc;me si cela est exprim&eacute;, restez &eacute;loign&eacute;s 
    de cela!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    r&eacute;pondis: «Oui Seigneur».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: «Parle &agrave; ces vents dans cette temp&ecirc;te et ils sen iront». 
    Or, cette Bible est l&agrave; devant moi et toute ma vie est en Elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me levai et dis: «Je ne doute pas de ta Voix, Seigneur». Puis je dis: «Nuages, 
    neige, pluie, gr&eacute;sil je suis f&acirc;ch&eacute; de votre venue. Au 
    Nom de J&eacute;sus-Christ, retournez chez vous! Je commande au soleil de 
    venir imm&eacute;diatement et de briller pendant quatre jours jusqu&agrave; 
    ce que notre partie de chasse soit termin&eacute;e et que je parte avec mes 
    fr&egrave;res».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    vent soufflait de toutes ses forces. Puis il commen&ccedil;a &agrave; diminuer, 
    devint de plus en plus faible et sarr&ecirc;ta!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    demeurai immobile. Mes fr&egrave;res l&agrave;-haut se demandaient ce qui 
    se passait. Le gr&eacute;sil et la pluie avaient cess&eacute;. Un vent tourbillonnant 
    se leva qui chassa les nuages dans toutes les directions, &agrave; lest, 
    au nord, &agrave; louest et au sud. En quelques minutes le soleil brilla, 
    radieux et chaud. Cest la v&eacute;rit&eacute;! Dieu sait que cest la v&eacute;rit&eacute;! 
    Je restais simplement l&agrave; &agrave; regarder, mon chapeau &agrave; la 
    main.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;tais 
    tout engourdi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pensai: «Le Dieu m&ecirc;me de la cr&eacute;ation. Tout est dans Sa main! 
    Quest-Il en train de me dire par l&agrave;?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ramassai mon fusil, essuyai la lunette et me mis &agrave; descendre la montagne. 
    Quelque chose me dit: «Pourquoi ne ferais-tu pas une promenade avec moi dans 
    ce d&eacute;sert, pourquoi ne marcherais-tu pas avec moi?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    r&eacute;pondis: «Oui Seigneur, de tout mon coeur. Marcher avec Toi est une 
    des choses les plus glorieuses que je pourrais faire». Je mis mon fusil sur 
    l&eacute;paule et commen&ccedil;ai &agrave; descendre &agrave; travers cette 
    for&ecirc;t vierge, o&ugrave; jamais la hache navait &eacute;t&eacute; port&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    en suivant des pistes de gibier je pensai: «Hier &eacute;tait notre anniversaire 
    de mariage. Je vais aller &agrave; notre endroit juste un moment pour adresser 
    en pens&eacute;e un petit salut &agrave; Meda, sur ce monticule o&ugrave; 
    se dresse un petit bosquet de trembles. Je crois que je vais aller jusque-l&agrave; 
    en souvenir de notre anniversaire. Puis je redescendrai en contournant ces 
    bois &eacute;pais et me dirigerai vers Corral Peaks en retournant par ce chemin». 
    Je marchais simplement et me r&eacute;jouissais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    disais: «P&egrave;re, je sais que Tu marches avec moi; quel privil&egrave;ge! 
    Je ne pourrais pas marcher avec personne de plus grand! Cest Dieu Lui-m&ecirc;me!». 
    Et quel bon soleil brillait tandis que je quittais les montagnes!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Trois 
    jours plus tard je marr&ecirc;tai &agrave; une station dessence et dis: 
    «Belle journ&eacute;e, nest-ce pas?». Il navait pas plu dans cette r&eacute;gion 
    avant la fin des quatre jours. Le soleil avait brill&eacute; chaque jour. 
    Nest-ce pas vrai fr&egrave;res? Il ny avait pas eu un nuage dans le ciel!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    arrivant &agrave; la station dessence je dis: «Cest vraiment une belle journ&eacute;e!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Certainement».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Il a fait terriblement sec!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lemploy&eacute; 
    r&eacute;pondit: «Il sest pass&eacute; quelque chose d&eacute;trange, vous 
    savez Ils avaient annonc&eacute; une grande temp&ecirc;te de neige, mais tout 
    &agrave; coup elle sest arr&ecirc;t&eacute;e».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    descendis avec mon fils Billy pour faire quelques achats pr&egrave;s de la 
    fronti&egrave;re du Nouveau Mexique. Le matin, avant de partir, je dis &agrave; 
    lemploy&eacute; du magasin: «Nous avons eu une belle journ&eacute;e!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Oui, en effet».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «On dirait quil a fait passablement sec».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Oui, cest vrai».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    «Etes-vous dici?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Non, je viens du Wisconsin, mais je suis ici depuis vingt ans, cest pourquoi 
    je crois pouvoir dire que je suis ici chez moi». Je lui dis: «Alors vous &ecirc;tes 
    dici?». Il me dit: «Bien s&ucirc;r!»</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    je remarquai: «On dirait quil y a eu beaucoup de poussi&egrave;re».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me r&eacute;pondit: «Vous savez, il sest pass&eacute; la chose la plus &eacute;trange. 
    Les pr&eacute;visions du temps avaient annonc&eacute; une temp&ecirc;te et 
    beaucoup de neige. Cela a r&eacute;ellement commenc&eacute;, puis cela sest 
    arr&ecirc;t&eacute;!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Pas possible!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    je rentrai &agrave; la maison. Fr&egrave;re Tom dit quon lavait averti de 
    ne pas aller de ce c&ocirc;t&eacute; car on attendait une temp&ecirc;te de 
    neige. Mais il a pu traverser toute la r&eacute;gion sans recevoir la moindre 
    goutte de pluie! Dieu est toujours Dieu, vous voyez, comme Il la toujours 
    &eacute;t&eacute;! Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jesp&egrave;re 
    que ma femme nentendra pas cette partie de lenregistrement. Mais je vais 
    vous raconter quelque chose. Je ne fais que vous dire la v&eacute;rit&eacute;. 
    Cest la seule mani&egrave;re de dire les choses. Je me suis souvent demand&eacute; 
    pourquoi elle ne se plaint jamais quand je pars pour la chasse un jour danniversaire. 
    Vous savez ce que je me suis dit? «Il y a tellement de monde &agrave; la maison. 
    Et vous savez comme je suis toujours nerveux. Je naime parler que de Dieu, 
    de la Bible et des choses comme cela. Peut-&ecirc;tre quelle pense que cela 
    lui donne un peu de repos. Alors elle menvoie quelques jours &agrave; la 
    chasse. Cest un peu mon impression quand jy vais».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui ferai des excuses. Je demanderai &agrave; Dieu de me pardonner de telles 
    pens&eacute;es! Cest une travailleuse, vous savez. Elle est toujours &agrave; 
    la cuisine ou occup&eacute;e &agrave; quelque chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ceux 
    de vous qui la connaissent savent que la machine &agrave; laver ne sarr&ecirc;te 
    jamais! Moi, je lui dis: «Ne lave pas tout le temps! Parle-moi! Tu sais que 
    je taime et jaimerais que tu me dises quelque chose. Dis-moi que tu maimes, 
    toi aussi!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    r&eacute;pond: «Tu sais bien que je taime», puis se remet &agrave; laver 
    de plus belle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Je ne voudrais pas que tu fasses cela. Jaimerais que tu viennes ici tasseoir 
    pr&egrave;s de moi».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Oh Bill, jai tellement de travail maintenant!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    jai pens&eacute;: «Va l&agrave;-bas, quelle ait le temps de faire son travail». 
    Et je suis parti en pensant cela. Rappelez-vous que jai plac&eacute; cette 
    Bible ici afin que vous voyiez que je me tiens devant la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    que je marchais, quelque chose marriva. Je pensais au temps o&ugrave; je 
    lemmenai l&agrave;-haut en voyage de noce. Elle &eacute;tait jolie, petite, 
    avec des cheveux noirs et des yeux bruns. Je la portais au-dessus des troncs 
    et meffor&ccedil;ais de lamener jusqu&agrave; lendroit o&ugrave; javais 
    tu&eacute; un ours. Je voulais montrer cet endroit &agrave; ma femme. Elle 
    avait mis mes bottes de cow-boy (il y a de cela vingt-deux ans, je crois. 
    Nous nous sommes mari&eacute;s en 1941. Je la portais pour passer sur les 
    troncs.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pensai: «Pauvre petite compagne qui a d&ucirc; me supporter pendant tout ce 
    temps! Elle a maintenant les cheveux gris!». Je ne m&eacute;tais pas ras&eacute; 
    plusieurs jours et je maper&ccedil;us que ma barbe &eacute;tait grise. Et 
    jai pens&eacute;: «Eh bien, mon vieux, tu es bient&ocirc;t au bout! Si tu 
    veux faire quelque chose, tu ferais bien de te d&eacute;p&ecirc;cher, tu vieillis 
    toi aussi!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tandis 
    que je poursuivais mon chemin il se passa quelque chose. Tout &agrave; coup 
    et jusque dans les moindres d&eacute;tails je fus un jeune homme. Javais 
    les pens&eacute;es dun jeune homme. Javais la t&ecirc;te baiss&eacute;e 
    et en la relevant je vis, aussi clairement que si elle avait &eacute;t&eacute; 
    l&agrave;, Meda devant moi me tendant les bras. Je marr&ecirc;tai, me frottai 
    les yeux, regardai et dis: «Meda, est-ce toi ma ch&eacute;rie?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    regardai l&agrave; et me demandai: «Quest-il arriv&eacute;?» et je songeai: 
    «Oui, je marche avec Lui». Puis tout changea. Je redevins un vieil homme: 
    la vision mavait quitt&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    marr&ecirc;tai, enlevai mon chapeau et, le tenant sur mon coeur je dis: «J&eacute;sus, 
    jai un tel fardeau sur le coeur depuis des ann&eacute;es! Je nai pas besoin 
    de Te le dire! Je me suis repenti, je me suis repenti, jai fait tout ce que 
    je savais. Pourquoi ce fardeau ne me quitte-t-il pas?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me remis en route et me mis &agrave; escalader ce petit monticule qui se trouvait 
    &agrave; environ trente &agrave; quarante yards devant moi. En montant je 
    commen&ccedil;ai &agrave; me sentir vraiment faible. Il y avait l&agrave; 
    un tremble &eacute;pais dune dizaine de pouces &agrave; la forme &eacute;lanc&eacute;e 
    comme une fl&egrave;che. Je me sentis si fatigu&eacute; que je tr&eacute;buchai. 
    Javais remis ma casquette et je mappuyai contre le tremble. En r&eacute;alit&eacute; 
    cest un peuplier, mais il ressemble plut&ocirc;t &agrave; un bouleau. Je 
    mappuyai contre cet arbre. Je me tenais l&agrave;, la t&ecirc;te baiss&eacute;e, 
    laissant ce bon soleil me chauffer le dos. Et je pensai: «Cest ce m&ecirc;me 
    Dieu qui a chass&eacute; cette pluie et ce vent!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    jentendis comme un bruit: «Toc, toc, toc».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me demandai: «Quest-ce? Le vent a chass&eacute; la pluie, et le soleil brille. 
    Quest-ce que ce clapotis?». Je regardai &agrave; terre. C&eacute;taient 
    des larmes qui ruisselaient sur mon visage et tombaient &agrave; travers ma 
    barbe grise sur les feuilles s&egrave;ches que Dieu avait s&eacute;ch&eacute;es 
    et qui &eacute;taient devant moi. J&eacute;tais appuy&eacute; ainsi, la t&ecirc;te 
    contre larbre, une main pendante et lautre tenant la courroie du fusil. 
    Je me tenais ainsi et je pleurais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Oh, Seigneur, je ne suis pas digne d&ecirc;tre Ton serviteur. Jai 
    commis bien des erreurs. Ce nest pas intentionnellement que jai commis des 
    erreurs, Seigneur! Et Tu as &eacute;t&eacute; si bon pour moi!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mes 
    yeux se ferm&egrave;rent. Jentendis un mart&egrave;lement de pas sur le sol.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    levai les yeux et vis arriver trois cerfs, juste en face de moi. Je pensai: 
    «Un pour fr&egrave;re Evans, un pour les fr&egrave;res Wood». Il y avait 
    trois cerfs, vous voyez? Je me dis: «Cest juste ce que je cherchais et ils 
    sont &agrave; bonne port&eacute;e». Je tendis le bras vers mon fusil, puis 
    me dis: «Je ne peux pas faire cela! Jai promis &agrave; Dieu de ne pas le 
    faire».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    quelque chose me dit: «Mais ils sont l&agrave;!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pensai: «Cest ce que quelquun a dit un jour &agrave; David: Cest Dieu qui 
    la livr&eacute; entre tes mains!». Il sagissait du roi Sa&uuml;l, vous savez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Joab 
    dit &agrave; David: Tue-le, il est couch&eacute; l&agrave;!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    David r&eacute;pondit: Que Dieu me garde de lever la main contre Son oint!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    cerfs se tenaient l&agrave; et me regardaient. Je songeais: «Ils ne peuvent 
    pas sen aller. Ils nont aucune possibilit&eacute; de sen aller. Ils ne 
    sont pas &agrave; trente yards et jai mon fusil! Je suis l&agrave; et il 
    y a trois cerfs! Non, je ne peux pas faire cela! Je ne le peux pas!». C&eacute;taient 
    une biche et deux grands faons. Je ne pouvais tout simplement pas prendre 
    mon fusil. Je me dis: «Je ne peux pas!». Je ne fis pas un mouvement. Je restai 
    l&agrave; simplement. Je dis: «Je ne peux pas le faire parce que jai promis 
    &agrave; Dieu de ne pas le faire. Ces fr&egrave;res nont pas besoin de ces 
    cerfs. Je ne peux tout simplement pas!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    cette biche qui sapprochait au pas Maintenant &eacute;coutez ceci: Depuis 
    quatre ou cinq jours une centaine dhommes les pourchassaient. Ces b&ecirc;tes 
    sont-elles peureuses? La moindre trace de rouge les fait senfuir et javais 
    une chemise et une casquette rouges! Mais elles &eacute;taient l&agrave; toutes 
    trois &agrave; me regarder bien en face.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Petite maman, prends tes enfants et va dans les bois! Tu es &agrave; 
    ma merci, ta vie est entre mes mains, mais je ne te ferai aucun mal. Jai 
    promis &agrave; Dieu de ne pas le faire». Elle sapprocha. Elle me regarda. 
    Toutes trois sapproch&egrave;rent si pr&egrave;s quelles auraient pu manger 
    dans ma main. Puis le vent se mit &agrave; souffler droit sur elles. Elle 
    fit demi-tour et les trois s&eacute;loign&egrave;rent un peu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    elles revinrent, marchant droit sur moi. Je me tenais immobile. Je dis: «Retournez 
    dans ces bois que jaime aussi. Vivez! Votre vie est entre mes mains, mais 
    je l&eacute;pargne. Vous ne pourriez pas m&eacute;chapper, et vous le savez». 
    Jaurais pu les tuer toutes trois en trois secondes, le temps de faire feu 
    et elles nauraient pu &eacute;chapper, plac&eacute;es ainsi devant moi. Mais 
    je dis: «Je vous &eacute;pargne. Allez! Vivez!». Je restai l&agrave;. Elles 
    sen all&egrave;rent trottinant dans les bois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    messuyai le visage ainsi et &agrave; ce moment m&ecirc;me il se passa quelque 
    chose! Une Voix parfaitement claire parla du ciel, de ce ciel bleu sans un 
    nuage. Tout cela s&eacute;tait pass&eacute; tr&egrave;s rapidement. <b>La 
    Voix me dit: «Tu tes souvenu de ta promesse, nest-ce pas?».</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    «Oui, Seigneur».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    <b>«Alors moi aussi je me souviendrai de la mienne. Je ne te quitterai ne 
    tabandonnerai jamais!». </b>Le fardeau quitta mon cur. Il nest jamais revenu. 
    Puisse-t-il ne jamais revenir!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    je rentrai &agrave; Tucson. Chose &eacute;trange, il ne sest jamais pass&eacute; 
    au tant de choses depuis que jy suis revenu. Je crois que cest Dieu qui 
    les gardait pour cette heure-l&agrave;. Je pense que le moment est proche 
    o&ugrave; quelque chose doit se passer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    seulement nous pouvions recevoir cette v&eacute;rit&eacute;! Si, un instant 
    seulement, nous pouvions nous rendre compte de ce que signifie cette Parole:</font></p>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    celui qui est en vous est plus grand que celui qui est dans le monde. </i>(Nous 
    ne pouvons comprendre cela, cependant nous disons que nous le croyons et nous 
    savons que cest la v&eacute;rit&eacute;, mais en r&eacute;alit&eacute; nous 
    ne le comprenons pas).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
    celui qui est en vous est plus grand que celui qui est dans le monde </i>(Quest-ce 
    qui est en vous et qui est plus grand? Christ, lOint! Dieu qui &eacute;tait 
    en Christ est en vous.)</font></p>
  <p align="justify"><i><font face="Arial, Helvetica, sans-serif" size="4"> 
    celui qui est en vous est plus grand que celui qui est dans le monde.</font></i></p>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    sIl est en vous, ce nest plus vous qui vivez, cest Lui qui vit en vous. 
    Vous voyez? <b>Ce nest pas votre pens&eacute;e, ce que vous pensez de ceci 
    ou de cela. Cest ce que Lui en a dit. </b>Comprenez-vous cela? <b>Par cons&eacute;quent 
    sIl est en vous Il ne reniera absolument pas ce quIl a dit. </b>Il ne le 
    pourrait pas! Mais Il maintiendra ce quIl a dit et Il essaie de trouver cette 
    personne par le canal de laquelle Il puisse se confirmer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    cela ne veut pas dire quIl doive le faire pour chacun. <b>Du temps o&ugrave; 
    Mo&iuml;se conduisait les enfants dIsra&euml;l il y en avait un: c&eacute;tait 
    Mo&iuml;se. Le reste du peuple suivait simplement le message, vous voyez. 
    </b>Quelques-uns essay&egrave;rent de s&eacute;lever pour limiter mais Dieu 
    dit: S&eacute;parez-vous deux! et Il les engloutit simplement! Vous voyez? 
    Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais: 
    <i>Celui qui est en vous est plus grand que celui qui est dans le monde. 
    </i>Dieu en vous comme Il L&eacute;tait en J&eacute;sus-Christ. Parce que 
    tout ce que Dieu &eacute;tait, Il le d&eacute;versa en Christ et tout ce que 
    Christ &eacute;tait Il le d&eacute;versa dans lEglise. Comprenez-vous cela? 
    Cest Dieu en vous. <i>Celui qui est en vous.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    nest pas &eacute;tonnant que les vents et les vagues lui aient ob&eacute;i, 
    aient ob&eacute;i &agrave; Sa Parole. Ils ont ob&eacute;i &agrave; Ses Paroles 
    parce que c&eacute;tait la Parole de Dieu venant par Lui. Il &eacute;tait 
    un homme mais Il &eacute;tait la Parole faite chair, vous voyez. Et quand 
    Il parlait, c&eacute;tait Dieu parlant par le moyen de l&egrave;vres humaines. 
    Vous voyez? Il nest donc pas &eacute;tonnant que vents et vagues lui ob&eacute;irent. 
    Le Cr&eacute;ateur Lui-m&ecirc;me qui avait cr&eacute;&eacute; les vents et 
    les vagues &eacute;tait en Lui. Pensez &agrave; cela. Pensez-y profond&eacute;ment 
    avant que jarrive au moment o&ugrave; nous terminerons. <b>Il nest pas &eacute;tonnant 
    que les d&eacute;mons aient &eacute;t&eacute; paralys&eacute;s &agrave; Sa 
    Parole! C&eacute;tait Dieu en Lui! C&eacute;tait Dieu en Christ. </b>Les 
    d&eacute;mons &eacute;taient paralys&eacute;s. (Il nest pas &eacute;tonnant 
    que les morts qui retournaient &agrave; la poussi&egrave;re ne puissent pas 
    rester couch&eacute;s l&agrave; devant Sa Parole! Car Il &eacute;tait la Parole. 
    Il dit &agrave; Lazare qui &eacute;tait mort depuis quatre jours et empestait 
    d&eacute;j&agrave; (au bout de ce temps sa face et son nez s&eacute;taient 
    d&eacute;j&agrave; affaiss&eacute;s): Lazare, sors!. Et un homme mort se 
    dressa sur ses pieds! Pourquoi? Parce que c&eacute;tait Dieu qui avait parl&eacute;! 
    Celui qui &eacute;tait en Christ, c&eacute;tait Dieu. Les morts ne pouvaient 
    rester morts en Sa pr&eacute;sence! C&eacute;tait Dieu en Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    rappelez-vous que cest Dieu qui cr&eacute;a le vent; cest de lair. Dieu 
    cr&eacute;a les vagues; cest de leau. Mais quand le diable entra dans tout 
    cela, il le bouleversa pour amener la destruction. Dieu cr&eacute;a les hommes 
    afin quils soient des fils de Dieu, mais quand le diable entre en eux, cela 
    apporte le trouble! Ainsi c&eacute;tait le diable qui, entr&eacute; dans 
    les vents, envoya cette temp&ecirc;te. Le Cr&eacute;ateur qui a cr&eacute;&eacute; 
    le vent ne pouvait-Il pas dire: Retourne do&ugrave; tu viens car cest moi 
    qui tai cr&eacute;&eacute;? Nest-ce pas le m&ecirc;me Cr&eacute;ateur qui 
    se tint au sommet de cette montagne lautre jour? Nest-ce pas le M&ecirc;me 
    qui pouvait prendre un morceau dun poisson en le rompant et faire cro&icirc;tre 
    un autre morceau? En r&eacute;alit&eacute; Il naurait pas eu besoin de faire 
    cela. Il lui aurait suffi de le dire. <b>Nest-ce pas le m&ecirc;me Cr&eacute;ateur 
    qui cr&eacute;a les &eacute;cureuils? Ainsi donc, Celui qui &eacute;tait en 
    Christ est en nous, vous voyez? Car Il fait les m&ecirc;mes oeuvres quautrefois, 
    les m&ecirc;mes choses. </b>Les morts ne peuvent rester morts en Sa Pr&eacute;sence 
    et en celle de Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons cinq t&eacute;moignages de bonne foi au sujet de personnes qui &eacute;taient 
    mortes et qui, apr&egrave;s que le Seigneur e&ucirc;t donn&eacute; une vision 
    et lorsquon alla vers elles, ressuscit&egrave;rent. Lun deux est assis 
    ici en ce moment m&ecirc;me. Il &eacute;tait mort &agrave; lendroit m&ecirc;me 
    o&ugrave; il est assis en ce moment. Et le voici vivant et qui peut vous dire: 
    «Je suis mort dune crise cardiaque!». Sa femme est infirmi&egrave;re. Nous 
    all&acirc;mes vers lui: toute vie &eacute;tait sortie de lui, ses yeux &eacute;taient 
    r&eacute;vuls&eacute;s, cen &eacute;tait fait de lui! Mais le voici vivant, 
    vous voyez? Car Celui qui est ici en nous est plus grand que celui qui est 
    dans le monde. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est plus grand! Cest Dieu le Cr&eacute;ateur! Les vents et les vagues durent 
    Lui ob&eacute;ir! Les d&eacute;mons furent paralys&eacute;s! Toute la nature 
    Lui ob&eacute;it parce quIl est le Cr&eacute;ateur de la nature. Oh, penser 
    &agrave; cela &ocirc;te la morsure de ces choses! Alors nous comprenons ces 
    choses. Quest-ce que cest? Ce nest pas lhomme! <b>Lhomme ne peut pas 
    faire cela car lhomme est une partie de la cr&eacute;ation. Mais les vents 
    et les vagues ob&eacute;issent au Cr&eacute;ateur</b>, vous voyez? Et il faut 
    le Cr&eacute;ateur pour faire cela, car <i>Celui qui est en vous est plus 
    grand que celui qui est dans le monde. </i>Celui qui peut causer le tumulte 
    cest celui qui est dans le monde. Celui qui est en vous est le Cr&eacute;ateur 
    qui a fait le vent. Il peut r&eacute;primander le diable et le faire sortir 
    du vent, alors cest le calme. Il peut r&eacute;primander le diable et le 
    faire sortir de la temp&ecirc;te, alors il ny a plus de temp&ecirc;te. Il 
    est le Cr&eacute;ateur: <i>Celui qui est en vous est plus grand que celui 
    qui est dans le monde.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, le diable est du monde. Le monde lui appartient; il a toujours &eacute;t&eacute; 
    &agrave; lui. <i>Te voil&agrave; tomb&eacute; du ciel, astre brillant </i>(Lucifer), 
    <i>fils de laurore! </i>(Es. 14.12). Vous voyez, ce monde lui appartenait 
    et quand il fut chass&eacute; du ciel, il y retourna.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est celui qui a dit &agrave; Christ: Ces royaumes mappartiennent. Jen fais 
    ce que je veux. Ils lui appartiennent et il est celui qui est dans le monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jean 
    a dit aux disciples: Vous avez entendu parler de lantichrist qui doit venir 
    et il est d&eacute;j&agrave; ici &agrave; loeuvre dans les fils de la r&eacute;bellion; 
    mais, petits enfants, vous n&ecirc;tes pas de ce monde. Vous &ecirc;tes de 
    Dieu. Et celui qui est en vous est plus grand que celui qui est dans le monde. 
    Cest Christ en vous!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Celui 
    qui a cr&eacute;&eacute; les cieux et la terre fut manifest&eacute; dans la 
    Personne de J&eacute;sus-Christ: Dieu en Christ r&eacute;conciliant le monde 
    avec Lui-m&ecirc;me. Voyons ceci! Vous direz: «Oh, fr&egrave;re Branham, ce 
    n&eacute;tait pas le Fils de Dieu». Bien! Cherchons sIl est lEternel, le 
    Dieu qui vit &agrave; jamais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Celui 
    qui &eacute;tait en Josu&eacute; &eacute;tait plus grand que le soleil. Et 
    Josu&eacute; &eacute;tait un homme n&eacute; dans le p&eacute;ch&eacute; comme 
    vous et moi, mais Celui qui &eacute;tait en Josu&eacute; &eacute;tait plus 
    grand que le soleil qui suivait sa route selon le commandement de Dieu. Dieu 
    commanda au soleil de briller et de parcourir sa trajectoire; et celle-ci 
    est gouvern&eacute;e et contr&ocirc;l&eacute;e par les lois de Dieu. Mais 
    Celui qui &eacute;tait en Josu&eacute; &eacute;tait plus grand que les lois 
    de Dieu car le Cr&eacute;ateur Lui-m&ecirc;me &eacute;tait en Josu&eacute; 
    quand il regarda le soleil et dit: Reste o&ugrave; tu es, et toi lune, reste 
    &agrave; ta place jusqu&agrave; ce que jaie termin&eacute; cette bataille!. 
    Et le soleil et la lune lui ob&eacute;irent, car Celui qui &eacute;tait en 
    Josu&eacute; &eacute;tait plus grand que le soleil et la lune. Il &eacute;tait 
    en Josu&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Celui 
    qui &eacute;tait en Mo&iuml;se &eacute;tait plus grand que lEgypte. LEgypte 
    avait les plus puissantes arm&eacute;es du monde. Elle avait conquis le monde 
    &agrave;<i> </i>cette &eacute;poque. Mais Celui qui &eacute;tait en Mo&iuml;se 
    &eacute;tait plus grand que lEgypte car Mo&iuml;se vainquit lEgypte. Celui 
    qui &eacute;tait en Mo&iuml;se &eacute;tait plus grand que la nature elle-m&ecirc;me. 
    Avez-vous jamais pens&eacute; &agrave; ceci, cest que Dieu prit Sa Parole 
    et la donna &agrave; Mo&iuml;se, disant: Sors et commande au soleil de ne 
    pas briller. Et le soleil devint noir comme de la poix! Nest-ce pas vrai? 
    Il peut commander au soleil de briller et aux nuages de se dissiper, mais 
    Il peut aussi faire que le soleil devienne noir! Il est Dieu. Il peut faire 
    tout ce quIl d&eacute;sire et Il est dans lenfant qui croit. Amen! Cest 
    ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny avait pas une seule mouche en vue. C&eacute;tait peut-&ecirc;tre lhiver 
    o&ugrave; il ny a pas de mouches, mais Dieu dit &agrave; Mo&iuml;se: Va 
    et prononce ma Parole. Je mettrai dans ta pens&eacute;e ce que tu dois dire. 
    Va l&agrave;-bas, ramasse un peu de poussi&egrave;re du sol et lance cette 
    poussi&egrave;re en lair.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit aussi: Quil y ait des puces!. Les puces se mirent &agrave; grouiller 
    partout, probablement sur plusieurs centim&egrave;tres d&eacute;paisseur; 
    elles couvrirent le sol en quelques heures. Nest-ce pas vrai? Le Cr&eacute;ateur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny avait pas de grenouilles, mais il &eacute;tendit sa verge et dit: Quil 
    y ait des grenouilles!. Et il y en eut partout des monceaux au point que 
    le pays tout entier en fut empest&eacute;. Nest-ce pas vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    il arriva &agrave; la mer Rouge qui lui barrait la route Dieu dit: Parle 
    &agrave; la mer!. Et Mo&iuml;se parla &agrave; la mer. Celui qui &eacute;tait 
    en Mo&iuml;se &eacute;tait plus grand que la mer elle-m&ecirc;me. Nest-ce 
    pas vrai? Oh, mes fr&egrave;res! Vous voyez que Celui qui &eacute;tait en 
    Mo&iuml;se &eacute;tait plus grand que celui qui est dans le monde! Celui 
    qui &eacute;tait en Mo&iuml;se &eacute;tait plus grand que toutes les choses 
    naturelles qui sont dans le monde. Il commandait &agrave; la nature. Quoi 
    que Dieu lui dise de faire, il lexprimait et cela &eacute;tait ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    m&ecirc;me Dieu est avec nous ce soir! et non seulement AVEC nous, mais EN 
    nous! Il a prouv&eacute; quIl &eacute;tait en nous! <i>Celui qui est en 
    vous est plus grand que celui qui est dans le monde. </i>De quoi avons-nous 
    peur, du monde?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour on a d&eacute;couvert une dent de dinosaure pr&egrave;s des chutes du 
    Niagara. Je suppose que vous en avez tous entendu parler. Elle pesait trois 
    kilos. Je pensais quils diraient quelle venait dun homme, mais ils lont 
    finalement identifi&eacute;e comme venant dun quelconque animal pr&eacute;historique. 
    Ces animaux ont probablement v&eacute;cu une fois sur la terre. O&ugrave; 
    sont-ils maintenant? Savez-vous que le Dieu tout puissant pourrait commander 
    aux dinosaures de venir sur la terre? Et dans lheure qui suivrait, il pourrait 
    y en avoir une couche &eacute;paisse de quarante miles! Savez-vous que Dieu 
    pourrait d&eacute;truire le monde avec des puces? Il pourrait appeler les 
    puces. O&ugrave; vont-elles quand elles meurent? Que devient la mouche commune? 
    Que devient la sauterelle? Lhiver vient et il fait quarante degr&eacute;s 
    sous z&eacute;ro. Puis, le printemps suivant, cest plein de sauterelles! 
    Do&ugrave; viennent-elles? Il est le Cr&eacute;ateur qui les appelle &agrave; 
    lexistence. Il est Dieu. La nature ob&eacute;it &agrave; Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Cest 
    l&agrave; que certains fr&egrave;res tombent dans lexaltation. Ils ont LIMPRESSION 
    que Dieu a dit de faire telle ou telle chose et disent que cest AINSI DIT 
    LE SEIGNEUR alors que ce nest pas vrai. Cest la raison pour laquelle la 
    chose narrive pas. </b>Mais quand cest r&eacute;ellement Dieu qui vous parle, 
    cela arrive n&eacute;cessairement, cela doit se passer ainsi et pas autrement. 
    Quand Dieu le prononce, cela doit &ecirc;tre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Celui 
    qui &eacute;tait en Mo&iuml;se est plus grand que celui qui &eacute;tait en 
    Egypte. Celui qui avait en Mo&iuml;se &eacute;tait plus grand que tout ce 
    que Pharaon pouvait faire avec tous ses enchantements. Celui qui &eacute;tait 
    en Mo&iuml;se &eacute;tait plus grand que celui qui &eacute;tait dans les 
    magiciens, vous voyez? Celui qui &eacute;tait en Mo&iuml;se &eacute;tait plus 
    grand que toute la nature.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Celui 
    qui &eacute;tait en Daniel &eacute;tait plus grand que les lions. Il pouvait 
    arr&ecirc;ter ces lions affam&eacute;s. Celui qui arr&ecirc;te est plus grand 
    que ce quil arr&ecirc;te. Les lions se ru&egrave;rent affam&eacute;s vers 
    Daniel pour le d&eacute;vorer, mais Celui qui &eacute;tait en Daniel &eacute;tait 
    plus grand que celui qui &eacute;tait dans les lions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    le lion fut cr&eacute;&eacute; au commencement il &eacute;tait lami de lhomme. 
    Cest le diable qui le fait faire ce quil fait maintenant. Cest vrai. Au 
    mill&eacute;nium le loup et lagneau pa&icirc;tront ensemble et le lion mangera 
    de la paille comme le boeuf et se couchera avec lui. Ils ne blesseront ni 
    ne d&eacute;truiront au mill&eacute;nium. Le diable sera loin. Cest le diable 
    qui fait que les animaux sauvages d&eacute;chirent et d&eacute;vorent comme 
    ils le font. Cest Satan qui fait cela. Mais Celui qui &eacute;tait en Daniel 
    &eacute;tait plus grand que celui qui &eacute;tait dans le lion. Vous comprenez? 
    Celui qui &eacute;tait dans ce proph&egrave;te &eacute;tait plus grand que 
    celui qui &eacute;tait dans le lion.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Celui 
    qui &eacute;tait dans les jeunes H&eacute;breux &eacute;tait plus grand que 
    celui qui &eacute;tait dans le feu. Car ils furent jet&eacute;s dans le feu 
    et Celui qui &eacute;tait en eux &eacute;tait avec eux et emp&ecirc;cha le 
    feu de les br&ucirc;ler quand la fournaise fut chauff&eacute;e sept fois plus 
    quelle ne lavait jamais &eacute;t&eacute;. Nest-ce pas vrai? Celui qui 
    &eacute;tait avec les H&eacute;breux &eacute;tait plus grand que celui qui 
    &eacute;tait dans le monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">N&eacute;buchadnetsar 
    avait fait chauffer la fournaise sept fois plus quelle ne lavait jamais 
    &eacute;t&eacute;. Il avait &eacute;t&eacute; inspir&eacute; par le diable 
    parce que ces H&eacute;breux prenaient le parti de la Parole de Dieu et il 
    les jeta dans la fournaise chauff&eacute;e sept fois plus, mais ce feu ne 
    put leur causer la moindre br&ucirc;lure. Celui qui &eacute;tait avec Schadrac, 
    M&eacute;schac et Abed-Nego &eacute;tait plus grand que celui qui &eacute;tait 
    dans le monde. Certainement! Oh, mes fr&egrave;res!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Celui 
    qui &eacute;tait en Elie &eacute;tait plus grand que le ciel dairain, car 
    il pouvait faire venir la pluie dun ciel dairain qui navait pas donn&eacute; 
    une goutte de pluie depuis trois ans et six mois. Celui qui &eacute;tait en 
    Elie &eacute;tait plus grand que la mort car quand vint le moment o&ugrave; 
    il devait mourir, Dieu vit ce vieux proph&egrave;te fatigu&eacute; qui avait 
    r&eacute;primand&eacute; J&eacute;zabel pour son maquillage et ces choses 
    modernes et qui &eacute;tait maintenant fatigu&eacute;. Dieu ne lobligea 
    m&ecirc;me pas &agrave; marcher jusqu&agrave; la Maison comme Enoch, mais 
    Il lui envoya un char pour lemporter et le conduire &agrave; la Maison. Celui 
    qui &eacute;tait en Elie &eacute;tait plus grand que celui qui &eacute;tait 
    &agrave; J&eacute;rusalem, en Jud&eacute;e et dans les montagnes. Celui qui 
    &eacute;tait en Elie &eacute;tait plus grand que la mort elle-m&ecirc;me. 
    Celui qui &eacute;tait en Elie &eacute;tait plus grand que la tombe, car il 
    &eacute;chappa &agrave; la tombe, il &eacute;chappa &agrave; la mort et monta 
    simplement &agrave; la Maison dans un char. Vous voyez? Cest Celui-l&agrave; 
    qui &eacute;tait plus grand et Il &eacute;tait en Elie!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites: «Mais Elie &eacute;tait un grand homme».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Attendez 
    un instant. La Bible dit: C&eacute;tait un homme ayant les m&ecirc;mes passions 
    que vous et moi. Cest vrai. Mais quand il priait il croyait quil avait 
    re&ccedil;u la chose pour laquelle il priait. Cest ce que J&eacute;sus nous 
    a dit: Quand vous priez croyez que vous avez re&ccedil;u ce que vous demandez 
    et ce sera fait (Marc 11.24). Il pria s&eacute;rieusement pour quil ne pl&ucirc;t 
    pas, et il ne plut pas pendant trois ans et six mois, vous voyez? Celui qui 
    &eacute;tait en Elie &eacute;tait plus grand que la nature.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    quen est-il de la gu&eacute;rison des malades? Vous voyez? Celui qui est 
    en vous est plus grand que la maladie! <b>Car la maladie est quelque chose 
    qui interrompt les lois m&ecirc;mes de Dieu. Mais Celui qui est en vous, le 
    Gu&eacute;risseur et le Cr&eacute;ateur, est plus grand que le diable qui 
    a interrompu le programme m&ecirc;me de votre vie. </b><i>Celui qui est en 
    vous est plus grand que celui qui est dans le monde. </i>Vous comprenez? 
    Celui qui &eacute;tait en Elie &eacute;tait plus grand. Celui qui &eacute;tait 
    en Esa&iuml;e &eacute;tait plus grand que le temps qui passait. C&eacute;tait 
    pareil avec tous ces proph&egrave;tes car ils virent au-del&agrave; du temps. 
    Vous voyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">[Partie 
    non enregistr&eacute;e  N.d.R.] Job vit la venue du Seigneur et dit: Mon 
    R&eacute;dempteur est vivant et le dernier jour Il se tiendra sur la terre; 
    et bien que les vers auront d&eacute;truit ce corps, je verrai Dieu dans ma 
    chair. Celui qui &eacute;tait en Job est plus grand que la mort; Il est plus 
    grand car la mort essaya de semparer de lui mais ne le put pas. Elle ne le 
    put pas car il a dit: Je ressusciterai!, et Il le fit. Il le fit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez, 
    jaimerais avoir plus de temps pour continuer l&agrave;-dessus. Mais jaimerais 
    vous poser une question sur une remarque quon ma faite lautre jour &agrave; 
    propos de <i>Christ en vous. </i>Ne vous reposez pas sur quelque chose que 
    vous avez fait, disant: «Jai senti un petit frisson, jai parl&eacute; en 
    langues, jai dans&eacute; dans lEsprit». <b>Je nai rien l&agrave; contre, 
    cest tr&egrave;s bien, mais ne vous reposez pas l&agrave;-dessus, vous voyez. 
    Votre vie doit &ecirc;tre cette Bible. Tout est l&agrave;! Vous et cette Parole 
    doivent devenir un, vous comprenez. Et alors Elle se manifestera Elle-m&ecirc;me. 
    </b>Comprenez-vous cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    ce soir vous pouviez dire de tout votre coeur que lesprit de Shakespeare 
    vivait en vous, que Shakespeare vivait en vous, savez-vous ce que vous feriez? 
    Vous feriez les oeuvres de Shakespeare. Vous composeriez des po&egrave;mes, 
    des pi&egrave;ces de th&eacute;&acirc;tre, etc. car Shakespeare &eacute;tait 
    ce genre dartiste (un grand &eacute;crivain, un po&egrave;te). Si donc Shakespeare 
    vivait en vous, vous feriez les oeuvres de Shakespeare, nest-ce pas vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    Beethoven vivait en vous, que feriez-vous? Que se passerait-il si Beethoven 
    vivait en vous? Vous &eacute;cririez de la musique comme Beethoven le grand 
    compositeur. Vous composeriez de la musique comme Beethoven, parce que Beethoven 
    serait votre vie. Vous seriez un Beethoven r&eacute;incarn&eacute;. Si Beethoven 
    vivait en vous vous feriez les oeuvres de Beethoven, parce que Beethoven vivrait 
    en vous. Nest-ce pas vrai?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Mais 
    Celui qui est en vous, cest Christ. Et si Christ est en vous, vous ferez 
    les oeuvres de Christ. Si Christ vit en vous. </b>Il la dit dans Jean 14.12: 
    <i>Celui qui croit en moi fera aussi les oeuvres que je fais </i>si vous 
    &ecirc;tes en Christ ou si Christ vit en vous. Or Christ est la Parole, nest-ce 
    pas, et la Parole vient &agrave; Ses proph&egrave;tes. Si Christ vivait en 
    vous les oeuvres de Christ se feraient par vous. La vie de Christ serait v&eacute;cue 
    par votre moyen. Les oeuvres quIl a faites, la vie quIl a v&eacute;cue, 
    chaque chose vivrait en vous. Cest exactement comme si Shakespeare, Beethoven 
    ou qui que ce soit vivait en vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    cest Sa Vie! <b>Mais si vous continuez &agrave; vivre de votre propre vie, 
    ce seront alors vos propres oeuvres que vous ferez</b>, vous voyez. Mais si 
    vous vivez de la vie de Christ, si Christ est en vous, alors: <i>Celui qui 
    est en vous est plus grand que celui qui est dans le monde!. </i>Mais si 
    ce qui est en vous ce sont des doutes et des sentiments de frustration au 
    sujet de la promesse de Dieu, alors Christ nest pas l&agrave;! Vous vous 
    &ecirc;tes seulement mont&eacute; la t&ecirc;te. Mais si Christ vit en vous, 
    Il reconna&icirc;tra Sa Parole et accomplira Sa promesse. Vous voyez? Il le 
    fera.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    vous priez, croyez que vous recevrez ce que vous avez demand&eacute; et cela 
    vous sera donn&eacute;. Si vous dites &agrave; cette montagne: Ote-toi de 
    l&agrave;, et ne doutiez pas dans votre coeur, mais croyez que ce que vous 
    dites arrivera, vous pourrez avoir ce que vous dites. Le P&egrave;re est &agrave; 
    loeuvre, et je suis &agrave; loeuvre jusqu&agrave; pr&eacute;sent. En v&eacute;rit&eacute;, 
    en v&eacute;rit&eacute; je vous le dis, le Fils ne peut rien faire de Lui-m&ecirc;me, 
    mais ce quIl voit faire au P&egrave;re, le Fils le fait pareillement. Vous 
    voyez? Et quand le P&egrave;re Lui montra ce quIl devait faire, Il alla de 
    lavant sans manquer en quoi que ce soit et dit: Quil en soit ainsi! et 
    cela fut ainsi! Cest ce m&ecirc;me Christ qui vit en vous! Il vit en nous. 
    Alors nous ferons Ses oeuvres parce que Christ est la Parole. Et une promesse 
    de la Parole vous apporte la gu&eacute;rison. Le croyez-vous? Cest certain!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Je ne vous laisserai pas sans consolation car jai d&eacute;j&agrave; 
    pri&eacute; pour vous. Il dit: Je viendrai &agrave; vous, je serai en vous. 
    Je (la Personne, Christ sous la forme du Saint-Esprit) viendrai vivre en vous. 
    Alors vous ne serez plus vous-m&ecirc;mes. Cest moi qui serai en vous et 
    Celui qui est en vous est plus grand que celui qui est dans le monde. Vous 
    comprenez? H&eacute;breux 13.8 dit: <i>Il est le m&ecirc;me hier, aujourdhui, 
    et &eacute;ternellement.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Celui 
    qui &eacute;tait en No&eacute; &eacute;tait plus grand que le jugement par 
    les eaux. Et Celui qui est en vous est plus grand que le jugement par le feu. 
    Vous voyez. Celui qui est en vous est plus grand car Il a pay&eacute; le prix 
    du jugement et a conquis le jugement pour vous. Il ny a plus besoin davoir 
    peur. Vous &ecirc;tes du bon c&ocirc;t&eacute;. Oui, Celui qui &eacute;tait 
    en No&eacute; &eacute;tait plus grand que celui qui &eacute;tait dans le jugement 
    par leau qui d&eacute;truisit le monde qui navait pas cru, car No&eacute;, 
    lui, avait cru. Et Celui qui &eacute;tait en No&eacute;, en Qui No&eacute; 
    croyait et Qui lui parlait &eacute;tait plus grand que celui qui &eacute;tait 
    dans le monde. Que No&eacute; &eacute;chappe &agrave; tous les jugements &agrave; 
    cause de la Parole de Dieu &eacute;tait quelque chose de plus grand que le 
    jugement et cela le transporta au-dessus du jugement. <i>Plus grand. </i>Nous 
    pourrions nous &eacute;tendre sur ce sujet encore un moment, vous savez!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Celui 
    qui &eacute;tait en David &eacute;tait plus grand que lours qui lui volait 
    ses moutons. Celui qui &eacute;tait en David &eacute;tait plus grand que le 
    lion qui lui enleva un de ses agneaux. Celui qui &eacute;tait en David &eacute;tait 
    plus grand que lennemi Goliath, ce grand Philistin qui se tenait l&agrave;, 
    haut de douze ou quatorze pieds, aux doigts longs de quatorze pouces et dont 
    la lance &eacute;tait comme une ensouple de tisserand recouverte de trois 
    pouces de m&eacute;tal. Mais Ce qui &eacute;tait en David &eacute;tait plus 
    grand que ce qui &eacute;tait en Goliath dont la puissance n&eacute;tait 
    que dans les muscles. C&eacute;tait un guerrier. Il dit &agrave; David quil 
    le cueillerait du bout de sa lance et le pendrait bien haut, donnant sa chair 
    en p&acirc;ture aux oiseaux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    David dit: Tu viens &agrave; ma rencontre en tant que Philistin, au nom dun 
    Philistin et tu me maudis au nom du dieu philistin. Tu tes vant&eacute; de 
    ce que tu allais faire. Tu viens &agrave; ma rencontre avec larmure et la 
    lance. Mais moi je viens &agrave; ta rencontre au Nom du Seigneur Dieu et 
    aujourdhui j&ocirc;terai ta t&ecirc;te de dessus tes &eacute;paules. Et 
    cest ce quil fit car Celui qui inspirait ce courage &agrave; David &eacute;tait 
    le plus grand.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Celui 
    qui est en vous est plus grand que cette chaise roulante. Celui qui est en 
    vous est plus grand que cette civi&egrave;re. Celui qui est en vous est plus 
    grand que ce cancer. Celui qui est en vous est plus grand que cette affliction. 
    Il est plus grand que tout ce que le diable pourrait vous mettre dessus. <i>Celui 
    qui est en vous est plus grand que celui qui est dans le monde. </i>Il est 
    plus grand! Cest certain!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    qui &eacute;tait en David &eacute;tait plus grand. C&eacute;tait Dieu qui 
    &eacute;tait en David. Celui qui est en nous cest Christ. Il fut Celui qui 
    conquit chaque ennemi pour nous. Quand Il &eacute;tait sur terre Il conquit 
    le p&eacute;ch&eacute;, Il conquit la maladie, Il conquit la mort, Il conquit 
    le s&eacute;jour des morts, Il conquit le s&eacute;pulcre. Et maintenant Il 
    vit en nous en tant que Conqu&eacute;rant! Il a vaincu la maladie, le s&eacute;jour 
    des morts, la mort, le s&eacute;pulcre et est venu &agrave; nous pour nous 
    rendre libres de toutes ces choses. Et Celui qui est en nous est plus grand 
    que celui qui peut mettre tout ce bluff sur vous. <i>Celui qui est en vous 
    est plus grand que celui qui est dans le monde.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi quarriv&egrave;rent ces miracles. Cest de cette mani&egrave;re que 
    le vent cessa lautre jour. Un &ecirc;tre humain pourrait-il faire cela? Certainement 
    pas. Cest impossible. Quand je pleurais l&agrave;-haut dans cette tourmente 
    Combien y a-t-il ici de ceux qui &eacute;taient l&agrave;-haut? Que tous ceux 
    qui &eacute;taient l&agrave;-bas dans le Colorado &agrave; ce moment-l&agrave; 
    l&egrave;vent la main! Bien! Je crois que fr&egrave;re Fred est le seul qui 
    &eacute;tait pr&eacute;sent. Peut-&ecirc;tre que fr&egrave;re Mann y &eacute;tait 
    aussi ainsi que fr&egrave;re Evans. Oui, fr&egrave;re Evans &eacute;tait l&agrave; 
    cette fois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez-le. 
    Nest-ce pas la v&eacute;rit&eacute;? Nest-ce pas ainsi que cela sest pass&eacute; 
    quand cette pluie et ce vent se sont simplement arr&ecirc;t&eacute;s? Qu&eacute;tait-ce? 
    Ma parole? Non! Cest parce quIl ma dit de parler. Celui qui est en nous 
    est plus grand que nimporte quel ph&eacute;nom&egrave;ne naturel. Ce Dieu 
    qui a pu calmer les vagues de la mer, nest-ce pas le m&ecirc;me qui a renvoy&eacute; 
    les vents en leur lieu? Celui qui a pu obscurcir le soleil, nest-ce pas le 
    m&ecirc;me qui a pu faire briller le soleil? Car: <i>Celui qui est en vous 
    est plus grand que celui qui est dans le monde. </i>Vous saisissez? Bien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi ces vrais miracles peuvent &ecirc;tre faits: cest parce quil sagit 
    dune promesse de Dieu: <i>Les choses que je fais, vous les ferez aussi</i> 
    (Jean 14.12). Lui, le Christ qui a calm&eacute; les vents et les vagues, est 
    leur Cr&eacute;ateur. Il est autant un Cr&eacute;ateur aujourdhui qualors. 
    Il est le m&ecirc;me hier, aujourdhui et &eacute;ternellement. Il a gu&eacute;ri 
    les malades et d&eacute;truit le p&eacute;ch&eacute;; Il a tout chang&eacute; 
    pour vous et est venu &agrave; vous afin de vivre avec vous. Il a conquis 
    toutes ces choses afin de venir vivre en nous. <b>Il est ce Conqu&eacute;rant 
    qui a d&eacute;j&agrave; conquis toutes ces choses et le prouve par lEcriture. 
    Il est revenu, a conquis toutes choses et vous a prouv&eacute; quIl est le 
    m&ecirc;me Dieu; et apr&egrave;s 1900 ans, Le voici accomplissant toujours 
    parmi nous les m&ecirc;mes choses que celles quIl fit autrefois. </b>Il a 
    conquis la mort, le s&eacute;jour des morts, la maladie et le s&eacute;pulcre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    Christ, ce Celui, cest Celui qui est en vous. Celui cest Christ. Comme 
    le dit Jean: <i>CELUI qui est en vous est plus grand que celui qui est dans 
    le monde. </i>Cest Christ! Il est plus grand que le monde tout entier parce 
    quIl a conquis le monde, et Il est plus grand que toutes ces choses parce 
    quIl les a conquises pour nous. <b>Et nous sommes plus que conqu&eacute;rants 
    par Lui qui nous a aim&eacute;s et qui sest donn&eacute; Lui-m&ecirc;me pour 
    nous afin de pouvoir revenir et accomplir Ses oeuvres par nous, dans le but 
    de nous prouver quIl est le m&ecirc;me hier, aujourdhui et &eacute;ternellement. 
    </b>Quand Il &eacute;tait sur la terre au milieu du peuple, Il a prouv&eacute; 
    quIl &eacute;tait le Messie. Il pouvait discerner les pens&eacute;es de leur 
    coeur. Et la Bible dit, Mo&iuml;se dit quIl serait proph&egrave;te. Nest-ce 
    pas vrai? Il connaissait les secrets du coeur. Il savait qui &eacute;taient 
    les gens. Il savait ce qui &eacute;tait faux en eux. Navons-nous pas nous-m&ecirc;mes 
    vu cela se r&eacute;aliser? Oui, maintes et maintes fois!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    savons que des morts ont &eacute;t&eacute; ressuscit&eacute;s, certains apr&egrave;s 
    avoir &eacute;t&eacute; morts pendant un jour et demi. Un petit b&eacute;b&eacute; 
    est mort un matin. Ils ont voyag&eacute; toute la nuit et le jour suivant 
    jusque vers midi o&ugrave; ils sont arriv&eacute;s l&agrave; o&ugrave; la 
    tente avait &eacute;t&eacute; dress&eacute;e. Un petit b&eacute;b&eacute; 
    mort, tout froid, dans les bras de sa m&egrave;re! Mais le Seigneur Dieu pronon&ccedil;a 
    la Parole de Vie. Alors le b&eacute;b&eacute; se r&eacute;chauffa, se mit 
    &agrave; pleurer et fut replac&eacute; dans les bras de sa m&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Madame 
    Stadklev qui est ici vit cela. Cest pourquoi elle pleura tellement sur son 
    b&eacute;b&eacute;. Elle aurait voulu que je prenne lavion pour aller en 
    Allemagne. Mais le Seigneur me dit: «Cest ma main, ne toppose pas &agrave; 
    cela!». Vous voyez, il vaut mieux faire comme Il dit. A Mo&iuml;se Il avait 
    dit: Parle au rocher, ne le frappe pas!. Cela voulait bien dire quil fallait 
    lui parler et non pas le frapper. <b>Vous voyez, il faut ob&eacute;ir &agrave; 
    ce quIl dit de faire. Aucun homme ne peut rien faire de lui-m&ecirc;me. Il 
    doit entendre premi&egrave;rement ce que Dieu lui dit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Parole de Dieu a promis quIl est vivant. Et parce quIl est vivant, vous 
    vivez. Il a promis: Les oeuvres que je fais, vous les ferez aussi. Vous ferez 
    les m&ecirc;mes choses, mais vous en ferez plus, parce que je men vais au 
    P&egrave;re. Il conquit toutes choses. Il est Celui qui calma la temp&ecirc;te. 
    Il est Celui qui cr&eacute;a ces &eacute;cureuils. Cela est arriv&eacute; 
    deux fois, une fois chez vous, Charlie. Et cela est arriv&eacute; l&agrave;-haut 
    avec fr&egrave;re Fred, fr&egrave;re Banks et les autres qui &eacute;taient 
    avec nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    ce qui se passa en Allemagne quand ces quinze sorciers, se tenant de chaque 
    c&ocirc;t&eacute; de la tente Billy et fr&egrave;re Arganbright ne voulurent 
    pas les laisser venir me voir. Alors ces gens dirent: «Nous allons faire en 
    sorte que cette tente soit emport&eacute;e par le vent». Ils sinstall&egrave;rent 
    l&agrave; avec leurs enchantements et invoqu&egrave;rent leur dieu, le diable, 
    et bient&ocirc;t celui-ci arriva avec une temp&ecirc;te. Il y avait l&agrave; 
    trente ou quarante mille Allemands et la tente se soulevait et sabaissait 
    comme ceci. Ils avaient coup&eacute; une plume avec des ciseaux et lavaient 
    point&eacute;e en arri&egrave;re comme ceci. Ils &eacute;taient install&eacute;s 
    l&agrave;, pratiquant tous leurs enchantements et pronon&ccedil;ant leurs 
    trois paroles sacr&eacute;es, disant: «Le P&egrave;re, le Fils, le Saint-Esprit; 
    wou-ou-ou-ouh Le P&egrave;re, le Fils, le Saint-Esprit; ahhhh!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    continu&egrave;rent ainsi et la temp&ecirc;te arriva r&eacute;ellement; Satan 
    est le prince des puissances de lair. Ils appel&egrave;rent la temp&ecirc;te. 
    Cette tente &eacute;tait &eacute;norme. Elle aurait couvert un p&acirc;t&eacute; 
    de maisons. Elle avait &eacute;t&eacute; tr&egrave;s solidement construite, 
    mais quand le vent sy engouffra elle se souleva comme <i>cela. </i>Mais pendant 
    que le vent soufflait et que les &eacute;clairs sillonnaient le ciel, je continuais 
    simplement &agrave; pr&ecirc;cher sans marr&ecirc;ter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    ces hommes commenc&egrave;rent une grande c&eacute;r&eacute;monie denchantements 
    pronon&ccedil;ant ces trois petits mots sacr&eacute;s, ces trois mots hautement 
    sacr&eacute;s: «P&egrave;re, Fils et Saint-Esprit» se tenant de chaque c&ocirc;t&eacute; 
    comme ceci. Ensuite je vis Satan se courber et &ecirc;tre entour&eacute; des 
    d&eacute;mons qui navaient pas encore &eacute;t&eacute; li&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis au fr&egrave;re Lowster: «Ninterpr&eacute;tez pas cela!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis 
    je dis: «Fr&egrave;re Arganbright, priez simplement».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    je priai: «Seigneur Dieu, Cr&eacute;ateur du ciel et de la terre, Tu mas 
    envoy&eacute; ici et jai mis le pied sur cette terre allemande au Nom de 
    J&eacute;sus-Christ parce que cest Toi qui my as envoy&eacute;. Et ce nuage 
    na pas de pouvoir sur moi. Il nen a aucun parce que jai &eacute;t&eacute; 
    oint et envoy&eacute; ici pour le salut de ce peuple. Au Nom de J&eacute;sus, 
    jordonne &agrave; ces choses de se retirer!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    tonnerre donna encore quelques coups, roula et sen alla. Le vent se retira 
    de dessus la tente et le soleil se mit &agrave; briller.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    moins de dix minutes, environ dix mille personnes se rassembl&egrave;rent 
    autour des autels implorant la gr&acirc;ce, apr&egrave;s avoir vu la puissance 
    de Dieu. Pourquoi? <i>Celui qui est en vous est plus grand que celui qui 
    est dans le monde. </i>Vous voyez? Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Celui 
    qui est en vous est plus grand que celui qui est dans le monde. </i>Quand 
    vous voyez les afflictions et tout le reste Oh, fr&egrave;re, soeur, nous 
    navons aucun souci! Celui qui est plus grand, cest Dieu! Et Il est en vous! 
    Croyez-vous cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    que maintenant jai d&eacute;pass&eacute; lheure! Il est environ neuf heures 
    et quart. Et je sais quil y a des gens qui ont un long chemin &agrave; faire 
    pour rentrer chez eux. Inclinons la t&ecirc;te un moment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Dieu notre P&egrave;re, Tu sais ce qui sest pass&eacute; au Colorado. Tu 
    sais que ces choses sont vraies et que je les dis pour Ta gloire afin que 
    ces gens soient au courant apr&egrave;s toutes les preuves scientifiques de 
    ces photos et les oeuvres du Saint-Esprit. Seigneur, Tu sais que jai d&eacute;clar&eacute; 
    ces choses sans d&eacute;tour aux gens (et cest toujours ainsi que je fais) 
    parce que Tu las promis. Et Tu es ici, essayant de trouver quelquun par 
    le moyen duquel Tu puisses Te confirmer afin de faire voir aux autres que 
    Tu es vivant et que Tu es le m&ecirc;me hier, aujourdhui et &eacute;ternellement. 
    Je Te prie, Seigneur, d&ecirc;tre mis&eacute;ricordieux envers nous, de nous 
    guider et de nous diriger dans nos pens&eacute;es.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a ceux qui sont ici malades et afflig&eacute;s. Il y en a peut-&ecirc;tre 
    qui pourraient mourir si Tu ne les aidais pas. Ils sont peut-&ecirc;tre au 
    bout du chemin dans une situation o&ugrave; les m&eacute;decins ne peuvent 
    plus rien pour eux, mais Tu es Dieu et Tu es le m&ecirc;me hier, aujourdhui 
    et &eacute;ternellement, et Ta pr&eacute;sence est ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Seigneur, nous ne savons pas ce que sera ce troisi&egrave;me Pull auquel nous 
    nous sommes r&eacute;f&eacute;r&eacute;s. Je ne sais pas. Mais nous savons 
    une chose, cest que le premier Pull fut parfait. Le deuxi&egrave;me Pull, 
    les cinq choses, &eacute;tait la gr&acirc;ce, et &ocirc; Dieu, je Te prie 
    ce soir de Te r&eacute;v&eacute;ler &agrave; nous afin quapr&egrave;s ces 
    choses nous puissions dire: <i>Celui qui est en vous. </i>Et Tu as dit 
    Toi-m&ecirc;me: <i>Les oeuvres que je fais, vous les ferez aussi. </i>Et 
    Tu as dit que Tu nas jamais fait quoi que ce soit avant que le P&egrave;re 
    ne Te lait montr&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous Tavons vu &agrave; loeuvre quand Tu as dit &agrave; lap&ocirc;tre 
    Pierre qui il &eacute;tait et quel &eacute;tait le nom de son p&egrave;re; 
    quand Tu as dit &agrave; Nathana&euml;l quelle &eacute;tait sa mission, comment 
    il &eacute;tait venu l&agrave;, o&ugrave; il &eacute;tait auparavant et ce 
    quil avait fait; quand Tu as montr&eacute; son p&eacute;ch&eacute; &agrave; 
    la femme au puits, sa vie dadult&egrave;re puisquelle avait eu cinq maris 
    et vivait avec un sixi&egrave;me homme qui n&eacute;tait pas son mari. Tu 
    es toujours le m&ecirc;me Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bartim&eacute;e 
    se tenait l&agrave;, aveugle. Pourtant dans son coeur il eut la vision que 
    si cet homme &eacute;tait J&eacute;hovah manifest&eacute; dans la nature de 
    Fils en J&eacute;sus-Christ, Il serait capable de reconna&icirc;tre son cri. 
    Aussi, il cria: Fils de David, aie piti&eacute; de moi!. Cela Te fit Tarr&ecirc;ter, 
    Tu te retournas et le gu&eacute;ris, &ocirc; P&egrave;re, et Tu lui dis que 
    sa foi lavait sauv&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    cette pauvre femme an&eacute;mique qui, &agrave; partir du retour d&acirc;ge, 
    avait eu une perte de sang quon navait pas pu arr&ecirc;ter depuis des ann&eacute;es! 
    Elle avait d&eacute;pens&eacute; tout son argent chez les m&eacute;decins 
    et aucun navait pu la soulager. Elle vint dans un de Tes rassemblements alors 
    que Tu parlais &agrave; cet homme en Galil&eacute;e, pendant que Tu te dirigeais 
    vers la maison de Ja&iuml;rus. Cette pauvre femme s&eacute;tait dit en son 
    coeur, sans quil y ait un passage de lEcriture pour le confirmer: Si je 
    puis seulement toucher Son v&ecirc;tement, je crois que je serai gu&eacute;rie. 
    Et elle re&ccedil;ut ce quelle d&eacute;sirait quand elle toucha Ton v&ecirc;tement. 
    Tu lui dis que cest sa foi qui avait fait cela. Tu lui d&eacute;crivis son 
    besoin et elle fut gu&eacute;rie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Parole nous dit que Tu es notre Souverain Sacrificateur, assis dans les lieux 
    Tr&egrave;s-Hauts, toujours pr&ecirc;t &agrave; faire lintercession. Et aussi 
    que tant le Souverain Sacrificateur pour notre temps, Tu peux &ecirc;tre touch&eacute; 
    par le sentiment de notre infirmit&eacute;. Seigneur Dieu, accorde-nous la 
    gr&acirc;ce que chaque personne ici aujourdhui ait le privil&egrave;ge de 
    Te toucher ce soir, Toi le glorieux Souverain Sacrificateur, et soit gu&eacute;rie. 
    Pour la gloire de Dieu je le demande au Nom de J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Y 
    a-t-il des cartes de pri&egrave;re? Quelquun a-t-il une carte de pri&egrave;re? 
    Non, cest vrai, jai dit &agrave; Bill de ne pas les distribuer. Je craignais 
    d&ecirc;tre un peu long. Je parle tellement! Quand jai dit: «Jessaierai 
    davoir fini &agrave; huit heures et demie», vous avez ri! Vous saviez bien 
    pourquoi! Mais je vous aime, vous savez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chers 
    amis, ce que jai toujours essay&eacute; de faire, cest que personne ne dise 
    jamais: «Fr&egrave;re Branham a fait ceci». <b>Fr&egrave;re Branham ne peut 
    rien faire. Vous voyez, cest J&eacute;sus-Christ. Et Celui qui est en moi 
    est en vous. Vous devez simplement croire. </b>Nest-ce pas vrai? Celui qui 
    est en vous est plus grand que votre maladie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    y en a-t-il ici maintenant qui sont malades dans leur corps et qui, bien que 
    ne me connaissant pas, croient quils ont assez de foi pour toucher le Souverain 
    Sacrificateur? Levez la main et dites: «Je crois». Bien! Il y a pratiquement 
    des mains lev&eacute;es partout! Bien! Combien y en a-t-il ici qui me connaissent 
    et savent que je ne connais rien de leur besoin, mais qui d&eacute;sirent 
    que Dieu les touche. Levez la main. Vous voyez? Bien!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Franchement, 
    il ny a personne ici dont je connaisse quoi que ce soit au sujet de sa maladie. 
    Mais ce gar&ccedil;on assis ici, je le connais. Jai pri&eacute; pour lui 
    de nombreuses fois. Je ne peux pas me rappeler son nom. Il vient du Kentucky. 
    Il m&eacute;crit tout le temps. Cest un ami personnel de fr&egrave;re et 
    soeur Wood et il est venu ici. Il assiste aux r&eacute;unions depuis bien 
    longtemps. Cest la seule personne que je connaisse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    autant que je le sache, le fr&egrave;re Dauch va bien, sans quoi il ne serait 
    pas assis ici. Il fut tr&egrave;s malade lautre jour, mais le Seigneur la 
    gu&eacute;ri.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne connais pas cette personne-ci et le possesseur de ces b&eacute;quilles; 
    cest peut-&ecirc;tre cotte personne ici, je ne sais pas. Jen connais beaucoup 
    parmi vous, mais le Dieu du Ciel sait quen ce moment je ne sais pas ce dont 
    vous avez besoin. Je nen ai aucune id&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dune 
    certaine mani&egrave;re, cest difficile dans ce tabernacle parce que je connais 
    beaucoup de monde. Voil&agrave; ce qui se passe. Quelquefois en venant ici 
    je dis: «Eh bien, je vais distribuer des cartes de pri&egrave;re &agrave; 
    tout le monde et les mettre en ligne pour les faire monter sur lestrade». 
    Alors il y en a qui sen vont. Ne faites pas cela! Maintenant, chers amis, 
    je vais vous ouvrir mon coeur et vous dire quelque chose. Vous ne pouvez pas 
    cacher cela! Je sais exactement ce que vous pensez. Cest vrai! Je sais ce 
    que vous pensez, vous voyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Parfois 
    vous dites: «Fr&egrave;re, je crois». Oui, jusqu&agrave; un certain point, 
    vous voyez. Je le sais! Vous &ecirc;tes l&agrave; En cet instant m&ecirc;me 
    lonction vient sur moi, vous voyez, et je peux sentir cette pulsation semblable 
    &agrave; un battement. Vous voyez? Cest comme une palpitation qui vient de 
    diff&eacute;rents endroits. Mais ne soyez pas incr&eacute;dules! Croyez le 
    message TOUT ENTIER. Si ce nest pas &eacute;crit dans la Bible, alors ne 
    le croyez pas. Mais si cest dans la Bible, le Saint-Esprit qui est vivant 
    en nous a le devoir de laccomplir, pour autant que nous le croyons. Nest-ce 
    pas vrai? Je sais que cest difficile, vous voyez; rien ne vient facilement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    fut dur pour Lui de mourir afin que ces choses puissent se produire pour vous. 
    Ce fut dur pour Lui de monter au Calvaire. Il aurait voulu dire quelque chose 
    aussi fort que lorsquIl cria: Non pas ma volont&eacute;, mais Ta volont&eacute; 
    soit faite!. Vous voyez? Il ne d&eacute;sirait pas sen aller. Il &eacute;tait 
    jeune et avait ses fr&egrave;res. Il les aimait tout autant que je vous aime. 
    Mais il n&eacute;tait pas possible que Lui v&eacute;c&ucirc;t et queux aussi 
    v&eacute;cussent; Il mourut donc afin que nous puissions vivre. Ce ne fut 
    pas facile! Mais il fallait quIl le f&icirc;t. Et voyez quelle mort &eacute;tait 
    devant Lui! P&egrave;re, lheure est venue. Et Te prierai-je d&eacute;loigner 
    cette coupe de moi?. Non! Ce nest pas cela quIl d&eacute;sirait; ce quIl 
    d&eacute;sirait, c&eacute;tait que la volont&eacute; de Dieu soit faite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    regardez si vous croyez la m&ecirc;me chose Oh, ne jetez pas la plus petite 
    ombre l&agrave;-dessus! Croyez simplement cela, croyez-le absolument! Ne doutez 
    pas, croyez-le!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">230&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    je prends une personne dans la ligne de pri&egrave;re, je dis: «Bien. Maintenant 
    cette personne. Vous savez que je ne vous connais pas».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    personne r&eacute;pond: «Cest vrai, fr&egrave;re Branham».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    aussit&ocirc;t vous trouverez quelquun l&agrave;-bas au fond qui se dit: 
    «Oh, il ne fait que lire ce qui est &eacute;crit sur la carte de pri&egrave;re! 
    Cest de la t&eacute;l&eacute;pathie!». Cest juste ce genre de choses que 
    cela suscite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi je me suis dit: «Tr&egrave;s bien! ce dimanche-ci nous ne distribuerons 
    pas de cartes de pri&egrave;re. Je demanderai &agrave; tous ceux qui sont 
    &eacute;trangers &agrave; cette assembl&eacute;e et qui ne sont jamais venus 
    ici de se lever». Ensuite le Saint-Esprit ira de lun &agrave; lautre et 
    discernera ce qui est en eux. Vous voyez, on proc&egrave;de des deux mani&egrave;res.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y en a qui diront quand m&ecirc;me: «Oh, il y a quelque chose de faux l&agrave;-dedans». 
    Vous voyez, tant que Satan peut prendre possession de vous il vous fera croire 
    nimporte quoi. Il vous montrera tous mes d&eacute;fauts, et jen ai une quantit&eacute; 
    quil peut vous montrer! Mais ne regardez pas &agrave; cela! Ne regardez pas 
    &agrave; cela parce que je ne suis quun homme. Mais rappelez-vous que cette 
    Parole de Dieu est la v&eacute;rit&eacute; et que jessaie de vivre par Elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    en sortant dici je commence &agrave; faire ce qui est mal, &agrave; faire 
    ce qui nest pas juste, &agrave; p&eacute;cher, &agrave; boire, &agrave; fumer, 
    &agrave; faire ce qui nest pas bien, venez me r&eacute;primander parce que 
    je fais quelque chose qui nest pas convenable. A ce moment-l&agrave; je d&eacute;sirerais 
    quitter ce monde. Je d&eacute;sire quitter ce monde avant que de telles choses 
    ne marrivent. Vous comprenez? Je ne d&eacute;sire pas faire cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    aussi longtemps que je vivrai, je mefforcerai de faire ce qui est juste, 
    jessaierai de vivre comme un chr&eacute;tien doit le faire et de laisser 
    Dieu prendre Sa Parole afin que vous mentendiez me tenir aupr&egrave;s dElle. 
    Bien que cela me co&ucirc;te la perte de tant damis, que cela me rendre impopulaire 
    au monde, que je sois ha&iuml; de beaucoup et chass&eacute; des d&eacute;nominations, 
    je veux malgr&eacute; tout rester fid&egrave;le &agrave; cette Parole. Cest 
    la Parole de Dieu. Et jaime Dieu! Ainsi, cest la Parole de Dieu. Et je vous 
    dis ceci: Il est le m&ecirc;me hier, aujourdhui et &eacute;ternellement, 
    et Il est en nous maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    la vie de Shakespeare &eacute;tait en moi, si elle vivait en moi, si Shakespeare 
    vivait en moi, ne ferais-je pas les oeuvres de Shakespeare? Si Beethoven &eacute;tait 
    en moi, ne ferais-je pas les oeuvres de Beethoven? Si lesprit de Dillinger 
    &eacute;tait en moi, ne serais-je pas un John Dillinger? Si Castro &eacute;tait 
    en moi, ne serais-je pas un Castro? Et si J&eacute;sus-Christ est en moi, 
    je ferai Ses oeuvres parce que cest Lui! Et na-t-Il pas dit quil en serait 
    ainsi? Comprenez-vous cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">238&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    ferait-Il sIl se tenait ici et quIl est le m&ecirc;me hier, aujourdhui 
    et &eacute;ternellement? Il dirait: Je ne puis faire que ce que le P&egrave;re 
    me montre. Nest-ce pas vrai? Eh bien, cest ainsi quIl a agi hier. Or est-Il 
    le M&ecirc;me? Quen est-il de la maladie? <b>Le prix en est d&eacute;j&agrave; 
    pay&eacute;! Chacun de vous est pardonn&eacute;, mais vous devez laccepter. 
    Chacun de vous est gu&eacute;ri, mais vous devez laccepter.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">239&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    pour prouver quIl est le m&ecirc;me hier, aujourdhui et &eacute;ternellement, 
    sIl &eacute;tait ici, Il ne pourrait pas vous gu&eacute;rir du tout avec 
    votre incr&eacute;dulit&eacute;. Vous devriez croire, exactement comme vous 
    devez croire en cet instant. Cest toujours pareil, vous voyez, parce quIl 
    ne put pas faire beaucoup doeuvres puissantes de Son temps &agrave; cause 
    de leur incr&eacute;dulit&eacute;; Nest-ce pas vrai? Il ne peut pas faire 
    beaucoup doeuvres puissantes aujourdhui &agrave; cause de lincr&eacute;dulit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">240&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Qui 
    &eacute;tait Celui qui put pr&eacute;dire cela? Dieu! Qui &eacute;tait Celui 
    qui a dit ceci? Dieu! Qui &eacute;tait Celui qui a fait cela? Dieu! Qui a 
    dit o&ugrave; se trouveraient lours, le cerf, le caribou et toutes ces choses 
    qui sont arriv&eacute;es? Qui &eacute;tait Celui qui a dit cela? C&eacute;tait 
    Lui, le Christ qui est en nous, se proph&eacute;tisant Lui-m&ecirc;me au moyen 
    de nous, se r&eacute;v&eacute;lant Lui-m&ecirc;me comme &eacute;tant le m&ecirc;me 
    hier, aujourdhui et &eacute;ternellement. Qui arr&ecirc;ta les vents? Qui 
    cr&eacute;a les &eacute;cureuils? Le m&ecirc;me que Celui qui cr&eacute;a 
    le b&eacute;lier pour Abraham et quAbraham appela J&eacute;hovah-Jir&eacute;. 
    Ces noms compos&eacute;s en rapport avec la r&eacute;demption sappliquent 
    encore &agrave; Lui. J&eacute;hovah-Jir&eacute;, le Seigneur qui se pourvoit 
    Lui-m&ecirc;me de lAgneau pour lholocauste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">241&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je demande &agrave; chacun de vous la plus profonde sinc&eacute;rit&eacute;. 
    Si vous voulez r&eacute;ellement croire de tout votre coeur, il ny aura plus 
    une seule personne faible au milieu de nous dici que la pendule ait avanc&eacute; 
    de cinq minutes. Il ny aura alors pas une seule personne qui ne soit sur 
    pied, en bonne sant&eacute;. Si seulement vous croyez. Pouvez-vous croire?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">242&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    maintenant sIl va venir se r&eacute;v&eacute;ler &agrave; nous tandis que 
    nous inclinons nos t&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">243&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
    J&eacute;sus, aide-moi maintenant. Je Tob&eacute;irai autant que je sache 
    comment le faire. Pardonne mes p&eacute;ch&eacute;s et mes transgressions. 
    Je Ten prie au Nom de J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">244&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Commen&ccedil;ons 
    maintenant par ce c&ocirc;t&eacute;-ci. Prenons quelquun de ce c&ocirc;t&eacute;-ci. 
    Croyez, ayez la foi, ne doutez pas! Quelquun qui ne me conna&icirc;t pas 
    si cest possible. Il faut simplement que je lobserve. Et quand elle vient, 
    vous savez si cest vrai ou pas. Croyez simplement, ne doutez pas. Et sIl 
    fait cela, croirez-vous, apr&egrave;s tout ce qui a &eacute;t&eacute; fait 
    aujourdhui? Acceptez simplement votre gu&eacute;rison. Dites: «Seigneur, 
    je touche J&eacute;sus maintenant, je crois». Et puisse le Dieu du Ciel vous 
    laccorder!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">245&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Celui 
    qui est en vous </i>(Christ) <i>est plus grand que celui qui est dans le monde. 
    </i>Maintenant, ici, pendant cette rencontre o&ugrave; nous Le touchons Il 
    r&eacute;pond Lui-m&ecirc;me comme ce fut le cas avec cette femme qui toucha 
    Dieu par le moyen de Christ et qui re&ccedil;ut la r&eacute;ponse &agrave; 
    son besoin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">246&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vois maintenant quelquun dans ce coin. Il me semble que cest un homme. Il 
    est tr&egrave;s s&eacute;rieux. Non, cest une femme qui prie pour un homme 
    et cet homme nest pas ici. Cest son p&egrave;re qui se meurt dun cancer. 
    Cest tr&egrave;s grave. Cet homme est dans une autre r&eacute;gion. Il nest 
    m&ecirc;me pas dans cet &eacute;tat-ci. Il est en G&eacute;orgie. Continuez 
    &agrave; prier! Croyez-vous maintenant de tout votre coeur? Continuez &agrave; 
    prier. Le nom de cette femme qui prie est Jordan. Elle ne vient pas de G&eacute;orgie 
    mais de la Caroline du nord. Si cest exact, Madame, levez-vous, si cest 
    lenti&egrave;re v&eacute;rit&eacute;. Vous priez bien pour cette personne? 
    Bien, tr&egrave;s bien. Vous croyez que <i>Celui qui est en vous est plus 
    grand que celui qui est dans le monde. </i>Le croyez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">247&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a autre chose. Vous avez re&ccedil;u une solide formation dans votre jeunesse 
    car il semble que vous &ecirc;tes embrouill&eacute;e dans une sorte de credo. 
    Votre p&egrave;re ou quelquun de votre entourage est-il pr&eacute;dicateur 
    ou quelque chose dans ce genre? Cest votre mari. Cest de lui quil sagit. 
    Je vois quelquun pr&egrave;s de vous pr&ecirc;chant lEvangile et vous &ecirc;tes 
    dans une &eacute;glise; cet homme vous est apparent&eacute;. Bien! Cest cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">248&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne connais pas cette dame, mais Dieu la conna&icirc;t. Avez-vous quelque chose 
    dans votre sac, un petit mouchoir ou autre? Bien! Quand vous vous assi&eacute;rez, 
    priez en posant vos mains sur ce mouchoir et ne doutez pas! Celui qui est 
    en vous est plus grand que celui qui tue votre papa. Croyez de tout votre 
    coeur et il en sera selon ce que vous croyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">249&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    je voudrais dire quelque chose. Je ne connais pas cette femme. Pour autant 
    que je le sache, je pense que cest la premi&egrave;re fois que je la vois. 
    Elle est assise l&agrave;. Son &eacute;tat est d&eacute;sesp&eacute;r&eacute; 
    et elle prie. Et le Dieu m&ecirc;me qui a pu se retourner et parler &agrave; 
    la femme de sa perte de sang est le M&ecirc;me que Celui qui est ici, montrant 
    que Celui qui est en vous a conquis le monde. Croyez-vous? Si vous avez la 
    foi, ne doutez pas!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">250&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Parlant 
    de cancer je vois de nouveau cette ombre noire. Elle est sur une femme assise 
    juste ici. Elle a un cancer de la gorge. Elle est en piteux &eacute;tat. On 
    a d&eacute;j&agrave; pri&eacute; pour elle et elle sefforce daccepter sa 
    gu&eacute;rison. Madame Burton, vous croirez! Je ne connais pas cette femme, 
    mais si vous croyez de tout votre coeur Je veux vous expliquer ceci: vous 
    avez perdu la voix &agrave; cause de cela et vous essayez de prier pour quelle 
    revienne. Est-ce exact? Alors agitez la main comme ceci. Cette personne mest 
    &eacute;trang&egrave;re. Je ne la connais pas. Vous la voyez? Cest vrai. 
    La voil&agrave;. Mais vous voyez, Celui qui est en vous, cette foi qui peut 
    Le toucher est plus grande que ce qui se trouve dans votre gorge. Croyez-vous 
    de tout votre coeur?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">251&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Soeur 
    Larsen, je vous connais, vous &ecirc;tes ma propri&eacute;taire. Soeur Larsen, 
    vous avez &eacute;t&eacute; chez un m&eacute;decin ou autre. Vous devez &ecirc;tre 
    op&eacute;r&eacute;e. Cest vrai. Nest-ce pas vrai? Celui qui est en vous, 
    soeur Larsen, est plus grand que celui qui est dans le monde. J&eacute;sus 
    a dit: J&eacute;tais &eacute;tranger et vous mavez recueilli. Ce que vous 
    avez fait &agrave; lun de ces plus petits, cest &agrave; moi que vous lavez 
    fait. Oh, P&egrave;re c&eacute;leste, aie mis&eacute;ricorde!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">252&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    vous, que pensez-vous? Vous devez aussi &ecirc;tre op&eacute;r&eacute;e. Vous 
    &ecirc;tes une &eacute;trang&egrave;re pour moi, nest-ce pas? Vous n&ecirc;tes 
    pas dici. Vous me connaissez et moi je ne vous connais pas; mais Dieu vous 
    conna&icirc;t. Le croyez-vous? On doit vous op&eacute;rer. Vous nhabitez 
    pas ici. Vous venez de Bedford ou Springville. De Springville. Mrs Burton 
    Pardon, votre nom est Parker, nest-ce pas? Celui qui est en vous est plus 
    grand que celui qui essaie de vous tuer. Nest-ce pas vrai? Croyez-vous de 
    tout votre coeur? Si cest le cas vous naurez pas besoin dop&eacute;ration!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">253&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    pensez-vous de tout cela, soeur? Je ne vous connais pas. Vous m&ecirc;tes 
    &eacute;trang&egrave;re. Croyez-vous que je sois Son proph&egrave;te? Oh, 
    vous le devez! Je vous remercie. Dieu honorera cela. Vous &ecirc;tes Madame 
    White. Vous venez de Fort Worth au Texas. Vous avez une maladie musculaire, 
    un &eacute;tat nerveux. Vous allez tr&egrave;s mal et vous navez plus rien 
    &agrave; esp&eacute;rer de la science m&eacute;dicale. Votre mari a un besoin 
    spirituel pour lequel il prie. Vous avez un fils qui souffre du dos et du 
    coeur. Vous avez sur vos genoux un petit gar&ccedil;on qui a des troubles 
    du langage pour lesquels vous priez. Si cest bien cela, levez la main. <i>Celui 
    qui est en vous est plus grand que celui qui est dans le monde. </i>Croyez-vous 
    cela? De tout votre coeur? De tout votre coeur?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Inclinons 
    nos t&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">254&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a pass&eacute; &agrave; travers cette salle. Il vous a prouv&eacute; quIl 
    est Dieu. <i>Celui qui est en vous est plus grand que celui qui est dans 
    le monde. </i>Cest le Seigneur Dieu. Celui qui est en vous, donnez-Lui la 
    pr&eacute;&eacute;minence. QuIl ait le dernier mot. Dites maintenant m&ecirc;me 
    dans votre coeur, si vous pouvez le dire de tout votre coeur et le croire: 
    «La maladie qui &eacute;tait dans mon corps est partie. Je ne suis plus afflig&eacute;e. 
    Je nai plus de maladie. Celui qui est en moi est plus grand que celui qui 
    est dans mon corps. Celui qui est dans mon coeur est plus grand que celui 
    qui est dans ma chair et Celui qui est dans mon coeur, cest Lui qui a cr&eacute;&eacute; 
    les cieux et la terre. Ma chair a &eacute;t&eacute; contamin&eacute;e par 
    Satan, mais je suis un temple dans lequel le Saint-Esprit doit vivre. Par 
    cons&eacute;quent, Satan, je tordonne de quitter mon corps. Au Nom de J&eacute;sus-Christ, 
    sors de moi!» Vous voyez? Vous le croyez? Maintenant prions tous, chacun &agrave; 
    sa mani&egrave;re tandis que je prie pour vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">255&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    Tout-Puissant, Cr&eacute;ateur des Cieux et de la terre, Auteur de la vie, 
    R&eacute;v&eacute;lateur des secrets du coeur, Tu as dit: La Parole de Dieu 
    est plus tranchante quune &eacute;p&eacute;e &agrave; double tranchant. Elle 
    discerne les pens&eacute;es du coeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">256&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Cest 
    la raison pour laquelle quand la Parole fut faite chair, Elle savait ce que 
    les gens pensaient car J&eacute;sus percevait leurs pens&eacute;es. Il &eacute;tait 
    la Parole et la Parole connaissait les secrets de leur coeur. </b>Cette Parole 
    est toujours la m&ecirc;me Parole. Et ce soir nous La voyons se r&eacute;v&eacute;ler 
    en nous apr&egrave;s deux mille ans, car Il La &eacute;crite sur le papier 
    et La voici ici confirm&eacute;e, et cela nous montre quElle est vraie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">257&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a des mouchoirs pos&eacute;s ici. Il y a partout des gens malades. Je prie 
    le glorieux Saint-Esprit qui est pr&eacute;sent, qui montre ces choses, qui 
    dit ces choses et ne manque jamais de faire ce qui est juste Il ne peut manquer 
    une seule fois car Il est Dieu. QuIl oigne ces mouchoirs de Sa pr&eacute;sence 
    et gu&eacute;risse tous les malades sur lesquels ils seront pos&eacute;s. 
    Le Dieu qui peut &ecirc;tre vivant apr&egrave;s deux mille ans et se confirmer 
    Lui-m&ecirc;me dans le coeur des p&eacute;cheurs qui ont &eacute;t&eacute; 
    rachet&eacute;s par la gr&acirc;ce et la foi, ce Dieu-l&agrave; peut prononcer 
    Ses propres Paroles par le moyen de l&egrave;vres mortelles et voir saccomplir 
    exactement ce quIl a promis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">258&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    Seigneur notre Dieu, je Te prie davoir piti&eacute; de nous! Pour chaque 
    homme et femme pr&eacute;sent ici, quelle que soit sa maladie ou son affliction, 
    je fais comme Mo&iuml;se qui se jeta dans la br&egrave;che pour le peuple. 
    Je r&eacute;pands mon coeur devant Toi, Seigneur. Et toute la foi que jai, 
    qui est en Toi et que Tu mas donn&eacute;e, je la leur donne. Comme Pierre 
    le dit &agrave; la porte appel&eacute;e la Belle,<i>Ce que jai, je te 
    le donne. Au nom de J&eacute;sus-Christ de Nazareth, l&egrave;ve-toi et marche!.</i>Lhomme 
    ne fut plus infirme et faible que pendant quelques instants, mais tandis quon 
    le soutenait, ses chevilles saffermirent. Il entra ensuite dans la Maison 
    de Dieu en faisant des bonds, louant et b&eacute;nissant Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">259&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tu 
    es le m&ecirc;me hier, aujourdhui et &eacute;ternellement. Ses ap&ocirc;tres 
    dirent: <i>Ce que jai, je te le donne.</i>C&eacute;tait la foi. Et moi 
    je dis: «Ce que jai, je le donne &agrave; cet auditoire. <b>Au Nom de J&eacute;sus 
    de Nazareth rejetez votre maladie car Celui qui est en vous est plus grand 
    que le diable qui essaie de vous &ocirc;ter la vie. Vous &ecirc;tes des enfants 
    de Dieu! Vous &ecirc;tes les rachet&eacute;s.</b> Jordonne &agrave; Satan 
    de quitter ces gens!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">260&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puisse 
    le Dieu qui a repouss&eacute; cette temp&ecirc;te lautre jour, le Dieu qui 
    a calm&eacute; les vents et les vagues, puisse-t-Il faire en sorte que toute 
    maladie soit &ocirc;t&eacute;e de ces gens et que la puissance de Christ soit 
    manifest&eacute;e dans leur vie en cette heure. Puisse chaque p&eacute;cheur 
    se repentir. Puisse chaque personne qui nest pas tout pr&egrave;s de Toi 
    mettre sa vie en ordre en cette heure. Quil en soit ainsi au Nom de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">261&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Moi, 
    en tant que votre pasteur et votre fr&egrave;re, cette foi que je poss&egrave;de, 
    jai demand&eacute; &agrave; Dieu de la mettre en vous. Je crois que je re&ccedil;ois 
    ce que jai demand&eacute;. Maintenant si vous voulez le croire avec moi avec 
    la foi que jai, je vous la donne pour cette heure. Et maintenant, au Nom 
    de J&eacute;sus-Christ le Fils de Dieu, rejetez votre affliction et votre 
    maladie et dites-lui: «Tu dois ten aller!». Parce que vous avez votre foi, 
    plus ma foi avec la puissance de J&eacute;sus-Christ dont lomnipr&eacute;sence 
    est ici pour confirmer et prouver quIl est ici, cela vous gu&eacute;rira 
    en cette heure.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">262&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Croyez-vous 
    cela, Madame, vous qui &ecirc;tes &eacute;tendue sur cette civi&egrave;re? 
    Malgr&eacute; l&eacute;tat de vos muscles, malgr&eacute; cette scl&eacute;rose 
    et tout le reste, vous pouvez marcher si vous essayez. Levez-vous au Nom de 
    J&eacute;sus-Christ! Aidez-la. La voil&agrave; qui marche! Ne croyez-vous 
    pas? Tous les autres, levez-vous et rejetez votre mal. Croyez! Ses chevilles 
    ont re&ccedil;u de la force!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Levons 
    les mains et donnons-Lui gloire!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">263&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lou&eacute; 
    soit Dieu J&eacute;hovah! Au Nom de J&eacute;sus-Christ nous nous remettons 
    &agrave; Toi pour la gu&eacute;rison</font></p>
  <br>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7" height="60">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Celui qui est en vous');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: Celui qui est en vous"><a href="serie3no11.pdf" target="_blank">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
  <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
