<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Comment puis-je vaincre?</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0033" vlink="#0000FF" alink="#0000FF">
<p align="center"><a name="haut">&nbsp;</a></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="7">C</font><font size="6">OMMENT 
  PUIS-JE VAINCRE? </font></b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><i>(How Can I Overcome?)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5">25 ao&ucirc;t 1963, matin<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr>
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i>Inclinons 
    nos t&ecirc;tes pour la pri&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    P&egrave;re, nous Te remercions de nous avoir accord&eacute; cette matin&eacute;e 
    o&ugrave; nous pourrons passer de glorieux moments ensemble, et ouvrir la 
    Parole du Seigneur. Nous Te prions afin que le Saint-Esprit prenne ces choses 
    qui viennent de Dieu et nous les donne, en sorte que nous puissions quitter 
    ce lieu dadoration le coeur rempli de joie, <b>que nous puissions aussi voir 
    Ta glorieuse puissance de d&eacute;livrance, Seigneur, voir comment elle d&eacute;livre 
    les captifs, et leur donne la libert&eacute;</b>; r&eacute;v&egrave;le-nous 
    les choses qui &eacute;taient, qui sont et qui seront. Nous Te remercions 
    pour tout cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    Te prions afin que Tu nous b&eacute;nisses pendant que nous &eacute;tudions 
    Ta Parole. Et, lorsque nous nous en irons, que nous puissions dire: <i>Notre 
    coeur ne br&ucirc;lait-il pas au-dedans de nous pendant quIl </i>(le Saint-Esprit) 
    <i>nous parlait en chemin?.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">B&eacute;nis 
    aujourdhui chacun de Tes serviteurs, o&ugrave; quil se trouve  tous Tes 
    serviteurs qui proclament Ta V&eacute;rit&eacute;. R&eacute;ponds &agrave; 
    leurs pri&egrave;res pour les malades. Gu&eacute;ris le corps malade de ceux 
    qui souffrent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    nous Te prions daller parmi les peuples<b> chercher Ta semence pr&eacute;destin&eacute;e, 
    et de la conduire l&agrave; o&ugrave; la Lumi&egrave;re peut l&eacute;clairer</b>, 
    car nous croyons que lheure avance: le soleil descend rapidement vers loccident. 
    Nous sommes sur le point darriver &agrave; ce moment <i>o&ugrave;</i> <i>il 
    ny aura plus de temps. </i>Alors, le temps sunira &agrave; l&eacute;ternit&eacute; 
    quand Dieu sunira &agrave; Son peuple. Et nous Te prions, &ocirc; Dieu, quen 
    ce temps-l&agrave;, nous puissions<b> &ecirc;tre compt&eacute;s parmi ceux 
    qui seront unis en Christ, ceux que lon appelle Son Epouse</b>. Aide-nous 
    aujourdhui, alors que nous nous pr&eacute;parons (nous ne savons pas de quoi 
    demain sera fait)  mais nous sommes pr&ecirc;t &agrave; tout recevoir, Seigneur 
     tout ce qui vient de Toi Nous sommes pr&ecirc;ts &agrave; le recevoir. 
    <b>Nous Te demandons cette b&eacute;n&eacute;diction pour la gloire de Dieu, 
    au Nom de J&eacute;sus-Christ. Amen!</b> (Vous pouvez vous asseoir).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    j&eacute;tais heureux ce matin, en entrant, de voir tout ce monde rassembl&eacute; 
    pour servir le Seigneur. Nous allons faire quelques annonces pour ce soir. 
    Il y aura un service de gu&eacute;rison ce soir, o&ugrave; nous prierons pour 
    les malades.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a quelques instants, alors que j&eacute;tais sur le point dentrer, mon 
    fils Billy vint me dire: «Il y a ici un monsieur, un pauvre homme qui vient 
    de loin; je lai conduit dans la pi&egrave;ce &agrave; c&ocirc;t&eacute;».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis rentr&eacute; tard hier soir, et je nai pas pu &eacute;tudier longuement 
    le sujet d&eacute;cole du dimanche sur lequel je me disposais &agrave; parler 
    ce matin, aussi ai-je pris quelques notes sur ce que jai entendu dire par 
    un fr&egrave;re, et de cela jai tir&eacute; un sujet qui nous permettra davoir 
    ce matin une sorte de le&ccedil;on d&eacute;cole du dimanche, et cela nous 
    pr&eacute;parera pour le service de ce soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Billy 
    me dit: «Il y a l&agrave; un homme qui est malade. Jaimerais bien que tu 
    ailles le voir». Je viens dy aller. Cest un fr&egrave;re qui a &agrave; 
    peu pr&egrave;s mon &acirc;ge. Sa femme est ici dans la salle. Le Saint-Esprit 
    descendit aussit&ocirc;t sur nous. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez 
    donc! Je ne fis que mentionner le service de gu&eacute;rison, et Le voil&agrave; 
    qui Se tient pr&eacute;sent parmi nous! Et Il dit &agrave; ce fr&egrave;re 
    tout ce quil avait fait, ce qui causait sa maladie  tout ce qui le concernait. 
    Une grande ombre noire planait dans la pi&egrave;ce. Mais elle devint de plus 
    en plus claire, de plus en plus t&eacute;nue, et bient&ocirc;t, lEsprit Saint 
    prit le dessus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense que cet homme est maintenant quelque part au fond de la salle. Peut-&ecirc;tre 
    que lui et sa femme nont pas pu entrer. Mais ils mont dit que de toute mani&egrave;re, 
    ils resteraient pour les deux services. Ils sont venus de la r&eacute;gion 
    de Yakima, Washington, et ont roul&eacute; jusquici. Lui est un pr&eacute;dicateur 
    de lEvangile. Mais, juste afin de montrer la gr&acirc;ce de Dieu (cet homme 
    avait &eacute;t&eacute; &agrave; lh&ocirc;pital, avait suivi des traitements, 
    etc.)  le Saint-Esprit r&eacute;v&eacute;la toutes ces choses. Peut-&ecirc;tre 
    que les m&eacute;decins ont fait tout ce quils ont pu pour cet homme, <b>mais 
    il a fallu ce petit attouchement de Dieu pour que tout change</b>. Les traitements 
    de choc sont quelque chose de tr&egrave;s bien, mais cest une sorte de tir 
    &agrave; laveuglette. Cela vous rend encore plus malade, parce que vous 
    oubliez tout ce que vous savez, quand ils vous donnent ces m&eacute;dicaments. 
    Mais le Seigneur Dieu, dans Sa gr&acirc;ce et Sa mis&eacute;ricorde Avant 
    m&ecirc;me que jaie dit un mot de pri&egrave;re pour lui, il &eacute;tait 
    d&eacute;j&agrave; gu&eacute;ri! Comprenez-vous cela? <b>Il fallait simplement 
    ce quelque chose venant de Dieu, ce contact qui fait ce qui est &agrave; faire.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis all&eacute; &agrave; la campagne cette semaine Jaime bien mes amis 
    l&agrave;-bas. Jai pris quelques jours de vacances avant toutes ces grandes 
    rencontres. Jai pass&eacute; chez moi, puis je suis all&eacute; l&agrave;-bas 
    chasser l&eacute;cureuil avec ces fr&egrave;res. Ces gens chez qui je vais 
    sont vraiment de braves gens. Ce sont de vrais fr&egrave;res, des amis. Lun 
    deux est un grand amateur de chiens de chasse. Il en a une quantit&eacute;. 
    Jen ai vu un qui &eacute;tait vraiment le plus joli de la meute. Une de ces 
    petites b&ecirc;tes hautes comme la moiti&eacute; dun chien, et longue comme 
    deux. Ils couraient autour de la maison, et je pensai: «Combien Joe aimerait 
    en avoir un m&ecirc;me!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien 
    s&ucirc;r quen Arizona, cest impossible. Il irait dans les cactus, et ce 
    serait sa fin. Cest pourquoi je dis: «On na pas de chiens dans cette r&eacute;gion, 
    &agrave; cause de la nature du pays, des cactus: ils p&eacute;riraient». M&ecirc;me 
    sils r&eacute;sistaient aux cactus, les loups les tueraient de toute mani&egrave;re. 
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aussi, 
    quand cet homme me dit: «Vous pouvez le prendre!» Je ne le pouvais pas, mais 
    jappr&eacute;ciai son geste; et je sus plus tard que c&eacute;tait un de 
    ses chiens favoris.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cet 
    homme a une gentille femme, et quelques petits enfants. Lautre jour, elle 
    recula avec la voiture et &eacute;crasa le petit chien. Des cailloux pointus 
    lui avaient perfor&eacute; le ventre. Elle, au lieu daller le conduire chez 
    le v&eacute;t&eacute;rinaire Evidemment, le v&eacute;t&eacute;rinaire laurait 
    simplement endormi Il y avait un jeune homme avec moi, qui dit: «Si c&eacute;tait 
    mon chien, je le tuerais!  Le laisser souffrir comme cela!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Ne le tuons pas! Attendons un moment!». J&eacute;loignai tout le monde, 
    et me mis &agrave; prier pour lui, et voici que bient&ocirc;t, le petit chien 
    me suivit vers la porte dentr&eacute;e Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;Tout 
    ce que vous demanderez en priant, croyez que vous lavez re&ccedil;u, et vous 
    le verrez saccomplir. </i><b>Tout ce que </b>vous demanderez! Voil&agrave; 
    comment est notre Dieu, nest-ce pas? Il est merveilleux! Et ce matin, nous 
    Laimons, et nous nous attendons &agrave; Lui, sachant que</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour, jai vu un vieux couple, les parents dun bon membre de cette assembl&eacute;e 
    de croyants. Ils doivent &ecirc;tre presque centenaires. Depuis douze ans, 
    cet homme est couch&eacute; sur le dos sans pouvoir bouger. Il ne peut m&ecirc;me 
    pas se mettre sur le c&ocirc;t&eacute;  depuis douze ans! Cest l&acirc;ge. 
    Sa pauvre femme  presque aussi &acirc;g&eacute;e que lui  a pratiquement 
    perdu la raison. Elle pense que quelquun est en train de prendre tout ce 
    quelle poss&egrave;de. Alors, je regardai autour de moi tous ces gens assis 
    &agrave; table (jeunes et vieux), et je dis: «O&ugrave; allons-nous, o&ugrave; 
    en sommes-nous?». Et je dis &agrave; la ma&icirc;tresse de maison dont ces 
    gens &eacute;taient les parents: «Vous aussi, vous suivez le m&ecirc;me chemin!». 
    Cest vrai! Cest vrai pour chacun de nous!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez 
    &agrave; cela un moment avant que nous commencions notre expos&eacute;. Cest 
    l&agrave; que nous allons tous. Pourquoi luttez-vous?  Pour vivre. Pourquoi 
    vivez-vous?  Pour mourir! Ne serions-nous pas particuli&egrave;rement insens&eacute;s 
    de ne pas accepter ce que Dieu a &agrave; nous donner pour la Vie Eternelle? 
    A quoi pensons-nous? Quy a-t-il dans nos pens&eacute;es qui nous attire vers 
    quelque chose? Quen auriez-vous de plus, si vous poss&eacute;diez cent millions 
    de dollars, ou l&eacute;tat de lIndiana, ou le pays tout entier  ou m&ecirc;me 
    le monde entier, pendant que nous y sommes? Si longtemps que vous viviez, 
    vous non plus n&eacute;chapperez pas. Chaque jour, chaque battement de coeur 
    vous rapproche de cette &eacute;ch&eacute;ance. Vous &ecirc;tes du c&ocirc;t&eacute; 
    des perdants. Mais rappelez-vous la promesse: <b>Celui qui perdra sa vie 
    &agrave; cause de Moi la retrouvera!</b>. Et quel plus grand tr&eacute;sor 
    pourrions-nous trouver que la Vie? M&ecirc;me si le monde entier vous appartenait 
    <b>mais si vous trouvez la Vie, vous trouvez la chose la plus merveilleuse 
    qui soit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    faut maintenant que je vous donne cette le&ccedil;on. Voyez encore un exemple 
    de la gr&acirc;ce du Seigneur. Il y a quelques semaines, on ma appel&eacute; 
    au t&eacute;l&eacute;phone, et un cher membre de cette &eacute;glise, de ce 
    corps Je naime pas appeler cela une &eacute;glise. Jaimerais lappeler 
    cest comme une fois o&ugrave; je causais avec des gens. Ils me demand&egrave;rent: 
    «A quelle &eacute;glise appartenez-vous?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i>Je 
    r&eacute;pondis: «A aucune!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i> 
    «A quelle d&eacute;nomination appartenez-vous?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i> 
    «A aucune!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i> 
    «Alors, &agrave; quoi donc <b>appartenez-vous?</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Je 
    dis: «A un Royaume, un Royaume!».</b> Et par un seul Esprit nous sommes baptis&eacute;s 
    dans ce Royaume  par un Esprit, dans ce Royaume. J&eacute;sus a dit: <i>Priez 
    que Ton r&egrave;gne vienne, que Ta volont&eacute; soit faite sur la terre 
    comme au ciel. </i>Et puis, avant daller sur la montagne de la Transfiguration, 
    Il dit:<i> Je vous le dis en v&eacute;rit&eacute;, quelques-uns de ceux qui 
    sont ici ne mourront point, quils naient vu <b>le royaume de Dieu venir 
    avec puissance</b>. </i>Et la Bible dit: <i>Le royaume de Dieu est au milieu 
    de vous. </i><b>Ce sont donc les gens du Royaume qui proclament que leur 
    pays nest pas dici-bas. </b>Nous ne sommes pas ici chez nous. Nous attendons 
    la venue du Roi qui viendra &eacute;tablir Son Royaume.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    &eacute;t&eacute; appel&eacute; pour un cas urgent  un fr&egrave;re &acirc;g&eacute; 
    qui &eacute;tait pour moi comme un p&egrave;re Je ne le connaissais pas depuis 
    tr&egrave;s longtemps, mais je me rappelle le jour o&ugrave; je le conduisis 
    ici pour recevoir le bapt&ecirc;me deau. Maintenant, cet homme a pr&egrave;s 
    de quatre-vingt-onze ans. Sa femme mavait appel&eacute; (elle est infirmi&egrave;re), 
    et mavait dit quil avait eu une tr&egrave;s grave attaque au coeur. Il avait 
    en plus une maladie oh, je ne trouve plus le nom une crise cardiaque, [quelquun 
    dit: «Coronaire.»  N.d.R.] une crise cardiaque coronaire  merci! Son coeur 
    ne fonctionnait pratiquement plus; les m&eacute;decins lavaient abandonn&eacute;, 
    et lhomme &eacute;tait en train de mourir. Cest alors quil mappela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sautai dans ma vieille Ford et pris la route de lOhio en roulant aussi vite 
    que possible. Je ne savais pas que lune de mes roues &eacute;tait fauss&eacute;e, 
    et le pneu susa compl&egrave;tement. Jarrivai vers 11 heures &agrave; une 
    station dessence, tr&egrave;s en souci au sujet de cet homme. Je laimais, 
    et je savais que le Seigneur pouvait lui accorder encore du temps!  mais 
    de toute mani&egrave;re, il faut bien, t&ocirc;t ou tard, que nous nous en 
    allions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    pourtant, ce nest pas cela qui changera quoi que ce soit &agrave; lenl&egrave;vement. 
    Non! <b>Les morts en Christ ressusciteront premi&egrave;rement!</b> Ceux qui 
    sont partis sont des privil&eacute;gi&eacute;s. Ils ressusciteront premi&egrave;rement. 
    Vous voyez, nous qui sommes vivants et le resterons jusqu&agrave; la venue 
    du Seigneur nemp&ecirc;cherons pas ceux qui sont endormis. La trompette de 
    Dieu sonnera, et les morts en Christ ressusciteront premi&egrave;rement. <b>Alors, 
    quand nos yeux verront ceux que nous avons aim&eacute;s, nous serons chang&eacute;s 
    en un instant, en un clin doeil, et nous serons enlev&eacute;s avec eux. 
    </b>Vous voyez, ceux qui sont partis les premiers sont des privil&eacute;gi&eacute;s 
    par rapport aux vivants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je sortais de la gare &agrave; 11 heures, le Saint-Esprit me dit: «Ne ten 
    fais pas &agrave; son sujet. Tu lui serreras de nouveau la main dans la rue, 
    et tu le reverras dans l&eacute;glise»  un homme mourant, &acirc;g&eacute; 
    de quatre-vingt-onze ans! Quand je rencontrai sa femme et quelques membres 
    de sa famille &agrave; lh&ocirc;pital de Lima, ils me parl&egrave;rent de 
    lui, de l&eacute;tat dans lequel il se trouvait. Jallai vers lui et le regardai. 
    Il me dit: «Mais il sest pass&eacute; quelque chose d&eacute;trange». <b>Je 
    dis: «Cela a commenc&eacute; &agrave; sam&eacute;liorer &agrave; onze heures!».</b> 
    Le Seigneur avait d&eacute;j&agrave; montr&eacute; tant de choses &agrave; 
    ces gens! Ils savaient que je ne faisais pas simplement que r&eacute;p&eacute;ter 
    ce quils mavaient dit premi&egrave;rement, parce que ce furent eux qui parl&egrave;rent 
    les premiers. Son &eacute;tat commen&ccedil;a &agrave; sam&eacute;liorer; 
    ils savaient que je leur disais la v&eacute;rit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    dimanche dernier, comme jallais &agrave; la caf&eacute;t&eacute;ria du Blue 
    Boar &agrave; Louisville, o&ugrave; la plupart de lassembl&eacute;e se r&eacute;unissait 
    pour d&eacute;jeuner, qui vois-je passer dans la rue? Combien mon coeur se 
    mit &agrave; battre, quand je vis notre fr&egrave;re Dauch descendre la rue 
     <b>exactement comme lEsprit me lavait r&eacute;v&eacute;l&eacute;! Et 
    je pus lui serrer la main dans la rue.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    je revins dimanche pass&eacute; pour la r&eacute;union du soir, et parlai 
    sur le sujet de lunit&eacute;: <i>Le temps du rassemblement et le signe 
    des temps </i>[anglais: <i>The Uniting Time and Sign</i>]<i>. </i>Et ce que 
    dit lEsprit arriva exactement, et voici aujourdhui cet homme assis dans 
    l&eacute;glise, au milieu de nous, comme un symbole de la gr&acirc;ce de 
    Dieu. Quand je lui tenais la main alors quil se trouvait sous la tente &agrave; 
    oxyg&egrave;ne, je lui dis: «Fr&egrave;re Dauch, vous serez gu&eacute;ri. 
    Je vous verrai de nouveau dans l&eacute;glise. Cest AINSI DIT LE SEIGNEUR!». 
    Vous voyez?  Et voil&agrave; de nouveau notre fr&egrave;re Dauch dans l&eacute;glise!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    je ne me trompe pas, le pasteur dont je parlais il y a quelques instants (comment 
    le Saint-Esprit descendit et r&eacute;v&eacute;la toutes sortes de choses 
    le concernant, lui disant ce quil avait fait, ce qui &eacute;tait arriv&eacute; 
    et comment cela &eacute;tait arriv&eacute;, r&eacute;v&eacute;lant m&ecirc;me 
    des choses au sujet de sa famille, etc., et lui disant quil &eacute;tait 
    d&eacute;livr&eacute;)  ce pasteur est ici en ce moment-m&ecirc;me, assis 
    l&agrave;-bas &agrave; droite. Voulez-vous lever la main, cher monsieur? Le 
    voil&agrave;, lui et sa femme. Cest exact! Et le fr&egrave;re Dauch est, 
    lui aussi, assis parmi nous!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tout 
    cela nest-il pas merveilleux? Ces choses qui &eacute;taient, qui sont, et 
    qui seront! Un, deux, trois t&eacute;moins. Les choses qui &eacute;taient, 
    ce que vous avez fait; les choses qui arrivent maintenant; et les choses qui 
    arriveront. Chaque chose en son temps, exactement en accord avec la Parole. 
    Dieu Seul peut faire cela. Ne sommes-nous pas particuli&egrave;rement heureux 
    pour tout cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    raison pour laquelle je vous ai parl&eacute; de toutes ces choses est que 
    Billy, devant aller chercher sa femme et son enfant, me dit: «Papa, ne commence 
    pas &agrave; pr&ecirc;cher avant mon retour!». Je pense quil est maintenant 
    de retour; de toute fa&ccedil;on, cest lheure. Je vais essayer de ne pas 
    vous imposer quatre heures de concentration, et me limiter &agrave; 35 ou 
    40 minutes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    fois, &agrave; Chicago, je dus me limiter &agrave; environ une demi-heure 
    ou 35 minutes, et dimanche pass&eacute;, je navais non plus que 45 minutes. 
    Billy me dit: «Papa, tu tam&eacute;liores; je suis fier de toi!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Peut-&ecirc;tre 
    que ce matin, pour faire une petite le&ccedil;on d&eacute;cole du dimanche 
    Je ne vous retiendrai pas trop longtemps. Ainsi, vous pourrez aller d&eacute;jeuner, 
    prier et revenir ce soir pour le service de gu&eacute;rison. Nous formerons 
    une ligne de pri&egrave;re, et nous prierons pour les malades.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous connaissez par ici des gens qui sont malades et d&eacute;sirent que lon 
    prie pour eux, amenez-les ici ce soir! De toute fa&ccedil;on, amenez-les! 
    Limportant est de les amener ici ce soir o&ugrave; nous pouvons nous rencontrer 
    tous ensemble. Il est difficile daller faire des visites partout. On oublie 
    toujours quelquun, et cela cr&eacute;e du ressentiment. Mais si je peux r&eacute;unir 
    tout le monde au m&ecirc;me endroit, alors je peux prier pour tous. Maintenant, 
    si les gens d&eacute;sirent que lon prie pour eux Vous direz: «Voudront-ils?». 
     Certainement, quils voudront! Et on priera pour eux! Amenez-les! Si le 
    Seigneur le permet, nous prierons pour tous, car je sens que ce troisi&egrave;me 
    pull commence &agrave; agir. Vous comprenez? Cest en moi, maintenant. Jaimerais 
    prier pour chacun deux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tournons-nous 
    maintenant vers la Parole o&ugrave; nous lirons un texte qui nous est familier. 
    Je lai relev&eacute; rapidement hier soir, car javais sommeil, et jai encore 
    not&eacute; quelques passages qui sy rapportent. Une fois, jai entendu un 
    fr&egrave;re utiliser ce texte et je lai not&eacute;, pensant quil pourrait 
    me servir &agrave; loccasion. Nous faisons cela tr&egrave;s souvent. Jai 
    remarqu&eacute; que nombreux ici sont ceux qui prennent des notes. Un pr&eacute;dicateur 
    pourrait dire telle ou telle chose, et quand vous lentendez, cela &eacute;veille 
    quelque chose en vous. Et si cela vient du Saint-Esprit alors vous construisez 
    &agrave; partir de ce passage un message pour le Seigneur. Cest tr&egrave;s 
    bien ainsi! Dans toutes les r&eacute;unions o&ugrave; je vais, je vois le 
    public et les pr&eacute;dicateurs prendre des notes. Cest tr&egrave;s bien. 
    <b>Cest dailleurs pour cela que nous sommes r&eacute;unis, pour nous aider 
    les uns les autres le long du chemin.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    maintenant le 3<sup>&egrave;me</sup> chapitre de lApocalypse, o&ugrave; se 
    trouvent les &acirc;ges de l&eacute;glise. Je pourrais prendre ce texte, 
    et avec laide du Saint-Esprit, pr&ecirc;cher pendant une centaine dann&eacute;es 
    et ne jamais l&eacute;puiser, parce que dans ce passage, comme dailleurs 
    dans toute la Bible, tout se tient. Le titre de mon sujet de ce matin est: 
    <i>Comment puis-je vaincre?. </i>Jai choisi ce sujet parce que nous vivons 
    un temps <b>o&ugrave; nous ne devrions jamais laisser s&eacute;teindre lesprit 
    de r&eacute;veil</b>. Nous devons <b>rester dans cet esprit, et le vivre constamment 
    chaque jour</b>. Paul disait quil devait mourir chaque jour afin que Christ 
    puisse vivre. Et nous ne devons jamais laisser ce r&eacute;veil mourir en 
    nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i>Lisons 
    maintenant Apocalypse 3, depuis le verset 21. <i>Celui qui vaincra, je le 
    ferai asseoir avec moi sur mon tr&ocirc;ne </i>[anglais:<i> <b>dans </b></i><b>mon 
    tr&ocirc;ne</b>. Version plus litt&eacute;rale que le fran&ccedil;ais  N.d.T.]<i>, 
    comme moi jai vaincu et me suis assis avec mon P&egrave;re sur son tr&ocirc;ne 
    </i>[m&ecirc;me remarque  N.d.T.] <i>Que celui qui a des oreilles entende 
    ce que lEsprit dit aux Eglises.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    remarqu&eacute; la r&eacute;daction de ce texte?  avec Moi dans Mon tr&ocirc;ne. 
    Non pas <i>sur </i>Mon tr&ocirc;ne, mais dans Mon tr&ocirc;ne. <b>Cela veut 
    dire dans Son domaine. </b>Comme Christ est le Chef, le Chef assis sur le 
    tr&ocirc;ne, et quIl commande &agrave; toute la propri&eacute;t&eacute; de 
    Dieu, ainsi lEglise sera avec Lui,<b> lEpouse sera avec Lui dans Son tr&ocirc;ne, 
    dans Son domaine tout entier. </b>Vous voyez?  Non pas <i>sur </i>Mon tr&ocirc;ne, 
    mais dans Mon tr&ocirc;ne, l&agrave; o&ugrave; est Son domaine. <b>Un tr&ocirc;ne 
    est au-dessus dun domaine, dun royaume, et ce royaume s&eacute;tend jusqu&agrave; 
    ses fronti&egrave;res, qui vont d&eacute;ternit&eacute; en &eacute;ternit&eacute;.</b> 
    Pensez-y donc!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsque 
    nous venons ici pour &eacute;tudier ces choses, mon but nest pas simplement 
    davoir communion avec vous. Jaime bien &ecirc;tre en communion avec vous, 
    et si jen avais la possibilit&eacute;, jaimerais venir chez vous, vous serrer 
    la main et parler avec vous, d&icirc;ner avec vous et masseoir &agrave; lombre 
    dun arbre pour causer et &ecirc;tre en communion avec vous. Mais quand nous 
    venons ici, nous venons dans un but pr&eacute;cis. <b>Nous sommes ici dans 
    une maison de correction. </b>Voici le tr&ocirc;ne. Ceci est le tr&ocirc;ne 
    de Dieu, et le jugement commence par la Maison de Dieu. Et ici, o&ugrave; 
    nous nous rencontrons, <b>nous avons de lamour les uns pour les autres comme 
    seuls les chr&eacute;tiens peuvent en avoir</b>, mais ici, nous sommes sous 
    la conduite du Saint-Esprit. <b>Le Saint-Esprit est parmi nous. Et nous sommes 
    ici pour nous examiner</b>, pour voir quels sont nos d&eacute;fauts, nos insuffisances, 
    pour avancer de l&eacute;tat o&ugrave; nous sommes jusqu&agrave; l&eacute;tat 
    dans lequel nous devrions &ecirc;tre. Cest lobjet de notre &eacute;tude. 
    Les pasteurs &eacute;tudient cela pour leur assembl&eacute;e. Quand ils voient 
    de quoi les gens manquent, ils commencent &agrave; traiter ce sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense que l&eacute;glise devrait faire un petit pas en avant maintenant. 
    Je ne veux pas montrer cela ce matin, mais je pense que bient&ocirc;t, si 
    le Seigneur le permet, avant que nous pr&ecirc;chions sur ces trompettes 
    jaimerais apporter &agrave; l&eacute;glise quelque chose que  je le crois 
     vous devriez conna&icirc;tre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous allons parler de cette victoire. Vous connaissez bien s&ucirc;r le sens 
    du mot <i>vaincre. </i><b>Il faut quil y ait quelque chose &agrave; vaincre.</b> 
    Cet &acirc;ge de l&eacute;glise auquel le Saint-Esprit Sadressait (l&acirc;ge 
    de Laodic&eacute;e) avait besoin dune r&eacute;primande. <b>Laodic&eacute;e 
    avait besoin d&ecirc;tre r&eacute;primand&eacute;e</b> parce que, en ce qui 
    concerne Christ, la diff&eacute;rence &eacute;tait que, <b>dans cet &acirc;ge, 
    Christ avait &eacute;t&eacute; mis dehors, et quIl essayait de rentrer. Cest 
    cela, lamour.</b> Apr&egrave;s quIl e&ucirc;t &eacute;t&eacute; mis &agrave; 
    la porte de Sa propre maison, Il cherchait &agrave; y rentrer, disant: Celui 
    qui mouvrira la porte, Je viendrai vers lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    lensemble, l&eacute;glise Lavait rejet&eacute;. Mais, remarquez-le bien, 
    <b>Son appel ne sadresse pas &agrave; l&eacute;glise tout enti&egrave;re, 
    mais &agrave; celui qui vaincra</b>. Vous voyez? Non pas &agrave; toute 
    l&eacute;glise, le corps de l&eacute;glise, <b>mais &agrave; celui qui vaincra, 
    la personne, lindividu qui vaincra</b>. C&eacute;tait pour l&eacute;glise 
    de Laodic&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons que cela est pour l&acirc;ge de Laodic&eacute;e, et nous savons que 
    cet &acirc;ge a besoin dune s&eacute;rieuse r&eacute;primande de la part 
    de Dieu. Il a besoin dune s&eacute;v&egrave;re r&eacute;primande. Et quand 
    notre clerg&eacute; devient si mou et inconsistant (comme un vieux grand-p&egrave;re 
    avec ses petits-enfants, approuvant tout ce quils font)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">On 
    a tellement dit et redit que Dieu &eacute;tait bon, quon essaie den faire 
    un bon vieux grand-papa. Vous comprenez? Mais Il nest pas cela! <b>Il est 
    un P&egrave;re, un P&egrave;re juste, un P&egrave;re qui corrige. Et lamour 
    est toujours correctif. </b>Comprenez-vous cela? Lamour corrige. Peu importe 
    combien cela fait mal, mais il corrige. <b>Une vraie m&egrave;re corrige ses 
    enfants; un vrai p&egrave;re corrige.</b> Si vous devenez mou et laissez tout 
    faire</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour, jai saut&eacute; sur une vieille bille de bois. De lext&eacute;rieur, 
    elle paraissait parfaitement saine, solide comme une bonne b&ucirc;che de 
    h&ecirc;tre, mais quand je sautai dessus, un grand morceau sen d&eacute;tacha 
    elle &eacute;tait compl&egrave;tement pourrie et inconsistante. Je pensai: 
    «Voil&agrave; comment deviennent les chr&eacute;tiens.» <b>Ils sont morts 
    dans leurs p&eacute;ch&eacute;s et leurs transgressions depuis si longtemps 
    quils sont compl&egrave;tement inconsistants. </b>Ils ne supportent plus 
    aucun poids.<b> Ils ignorent jusquau sens du mot <i>victoire. </i></b>Alors, 
    je commen&ccedil;ai &agrave; penser &agrave; ce sujet: Vaincre; garder la 
    vie en soi. Cest quand la vie sen est all&eacute;e que cette b&ucirc;che 
    est tomb&eacute;e dans cet &eacute;tat. Et cela devient pis o&ugrave; il y 
    a de leau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenez 
    un chr&eacute;tien, un vrai chr&eacute;tien: <b>sil laisse la Vie de Dieu 
    sen aller de lui </b>tout en exp&eacute;rimentant la joie de servir Christ 
    et de vivre dans l&eacute;glise o&ugrave; de telles choses se passent  il 
    pourrira deux fois plus vite, lorsquil vit dans ces conditions!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ainsi 
    donc, si nous essayons de suivre le message de lheure, ou tout au moins cette 
    partie du message, nous devrions vivre constamment dans la Vie de Christ. 
    </b>Parce que, si vous ne le faites pas, vous restez dehors, et si vous savez 
    ce que vous devez faire et que vous ne le faites pas, la Bible dit: <i>Celui 
    donc qui sait faire ce qui est bien, et qui ne le fait pas, commet un p&eacute;ch&eacute;!. 
    </i>Et vous pourrissez, quand vous vous s&eacute;parez de la Vie de Dieu. 
    Par cons&eacute;quent, <b>efforcez-vous de tout votre &ecirc;tre de rester 
    dans la Vie de Christ</b>, afin de porter du fruit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    connaissons l&acirc;ge dans lequel nous vivons. Cest le plus glorieux de 
    tous! L&acirc;ge de Laodic&eacute;e est l&acirc;ge le plus glorieux, parce 
    que cest l&acirc;ge o&ugrave; le temps arrivera &agrave; sa fin et o&ugrave; 
    commencera l&eacute;ternit&eacute;. Et malgr&eacute; tout, cest l&acirc;ge 
    le plus p&eacute;cheur. Il y a plus de p&eacute;ch&eacute; dans cet &acirc;ge 
    quil ny en a jamais eu. Et la puissance de Satan est beaucoup plus difficile 
    &agrave; combattre que dans nimporte quel autre &acirc;ge.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    les premiers &acirc;ges, il pouvait arriver quun chr&eacute;tien soit d&eacute;capit&eacute; 
    &agrave; cause de sa foi; il pouvait payer de sa vie le fait de proclamer 
    quil appartenait &agrave; Christ. Il &eacute;tait mis &agrave; mort et ses 
    mis&egrave;res prenaient fin; il allait &agrave; la rencontre de Dieu rapidement. 
    Mais maintenant,<b> lennemi est venu au nom de l&eacute;glise</b>, et cest 
    cela qui nous trompe. <b>Nous sommes dans l&acirc;ge de la s&eacute;duction</b> 
    Christ Lui-m&ecirc;me a dit: dans les derniers jours, les deux esprits seraient 
    si proches que les &eacute;lus eux-m&ecirc;mes seraient s&eacute;duits, sil 
    &eacute;tait possible. Vous comprenez? Rappelez-vous que Christ parle <b>dun 
    peuple &eacute;lu dans les derniers jours</b>. Les &eacute;lus eux-m&ecirc;mes 
    seraient tromp&eacute;s, sil &eacute;tait possible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    gens peuvent vivre une vie pure et sainte, ne pas &ecirc;tre p&eacute;cheurs, 
    adult&egrave;res, buveurs, menteurs ou joueurs; ils peuvent vivre au-dessus 
    de ces choses, <b>et pourtant ne pas &ecirc;tre avec Christ</b>. Cet &acirc;ge 
    est en effet l&acirc;ge de la Vie, <b>de la Vie personnelle de Christ</b>, 
    o&ugrave; tout ce qui &eacute;tait en Lui premi&egrave;rement, il y eut la 
    justification, le bapt&ecirc;me deau. Ensuite, avec Wesley, la nouvelle naissance, 
    la sanctification qui purifie. Enfin, le bapt&ecirc;me du Saint-Esprit, o&ugrave; 
    le vase sanctifi&eacute; entre en service En grec<i>, sanctifi&eacute; </i>est 
    un mot compos&eacute; qui signifie <b>nettoy&eacute; et mis &agrave; part 
    pour un service</b>.  Mis &agrave; part pour un service; maintenant,<b> 
    le Saint-Esprit le met en service</b>. Comprenez-vous cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquons 
    que lorsque lesprit impur sort de lhomme, il va dans un lieu d&eacute;sert. 
    Cest exactement ce qua fait l&eacute;glise, les Baptistes, les M&eacute;thodistes, 
    ceux qui croient &agrave; la sanctification. Ensuite, nous dit J&eacute;sus, 
    lesprit impur retourne vers ce corps, cette &eacute;glise, et trouve la maison 
    balay&eacute;e, orn&eacute;e, ayant une vie pure, etc. Mais si cette maison 
    <b>nest pas remplie, occup&eacute;e</b>, alors il revient avec sept autres 
    d&eacute;mons pires que lui, et le dernier &eacute;tat de cette maison est 
    sept fois pire que le premier. Ils auraient mieux fait de rester Luth&eacute;riens 
    <b>que de recevoir cette Lumi&egrave;re et de ne pas la suivre</b>. Il en 
    va de m&ecirc;me des Pentec&ocirc;tistes. Vous voyez ce que je veux dire! 
    Une maison orn&eacute;e</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    causais lautre jour avec quelquun qui me dit: «Tous ces gens font bien attention 
    de ne pas dire Saint-Esprit comme les Pentec&ocirc;tistes, parce qualors, 
    ils sidentifieraient avec eux [en anglais, les Pentec&ocirc;tistes disent: 
    <i>Holy Ghost, </i>alors que les autres groupes disent <i>Holy Spirit! </i>Le 
    sens de ces deux expressions est dailleurs identique <i> </i>N.d.T.]. Ils 
    ne veulent pas dire <i>Saint-Esprit </i>comme les Pentec&ocirc;tistes, qui 
    ne font pourtant quutiliser les mots de la Bible. Ils ne veulent pas &ecirc;tre 
    identifi&eacute;s avec ces gens qui parlent en langues, et pourtant cela vient 
    du Saint-Esprit Lui-m&ecirc;me! Que sest-il donc pass&eacute;? Quand lennemi 
    fut chass&eacute; par la sanctification (la maison avait &eacute;t&eacute; 
    nettoy&eacute;e), il revint, <b>mais ne trouva pas la maison remplie par le 
    Saint-Esprit</b>; alors, l&eacute;glise se joignit au reste des &eacute;glises, 
    <b>au Conseil Mondial des &eacute;glises, qui a d&eacute;troites relations 
    avec le Catholicisme romain et tout le reste</b>, et maintenant, son &eacute;tat 
    est sept fois pire que ce quil &eacute;tait quand elle sortit du Luth&eacute;ranisme. 
    Cest une &eacute;glise humaine charnelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    maintenant l&acirc;ge de Laodic&eacute;e apr&egrave;s quil ait re&ccedil;u 
    le Saint-Esprit. Ayant la connaissance, ayant lEsprit de Dieu en lui, il 
    renie les oeuvres de Dieu, et appelle cela un esprit impur. Alors quarrive-t-il? 
     <b>Cest en cela que Christ est chass&eacute; de Sa propre &eacute;glise. 
    </b>La Parole ne La jamais montr&eacute; <b>hors de l&eacute;glise avant 
    Laodic&eacute;e</b>. Et quand Il arrive &agrave; l&eacute;glise de Laodic&eacute;e, 
    Il a &eacute;t&eacute; jet&eacute; dehors, et Il essaie de rentrer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    nest pas la justification qui Le fit entrer. La sanctification a simplement 
    nettoy&eacute; la place pour Lui. <b>Mais quand vient le Bapt&ecirc;me du 
    Saint-Esprit, il Le fait entrer dans lhomme. </b>Et maintenant, ils Lont 
    rejet&eacute; juste quand Il nous montre quIl est le m&ecirc;me hier, aujourdhui, 
    et &eacute;ternellement. <b>Ils Lont rejet&eacute;, parce quils ont cr&eacute;&eacute; 
    des d&eacute;nominations, et que lEsprit du Seigneur ne tol&egrave;re pas 
    les d&eacute;nominations. </b>Comprenez-vous maintenant? Ils Lont rejet&eacute;: 
    «Nous ne voulons rien savoir de cette t&eacute;l&eacute;pathie. Cela vient 
    du diable! Cest de la divination». Vous voyez, ils ne comprennent pas. Ils 
    ont des yeux, et ne peuvent pas voir, des oreilles, et ne peuvent entendre. 
    Dieu seul ouvre les yeux de qui Il veut. Il endurcit qui Il veut endurcir, 
    et donne la Vie &agrave; qui Il veut donner la Vie. Cest ce que dit lEcriture.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons dans quelle heure nous vivons, quel est l&eacute;tat actuel des choses, 
    et ce quil &eacute;tait. Et le Saint-Esprit r&eacute;primande l&acirc;ge 
    qui La rejet&eacute;. Mais, dans toutes ces choses, avez-vous remarqu&eacute; 
    ceci?: <i>Celui qui vaincra.</i> <b>M&ecirc;me &agrave; cet &acirc;ge mondain 
    et mauvais, Il a dit: <i>Celui qui vaincra.</i></b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    nous montre que Dieu a toujours eu des vainqueurs. Il y en a eu dans chaque 
    &acirc;ge. Chaque fois, dans chaque &acirc;ge de cette terre, Dieu a toujours 
    eu quelquun <b>sur qui Il a pu &eacute;tendre la main pour en faire un t&eacute;moin 
    sur cette terre</b>. Il na jamais &eacute;t&eacute; sans t&eacute;moin, m&ecirc;me 
    si quelquefois il ny en eut quun seul, mais il y eut toujours <b>quelquun 
    pour vaincre</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    ces saints des temps anciens Un homme tr&egrave;s bien, un &eacute;rudit, 
    me dit un jour, apr&egrave;s la pr&eacute;sentation des Sept Sceaux: «Fr&egrave;re 
    Branham, vous qui &ecirc;tes ferr&eacute; en typologie, comment pouvez-vous 
    dire que lEglise sera enlev&eacute;e sans passer par la tribulation?».  
    Sil y a un antitype, il faut quil y ait un type qui soit &agrave; son origine. 
    Et tout ce que je dis qui est la v&eacute;rit&eacute; a un type. Il y a une 
    ombre. La Bible Elle-m&ecirc;me dit que les choses anciennes sont lombre 
    des choses &agrave; venir. Mais cet homme me dit: «Vous qui prenez lAncien 
    Testament comme une ombre, que faites-vous de lEglise?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cet 
    homme &eacute;tait un grand pr&eacute;dicateur, un de mes meilleurs amis; 
    cest un tr&egrave;s cher fr&egrave;re. Je ne voudrais pas dire un seul mot 
    contre lui. De toute fa&ccedil;on, en tant que chr&eacute;tien, je ne voudrais 
    pas le faire. Je ne voudrais pas parler contre lui. Il nest pas daccord 
    avec moi sur ce sujet, mais cest un tr&egrave;s cher fr&egrave;re. Nous mangeons 
    souvent ensemble, et nous nous entendons tr&egrave;s bien. Je re&ccedil;ois 
    son journal et lis ses articles; lui-m&ecirc;me &eacute;crit quelquefois les 
    miens. Jai souvent tir&eacute; le sujet de mes pr&eacute;dications de ses 
    articles. Cest un homme sup&eacute;rieur, mais il narrive pas &agrave; &ecirc;tre 
    daccord avec moi. Jappr&eacute;cie sa sinc&eacute;rit&eacute;, car il nest 
    pas simplement un de ces flatteurs qui cherchent &agrave; &ecirc;tre daccord 
    avec tout le monde. Il a ses propres convictions, et il sy tient. Jaime 
    cela. Cest un homme bon Oh! je ne suis pas un &eacute;rudit, ni un docteur, 
    et lui est &agrave; la fois un &eacute;rudit et un docteur. Mais je ne peux 
    pas &ecirc;tre daccord avec lui, car je ne vois pas <b>cela ne concerne 
    pas le salut, mais la venue du Seigneur</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    croit que lEglise doit passer par la tribulation pour &ecirc;tre purifi&eacute;e. 
    Mais moi, je dis que <b>cest le Sang de J&eacute;sus qui purifie l&eacute;glise</b>. 
    Je crois que l&eacute;glise d&eacute;nominationnelle passera par la tribulation, 
    <b>mais pas lEpouse</b>. Choisiriez-vous une femme que vous devriez purifier 
    avant de l&eacute;pouser? <b>LEpouse de Christ est choisie, elle est &eacute;lue</b>, 
    elle est lEpouse de Dieu, lEpouse de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    cet ami me dit: «O&ugrave; vas-tu trouver un type de cela? Si cette &eacute;pouse 
    sen va avant de passer par la tribulation Je connais des passages qui montrent 
    que l&eacute;glise doit passer par la tribulation. Lis le sixi&egrave;me 
    Sceau. Cela suffit. L&agrave;, on la voit dans la p&eacute;riode de tribulation». 
    <b>Mais si vous cherchez juste avant, vous verrez que lEpouse sen est all&eacute;e.</b> 
    Pendant ce temps, elle se tient dans la gloire. Elle ne passe pas par la purification. 
    Vous voyez! <i>Celui qui croit en Moi, a la Vie Eternelle et ne passera pas 
    par la condamnation, ou le jugement, mais il est pass&eacute; de la mort &agrave; 
    la Vie. </i>Christ nous a donn&eacute; la promesse que nous ne passerions 
    m&ecirc;me pas par le jugement. Il a pris ma place, en sorte que je suis enti&egrave;rement 
    libre. Quand je suis pardonn&eacute;, je suis pardonn&eacute;. SIl est mon 
    R&eacute;dempteur et quIl donne le gage de mon rachat au pr&ecirc;teur sur 
    gages, celui-ci peut-il encore dire que je lui appartiens?  <b>Jai re&ccedil;u 
    un &eacute;crit! (Amen!)  &eacute;crit par le Sang de J&eacute;sus-Christ!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>&nbsp;&nbsp;&nbsp;</i>Maintenant, 
    revenons &agrave; notre sujet. Il me disait: «Comment vas-tu trouver un type 
    de cette &eacute;pouse &eacute;lue dont tu parles tant?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui r&eacute;pondis: «Comme ceci: dans Matthieu 27, verset 51». Laissez-moi 
    le lire, et nous verrons si le type existe ou non, si nous trouvons cette 
    Epouse &eacute;lue. Matthieu 27, verset 51. Cela se passa lors de la crucifixion 
    de notre Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i><b>Et 
    voici, le voile de temple se d&eacute;chira en deux, depuis le haut jusquen 
    bas,.</b></i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela, 
    c&eacute;tait la loi. La loi se terminait juste &agrave; ce moment-l&agrave;, 
    <b>parce que le voile &eacute;loignait lassembl&eacute;e des saintes choses 
    de Dieu</b>. Seul un pr&ecirc;tre oint pouvait y entrer, une fois lan. Vous 
    rappelez-vous cela? Remarquez que cest Dieu qui, <b>de Sa propre main, d&eacute;chira 
    le voile, car il fut d&eacute;chir&eacute; du haut jusquen bas</b>, et non 
    pas du bas jusquen haut. Ce voile avait environ douze m&egrave;tres de hauteur, 
    ce qui nous montre bien que cest Dieu qui le d&eacute;chira. Ainsi donc, 
    <b>depuis ce moment, tous pouvaient venir et avoir part &agrave; Sa Saintet&eacute;</b>.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      la terre trembla, et les rochers se fendirent. Les s&eacute;pulcres souvrirent, 
      et plusieurs corps des saints qui &eacute;taient morts ressuscit&egrave;rent. 
      Etant sortis des s&eacute;pulcres, apr&egrave;s la r&eacute;surrection de 
      J&eacute;sus, ils entr&egrave;rent dans la ville sainte, et apparurent &agrave; 
      un grand nombre de personnes.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave; 
    ces Elus, cette Epouse. Ce ne sont pas tous ceux de lassembl&eacute;e juive 
    qui sortirent &agrave; ce moment-l&agrave;. Pourtant, tous avaient fait le 
    m&ecirc;me sacrifice. Tous se trouvaient sous le sang vers&eacute; de lagneau, 
    mais il y avait un groupe &eacute;lu. <b>Et ce groupe &eacute;lu, aussit&ocirc;t 
    que l&eacute;v&eacute;nement arriva, crut, fut sinc&egrave;re, ferme</b> 
    Je vais maintenant en venir &agrave; ce mot: <i>vaincre. </i>Retenez bien 
    ceci: <b>ceux-ci avaient r&eacute;ellement vaincu</b>, offrant sinc&egrave;rement 
    ce m&ecirc;me sacrifice que les autres  mais ils le firent sinc&egrave;rement; 
    <b>ainsi, ils vainquirent les choses du monde quand la propitiation fut faite 
    correctement pour eux</b>; ils &eacute;taient dans le paradis, jusquau moment 
    o&ugrave; le temps fut accompli; ils avaient vaincu, et se reposaient, dormant 
     <i> beaucoup de corps des saints endormis ressuscit&egrave;rent.</i> 
    (Darby)  endormis dans la poussi&egrave;re</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    nous en avions le temps, nous pourrions revenir jusqu&agrave; Daniel. Lorsque 
    Daniel, l&eacute;lu qui avait vaincu LEternel dit: Scelle le livre, Daniel, 
    car tu vas te reposer dans ton h&eacute;ritage. Mais quand le Prince viendra 
    pour r&eacute;clamer Son peuple, tu te tiendras debout dans ton h&eacute;ritage 
     Voil&agrave;! Daniel, le proph&egrave;te de Dieu, vit venir le temps de 
    la fin. Et Dieu dit: <b>Daniel, tu te tiendras debout dans ton h&eacute;ritage 
    en ce jour!</b>. Et le voici qui savance, non pas tout Isra&euml;l, mais 
    <i>lIsra&euml;l</i>, type de lEpouse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    reste dIsra&euml;l ne revient pas avant la r&eacute;surrection g&eacute;n&eacute;rale. 
    Mais, &agrave; la venue du Seigneur J&eacute;sus, ceux qui <b>aiment r&eacute;ellement 
    </b>cette venue, qui <b>vivent </b>en fonction de cette venue <b>Quand Il 
    appara&icirc;t dans les airs, cette Eglise qui &eacute;tait morte en Christ 
    ressuscitera</b>, et ils seront chang&eacute;s en un instant. Le reste ne 
    sapercevra de rien. Rappelez-vous &agrave; qui ils apparurent dans la ville. 
    Vous voyez, lenl&egrave;vement se fera de la m&ecirc;me mani&egrave;re. Nous 
    nous verrons les uns les autres, et nous les verrons. <b>Le reste du monde 
    ne les verra pas. </b>Lenl&egrave;vement sera quelque chose de secret, r&eacute;serv&eacute; 
    &agrave; ceux qui attendent ce moment, ensuite, il y aura le retour sur la 
    terre pour ce glorieux Mill&eacute;nium, puis le Mill&eacute;nium. <b>Les 
    autres morts ne ressusciteront pas avant mille ans</b>; alors viendra la r&eacute;surrection 
    g&eacute;n&eacute;rale, o&ugrave; tout Isra&euml;l</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    aussi comment sont repr&eacute;sent&eacute;s les douze ap&ocirc;tres, les 
    douze patriarches  ils sont tous repr&eacute;sent&eacute;s! Nous navons 
    encore jamais &eacute;tudi&eacute; cela, mais, si le Seigneur le permet, nous 
    verrons ce que signifient ces murs de jaspe, ces douze pierres, ces douze 
    portes, ces douze fondations, toutes ces repr&eacute;sentations. En ces jours-l&agrave;, 
    les anges messagers se tiennent sur douze tr&ocirc;nes pour juger ceux qui 
    ont rejet&eacute; leur message. Amen! Voici que vient ce jour glorieux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quels 
    temps glorieux nous vivons! O &eacute;glise, comme nous devrions nous examiner! 
    Nous parlons maintenant de ces choses &agrave; venir, de ces choses qui sont 
    sur le point darriver. Aujourdhui, <b>arr&ecirc;tons-nous, faisons le point 
    et voyons si nous sommes en ordre avec notre foi.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Parlons 
    quelques minutes de quelques-uns <b>de ceux qui ont vaincu</b>. J&eacute;sus-Christ 
    nous d&eacute;crit le temps de No&eacute; comme &eacute;tant semblable &agrave; 
    notre temps actuel. (Je pensais en avoir pour dix minutes, et voil&agrave; 
    d&eacute;j&agrave; une demi-heure de pass&eacute;e! Je viens de commencer 
    la premi&egrave;re page. Je vais en sauter quelques-unes, si je le peux)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    nous pr&eacute;sente le temps de No&eacute; comme &eacute;tant un type des 
    temps actuels. Il dit: <i>Comme il en fut aux jours de No&eacute;, il en 
    sera de m&ecirc;me <b>lors de la venue</b> du Fils de lhomme. </i>A la venue 
    du Fils de lhomme, il en sera comme au temps de No&eacute;. Remarquez que, 
    dans ce monde ant&eacute;diluvien, il y avait peut-&ecirc;tre des millions 
    dhommes; pourtant, il ny eut que huit vainqueurs. Huit personnes vainquirent, 
    huit qui furent de v&eacute;ritables vainqueurs. C&eacute;taient les trois 
    fils de No&eacute; avec leurs femmes, et No&eacute; avec sa femme. <b>Huit 
    vainqueurs qui entr&egrave;rent dans larche au bon moment. </b>Comment purent-ils 
    faire cela?  <b>Ils &eacute;cout&egrave;rent la Parole de Dieu. </b>Lorsque 
    la porte fut ferm&eacute;e, ils ne furent pas enferm&eacute;s <i>dehors. </i>Ils 
    furent enferm&eacute;s <i>dedans.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Oh, 
    mes chers amis, ne laissez pas la porte se fermer! </b>J&eacute;sus la dit: 
    <i>Comme il en fut en ce jour, il en sera au jour de la venue du Fils de 
    lhomme ainsi il en sera au jour de la venue du Fils de lhomme.</i> Si 
    quelquun se laisse enfermer dehors Beaucoup dentre eux pouvaient avoir 
    eu de bonnes intentions: «Si un jour il se passe quelque chose, nous entrerons 
    avec le fr&egrave;re No&eacute;, cest un si brave homme!».  Pourtant, voyez-vous, 
    il ny en eut que huit qui furent enferm&eacute;s <i>dedans.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">R&eacute;fl&eacute;chissez 
    bien maintenant! <b>Si vous &ecirc;tes dehors</b>, en train de vous d&eacute;grader, 
    d&eacute;p&ecirc;chez-vous, entrez &agrave; toute vitesse, car la porte pourrait 
    se fermer &agrave; tout instant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a toujours eu une arche dans le plan de Dieu. Aux jours de No&eacute;, il 
    y avait une arche pour le salut des siens. Il y avait une arche du temps de 
    la loi,<b> larche du t&eacute;moignage</b>. Ils suivaient larche. Maintenant, 
    il y a une troisi&egrave;me dispensation, comme du temps de No&eacute;, et 
    du temps de Lot. Il y a une arche maintenant, et cette arche nest pas une 
    d&eacute;nomination; ce nest pas non plus les bonnes oeuvres que vous pouvez 
    accomplir. Elle vient dun seul Esprit (Romains 8.1): Nous sommes <b>tous 
    baptis&eacute;s dans un corps</b>, dans le domaine de ce Royaume, <b>cest 
    notre bapt&ecirc;me spirituel</b>. Peu importe que vous soyez bon ou mauvais, 
    ou quoi que ce soit, <b>vous &ecirc;tes dans ce Royaume par le Bapt&ecirc;me 
    du Saint-Esprit</b>. Vous comprenez? Cest pour vous le seul moyen de vaincre. 
    Les vainqueurs sont sous le Sang r&eacute;pandu, parce que <b>vous ne pouvez 
    pas vaincre par vous-m&ecirc;me; cest Lui qui a vaincu pour vous</b>. Vous 
    vous reposez</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">«Fr&egrave;re 
    Branham, comment saurai-je que je suis dedans?». Observez la vie que vous 
    vivez. Regardez autour de vous. <b>Voyez si cette vie agit en vous automatiquement. 
    </b>Ou alors, si vous devez tirer, pousser, faire des efforts. Dans ce cas, 
    vous agissez par vous-m&ecirc;me.  Nessayez pas dagir par vous-m&ecirc;mes!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsquun 
    petit b&eacute;b&eacute; veut enfiler une manche, il tire, pousse, se d&eacute;bat, 
    et narrive &agrave; rien. Vous pouvez bien lui dire: «Mets ton manteau, mon 
    ch&eacute;ri!»  il ny arrive pas. Son petit bras ne le peut pas. Il faut 
    le secours de votre main experte. Oh! combien je suis heureux de pouvoir simplement 
    tendre ma main au P&egrave;re, disant: &laquo;<b>Seigneur J&eacute;sus, je 
    ne peux pas y arriver! aide-moi!</b> enfile-moi le manteau Toi-m&ecirc;me! 
    jabandonne!&raquo;.  Laissez-Le faire!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    ce qui se passe si le petit enfant sobstine: «Jy arriverai! Jy arriverai!». 
    Il narrivera quand m&ecirc;me &agrave; rien. Il ne le peut pas. Vous non 
    plus. Moi non plus. Mais si nous restons tranquilles et Le laissons faire, 
    en nous soumettant simplement &agrave; Lui «Me voici, Seigneur. Que je ne 
    sois rien! Je me soumets. <b>Mets ma main au bon endroit». Cest cela, la 
    victoire! </b>Cest cela, <i>vaincre!</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ce 
    que vous devez vaincre, cest vous-m&ecirc;me, vos id&eacute;es, ce qui vient 
    de vous, et vous abandonner &agrave; Lui. Il conna&icirc;t le chemin. Pas 
    nous.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Au 
    temps de No&eacute;, il y eut huit vainqueurs: ce sont eux qui entr&egrave;rent. 
    Ils furent enferm&eacute;s dedans. <b>Maintenant, chers amis, je crois quon 
    enregistre ceci. Mais que ce message soit ou non sur bande, quoi que vous 
    fassiez, vous qui m&eacute;coutez maintenant, ou qui &eacute;couterez plus 
    tard, lheure est tr&egrave;s avanc&eacute;e, et vous avez de bonnes intentions! 
     mais soyez enferm&eacute;s DEDANS! </b>Ne vous d&eacute;battez pas. Ce nest 
    pas celui qui veut ou qui court en tous sens, mais cest Dieu!  laissez faire 
    Dieu. Soumettez-vous simplement &agrave; Lui, et marchez dans la foi parfaite, 
    <b>croyant que ce que Dieu a promis, Il est capable de laccomplir</b>. Ce 
    nest pas le fait de joindre ou de ne pas joindre une d&eacute;nomination, 
    ou de courir de-ci, de-l&agrave;, dessayer ceci ou cela <b>Soumettez-vous 
    simplement &agrave; Dieu, et marchez avec Lui. </b>Tranquillement, dans la 
    paix, sans vous laisser interrompre, continuez de marcher avec Lui! Cest 
    vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce que je disais &agrave; ce fr&egrave;re qui avait eu cette d&eacute;pression: 
    «Abandonnez-vous &agrave; Lui. Il est ici, Celui Qui sait tout ce que vous 
    avez fait, Qui sait pourquoi vous &ecirc;tes dans cet &eacute;tat, <b>Il sait 
    tout ce qui vous concerne</b>. Et maintenant, Il vient de vous dire ce que 
    vous deviez faire. La seule chose que vous ayez &agrave; faire est de tout 
    oublier ce qui est du pass&eacute;, <b>et de marcher et de vivre pour le futur, 
    dans la gloire et la pr&eacute;sence de Dieu</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Huit 
    vainqueurs! Aux jours de Daniel, il y eut quatre vainqueurs qui purent r&eacute;sister 
    &agrave; l&eacute;preuve du feu et des lions. Nous aussi, nous pouvons nous 
    attendre &agrave; &ecirc;tre &eacute;prouv&eacute;s. Cest une bonne le&ccedil;on 
    pour ce fr&egrave;re l&agrave;-bas. <b>Celui qui</b> <b>vient &agrave; Dieu 
    doit premi&egrave;rement &ecirc;tre &eacute;prouv&eacute;. Eprouv&eacute;, 
    comment? Par la Parole! Cest cela, l&eacute;preuve que Dieu donne. Croyez-vous 
    cela? Celui qui vient &agrave; Dieu doit &ecirc;tre &eacute;prouv&eacute;! 
    Cest cela seulement qui montre quil est un vrai enfant de Dieu  l&eacute;preuve. 
    Vous ne pouvez pas vaincre si vous ne passez pas par une &eacute;preuve. </b>Et, 
    quand vous passez par une &eacute;preuve, cest pour voir si vous &ecirc;tes 
    capables de vaincre ou non. J&eacute;sus a dit <i>Celui qui vaincra.</i> 
    L&eacute;preuve, l&eacute;preuve est la chose la plus glorieuse qui puisse 
    vous arriver. Et je crois que cest &eacute;crit dans la Parole. <b>Pierre 
    dit que nos &eacute;preuves sont plus pr&eacute;cieuses pour nous que beaucoup 
    dor fin.</b> Cest un temps d&eacute;preuve. Et cest la preuve que Dieu 
    est avec nous quand nous sommes &eacute;prouv&eacute;s, car tous les enfants 
    de Dieu sont &eacute;prouv&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Daniel 
    &eacute;tait un proph&egrave;te. Il y avait aussi Schadrac, M&eacute;schac 
    et Abed-Nego. Daniel &eacute;tait le proph&egrave;te, et voil&agrave; quelle 
    &eacute;tait lEglise en ce temps-l&agrave;, je veux dire lEpouse. L&eacute;glise 
    &eacute;tait tr&egrave;s nombreuse; ils &eacute;taient peut-&ecirc;tre deux 
    millions qui all&egrave;rent en captivit&eacute;. Mais voil&agrave; quels 
    &eacute;taient les vainqueurs. Et ces vainqueurs furent mis &agrave; l&eacute;preuve. 
    Et quand on leur dit: Rejetez ce que dit la Parole, sinon vous serez jet&eacute;s 
    dans la fournaise ardente  <b>ils refus&egrave;rent de rejeter la Parole</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Daniel fut mis &agrave; l&eacute;preuve, o&ugrave; on lui demanda de rejeter 
    la Parole Quand ils se prosternaient en direction du Temple, conform&eacute;ment 
    &agrave; la pri&egrave;re que Salomon avait faite (demandant que quiconque 
    se tournerait vers le Temple f&ucirc;t d&eacute;livr&eacute;), Dieu les entendait 
    du haut des Cieux  sils se tournaient vers le Temple et priaient. On avait 
    dit: Nous sommes des M&eacute;do-Perses qui ne pouvons changer ou alt&eacute;rer 
    nos lois. Quiconque priera pendant ces jours, sera jet&eacute; dans la fosse 
    aux lions!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    lui avaient tendu un pi&egrave;ge. Je crois que ce proph&egrave;te le savait. 
    Ils lui tendirent un pi&egrave;ge. Mais lui marchait dans lhumilit&eacute;. 
    Quand vint lheure de la pri&egrave;re, lheure &agrave; laquelle il savait 
    que le sacrifice br&ucirc;lait sur lautel, l&agrave;-bas &agrave; J&eacute;rusalem, 
    Daniel neut pas peur d&ecirc;tre espionn&eacute;. Il releva les volets, 
    ouvrit toutes grandes les fen&ecirc;tres, sagenouilla, &eacute;leva ses mains 
    vers Dieu, et se mit &agrave; prier. Pourquoi? <b>Dans la vie comme dans la 
    mort, il avait la victoire. </b>Et cette victoire &eacute;tait telle que les 
    lions ne purent lengloutir!  il avait vaincu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Schadrac, 
    M&eacute;schac et Abed-Nego &eacute;taient tellement victorieux que le feu 
    ne put les consumer. Ainsi, vous voyez que la victoire est une chose difficile 
    &agrave; br&ucirc;ler ou &agrave; d&eacute;vorer. <b>Mais cette victoire, 
    ils lavaient.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pourrais encore mentionner quelquun dautre. Aux jours de Lot (J&eacute;sus 
    la mentionn&eacute;), il ny en eut que trois qui vainquirent: Lot et ses 
    deux filles. Sa femme elle-m&ecirc;me neut pas la victoire. Elle sortit (cest 
    un type)  (jaimerais que nous ayons le temps; mes 30 minutes sont arriv&eacute;es 
    au bout maintenant). Elle fit ce qui &eacute;tait bien: elle sortit Il faut 
    que je vous parle de cela, pendant un moment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Beaucoup 
    dentre vous sont aussi sortis. Beaucoup ont quitt&eacute; ces choses pour 
    prendre leur nouvelle position apr&egrave;s avoir cherch&eacute; dans les 
    Ecritures et trouv&eacute; que cela &eacute;tait juste. Vous avez vu la confirmation 
    du Dieu Tout-puissant  non pas une confirmation quelconque telle que certains 
    la pr&eacute;sentent, mais ce qui est conforme &agrave; la Bible, et vous 
    lavez vue en action. (Lot vit que c&eacute;tait la V&eacute;rit&eacute;.) 
    Alors, vous vous mettez &agrave; quitter Sodome et les d&eacute;nominations, 
    <b>vous abandonnez les choses qui vous liaient &agrave; un credo, et vous 
    vous mettez &agrave; suivre Christ par le Saint-Esprit</b> qui Se confirme 
    Lui-m&ecirc;me par la Parole de Dieu &eacute;crite. En dautres termes, vous 
    prenez la Bible au lieu dun credo. Vous vous mettez en route pour Le suivre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, la femme de Lot fit bien ainsi. Elle se mit &agrave; suivre Lot, son 
    mari, et ses enfants  tous ceux quelle aimait; mais elle ny mettait pas 
    tout son coeur. Elle aimait toujours le monde. Il est tr&egrave;s possible 
    que vous preniez un bon d&eacute;part, mais quil reste encore des choses 
    du monde en vous. Et vous voyez, elle ne put vaincre. Bien quelle f&ucirc;t 
    d&eacute;j&agrave; bien loin sur le chemin, elle fut rejet&eacute;e. Elle 
    voulait seulement jeter un dernier regard! Cest l&agrave; quelle fut prise. 
    <b>Ne regardez jamais en arri&egrave;re!</b> Nayez pas ce genre de d&eacute;sir! 
    <b>Continuez &agrave; marcher! Fixez vos pens&eacute;es sur le Calvaire, et 
    continuez &agrave; marcher vers Christ!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, elle partit en vainqueur, mais elle nobtint pas la victoire. Oh, elle 
    quitta bien les d&eacute;nominations! Elle sortit bien de Sodome avec Lot, 
    mais elle aurait voulu retourner pour se faire couper les cheveux. Vous savez, 
    il fallait quelle sen retourne! Elle ne pouvait simplement pas supporter 
    l&eacute;preuve! Il lui fallait regarder en arri&egrave;re pour voir ce que 
    faisaient les autres. «Vous savez, jai encore quelques bons amis l&agrave;-bas. 
    Apr&egrave;s tout, ce nest quun tout petit mouvement de rien du tout; je 
    ne pense pas que cela doit &ecirc;tre si mal. Ce nest rien de plus quun 
    homme qui me la d&eacute;fendu. Il a beau &ecirc;tre mon mari, pourtant 
    (spirituellement parlant, votre pasteur est votre mari, vous comprenez?)  
    je ne sais pas si cest vraiment mal. Peut-&ecirc;tre que sa r&eacute;v&eacute;lation 
    n&eacute;tait pas juste!». <b>Ainsi, si vous n&ecirc;tes pas enti&egrave;rement 
    satisfait, si vous n&ecirc;tes pas parfaitement s&ucirc;r que cest la Parole 
    de Dieu, alors, vous ne pouvez pas aller plus loin. Il faut que vous vous 
    soyez r&eacute;ellement abandonn&eacute;. Vous devez &ecirc;tre s&ucirc;r, 
    et non pas dire simplement: «Je vois les autres faire ainsi. Je vois un signe».</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez comment Isra&euml;l est parti Je pourrais dire la m&ecirc;me chose 
    &agrave; ce sujet. Le jour du d&eacute;part, ils &eacute;taient deux millions; 
    pour finir, il ny en eut plus que deux. Cest vrai! Ils virent les oeuvres 
    de Dieu. Ils virent la manifestation de lEsprit. Ils virent de grands et 
    puissants miracles faits en Egypte et partout ailleurs; ils partirent mais 
    leur coeur ny &eacute;tait pas. <b>Ils nobtinrent pas la victoire. Ils ne 
    firent rien de plus que sortir. </b>Et J&eacute;sus dit: Ils p&eacute;rirent 
    tous dans le d&eacute;sert, et sont morts pour toujours. Chacun deux est 
    <i>mort; mort </i>signifie <i>s&eacute;paration &eacute;ternelle. </i>Chacun 
    deux pourrit dans le d&eacute;sert.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    il y eut deux hommes, Josu&eacute; et Caleb. Quand vint pour eux le temps 
    de l&eacute;preuve (les obstacles &eacute;taient si consid&eacute;rables 
    que ces hommes se comparaient &agrave; des sauterelles), ils cri&egrave;rent, 
    eux seuls: <b>Nous sommes plus que capables den venir &agrave; bout!</b>. 
     Et pourquoi cela? <b> parce que c&eacute;tait Dieu qui lavait dit! Ils 
    &eacute;taient des vainqueurs, ils obtinrent la victoire</b>. Ce furent eux 
    qui, au milieu de cette grande organisation du peuple, eurent le privil&egrave;ge 
    de conduire l&eacute;pouse &eacute;lue dans la terre promise. Josu&eacute; 
    et Caleb  les deux g&eacute;n&eacute;raux se tenant devant tout le peuple 
     le conduisirent jusqu&agrave; la rivi&egrave;re, travers&egrave;rent cette 
    rivi&egrave;re et entr&egrave;rent dans le pays de la promesse. <b>Pourquoi? 
     parce quils crurent &agrave; la Parole.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Peu 
    importaient les gens comme Dathan et Kor&eacute; qui s&eacute;lev&egrave;rent 
    pour dire: Cet homme essaie de se faire passer pour quelquun de sup&eacute;rieur 
    &agrave; nous! Il se croit plus saint que nous!. Mais cest Dieu qui avait 
    confirm&eacute; Mo&iuml;se! Cependant, eux dirent: Nous allons susciter un 
    groupe parmi le peuple. Nous ferons <i>ceci </i>et <i>cela. </i>Nous cr&eacute;erons 
    notre propre organisation.  Cependant ils p&eacute;rirent! Mais cet homme 
    avait la Parole de Dieu, et il y resta fermement attach&eacute;. Et ce peuple 
    put traverser le fleuve. <b>Ce nest pas celui qui commence, qui importe, 
    mais celui qui finit. Beaucoup commenc&egrave;rent la course, mais un seul 
    la termina. Beaucoup d&eacute;glises commencent, beaucoup de groupes! Mais 
    un seul groupe arrivera jusquau bout. Cest celui des vainqueurs.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    jour de Lot. Oui! Elle voulait encore jeter un long regard en arri&egrave;re. 
     «Oh, je laisse encore Untel l&agrave;-bas. Quels bons moments nous avons 
    pass&eacute;s ensemble! Je ne loublierai jamais».  Et elle fut enferm&eacute;e 
    dehors, comme il en fut du temps de No&eacute;. Elle fut enferm&eacute;e dehors 
    sans piti&eacute;, et elle p&eacute;rit. Et ce bloc de sel existe encore aujourdhui. 
    On pr&eacute;tend (je nen sais rien moi-m&ecirc;me) que si on en arrache 
    un morceau, il repousse. Si vous avez vu le film Sodome et Gomorrhe, vous 
    aurez vu la colonne de sel originale qui se trouvait l&agrave;-bas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a une grande diff&eacute;rence entre une colonne de sel et une Colonne de 
    Feu. Vous devez choisir!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    venons-en au temps de Jean-Baptiste. Du temps de Jean-Baptiste, il y en eut 
    six qui vainquirent. Dans tous les &acirc;ges, il y eut des vainqueurs. Au 
    temps de Jean, il y en eut six: Joseph et Marie, Zacharie et Elisabeth, Sim&eacute;on 
    et Anne; un homme et une femme, un homme et une femme, un homme et une femme. 
    Vous voyez? <b>Cest un type</b>: Christ et lEglise, Christ et lEglise, 
    Christ et lEglise  <b>Christ et lEglise. </b>Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cela 
    commen&ccedil;a par lhomme simple. No&eacute;, Mo&iuml;se, Joseph. Lhomme 
    simple &eacute;tait Joseph. Qu&eacute;tait-il?  un charpentier. Ensuite, 
    il y eut le sacrificateur. Qu&eacute;tait-il?  un sacrificateur dans la 
    maison du Seigneur. C&eacute;tait Zacharie. Ensuite, il y eut Sim&eacute;on, 
    le proph&egrave;te, et une proph&eacute;tesse. Vous voyez? Justification, 
    Sanctification, Bapt&ecirc;me du Saint-Esprit. Amen! Comprenez-vous? Bien! 
    Six furent vainqueurs. Tous les autres offraient leurs sacrifices, etc., <b>mais 
    ce furent ces six, les &eacute;lus. Ils vainquirent.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez 
    que pour chaque &acirc;ge de l&eacute;glise, ce fut la m&ecirc;me victoire: 
    quelques-uns, dans chaque &acirc;ge,<b> vainquirent la tentation de cet &acirc;ge</b>. 
    Jai ici les passages des Ecritures &agrave; ce sujet. Je ne pense pas que 
    nous ayons le temps dexaminer cela. Mais nous connaissons chacun de ces &acirc;ges 
    de l&eacute;glise. Il en va de m&ecirc;me aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je le disais au d&eacute;but, <b>nous sommes n&eacute;s vaincus</b>. Et votre 
    naissance ne peut en aucun cas vous donner la Vie, parce que vous &ecirc;tes 
    n&eacute;s vaincus. Vous &ecirc;tes dans un monde vaincu, au milieu dun peuple 
    de vaincus, plong&eacute; dans des credo de vaincus, des d&eacute;nominations 
    de vaincus. <b>Il faut trouver le chemin de la victoire.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme le lis. Le lis est une des plus belles fleurs qui soient. Jaime beaucoup 
    ces grands lis calla, ainsi que les lis des marais. Je ne pense pas quil 
    y ait beaucoup de choses aussi belles quun de ces grands lis des marais, 
    appel&eacute;s aussi lis deau. Quel rayonnement! Et comment cro&icirc;t-il? 
    Cest une petite semence qui pousse au fond dun &eacute;tang sale et boueux. 
    Et cette petite semence, malgr&eacute; toute cette beaut&eacute; qui sort 
    delle, pousse au fond, dans la boue. Mais elle doit lutter chaque jour, sachant 
    quil y a quelque chose Il fait sombre; il y a de la salet&eacute;, de la 
    boue, du limon. Elle vit l&agrave;-dedans, et pourtant, <b>elle se fraie un 
    passage au travers de cette boue</b>, de cette salet&eacute; et de cette eau 
    stagnante, <b>jusqu&agrave; ce quelle montre sa t&ecirc;te en haut dans 
    la lumi&egrave;re</b>, o&ugrave; elle peut exprimer ce qui &eacute;tait cach&eacute; 
    en elle jusqu&agrave; ce moment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense que le vainqueur est celui qui &eacute;tait auparavant dans le p&eacute;ch&eacute;, 
    qui faisait ce qui est mal (peu importe quel mal). Aussi, pourquoi regarder 
    au fond de l&eacute;tang?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Dieu, 
    par la pr&eacute;destination, a amen&eacute; cette semence &agrave; la Vie, 
    et venant &agrave; la Vie, elle peut sexprimer.</b> Mais en plus de cela, 
    elle a vaincu. Vous comprenez, elle ne peut pas sexprimer l&agrave;-bas au 
    fond. Pour pouvoir sexprimer il faut quelle monte. Il en allait de m&ecirc;me 
    avec vous, quand vous viviez dans votre p&eacute;ch&eacute;, ladult&egrave;re 
    ou quoi que ce soit. Vous ne pouviez rien exprimer, mais pourtant, il y avait 
    l&agrave; au fond une semence cach&eacute;e. Et elle eut loccasion de sortir 
    vers la vie, <b>et maintenant, vous &ecirc;tes en pr&eacute;sence de J&eacute;sus-Christ 
    dans la lumi&egrave;re</b>. Cela a manifest&eacute; ce que vous &eacute;tiez 
    r&eacute;ellement d&egrave;s le d&eacute;but. Comprenez-vous ce que je veux 
    dire? Vous avez vu la Lumi&egrave;re. Vous avez cru en Dieu. Vous avez ouvert 
    votre coeur, et maintenant, vous &ecirc;tes un lis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    ma pr&eacute;dication sur le lis: <i>le Pasteur Lis. </i>Comment il peina 
    Il ne file point, et pourtant, Salomon dans toute sa gloire ne fut jamais 
    v&ecirc;tu comme lun deux. Regardez ce lis. Il ne soccupe de rien. Il ne 
    se soucie pas de lui-m&ecirc;me. Que fait-il? Il manifeste simplement sa beaut&eacute;, 
    sa vie, afin que les autres puissent la voir. <b>Sa vie est exprim&eacute;e 
    afin quon puisse voir sa gloire</b>, voir ce qui est en lui, ce qui &eacute;tait 
    cach&eacute; dans la boue. Maintenant, il est au-dessus. <b>Il est vainqueur. 
    Il a vaincu la boue. Il a vaincu les choses du monde</b>, et maintenant, il 
    sabandonne librement. Tout le monde peut le voir, voir sa vie, et on ne peut 
    rien trouver &agrave; redire en lui. Il est vraiment un vainqueur. De lui, 
    vous ne pouvez rien dire de plus que: «Il est sorti de la boue!». <b>Mais 
    maintenant, il nest plus dans la boue. Il est au-dessus! </b>Amen! Vous ne 
    pouvez plus voir sur lui les traces de ce quil &eacute;tait auparavant. O&ugrave; 
    est-il maintenant? Il est au-dessus de toutes ces choses!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    labeille sapproche et dit: «Quel parfum merveilleux! Je vais venir en prendre 
    ma part».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lui, 
    il ouvre son coeur et dit: Venez! Tout est en ordre!. <b>Tous viennent prendre 
    ce quil a &agrave; leur donner.</b> Il est le vrai berger. Il exprime la 
    Gloire de Dieu, pourtant, voyez do&ugrave; il vient! <b>Il a d&ucirc; vaincre 
    pour faire cela!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour, il (ou elle) fut jeune et beau. Il y eut un grand nombre de tentations, 
    mais il vainquit. Vous comprenez? <b>Il vainquit, et maintenant il exprime 
    la vraie beaut&eacute; de Christ dans sa vie.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Exprimer 
    au travers de la boue. J&eacute;sus nous a donn&eacute; lexemple qui nous 
    montre comment faire. Et <b>nous avons besoin de savoir comment vaincre! </b>J&eacute;sus 
    nous a dit comment faire. <b>Cela se fait dans lhumilit&eacute;.</b> Il ceignit 
    Ses reins dun linge, et se mit &agrave; laver les pieds de Ses disciples, 
    puis Il les essuya. <b>Cest le Dieu des Cieux Lui-m&ecirc;me qui Shumilia.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    naimons pas &ecirc;tre humili&eacute;s. Cest la raison pour laquelle les 
    femmes naiment pas que leurs cheveux poussent, cest la raison pour laquelle 
    elles naiment pas se v&ecirc;tir d&eacute;cemment, cest la raison pour laquelle 
    les hommes Cest toujours la m&ecirc;me chose. Ils naiment pas &ecirc;tre 
    humbles. Mais J&eacute;sus, constamment<b> Consid&eacute;rez Qui Il &eacute;tait. 
    </b>La grandeur (je vais vous dire quelque chose) <b>la grandeur shumilie 
    elle-m&ecirc;me</b>. La gr&acirc;ce se fait humble  cest cela, la grandeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    eu le privil&egrave;ge de faire la connaissance de quelques grands hommes. 
    Ils ne sont pas comme ces gens qui changent constamment de v&ecirc;tements 
    et qui font sonner quelques pi&egrave;ces dargent dans leur poche pour para&icirc;tre, 
    mais qui ne sont en fait rien du tout. Jai eu loccasion de rencontrer quelques 
    grands hommes v&eacute;ritables. Ils avaient des habits &eacute;lim&eacute;s! 
    Quand vous &ecirc;tes avec eux, vous avez limpression que cest vous, le 
    grand homme. <b>Vous voyez, la grandeur sexprime dans lhumilit&eacute;. 
    O &eacute;glise, ne loublie pas! la grandeur sexprime dans lhumilit&eacute; 
    </b>Je ne veux pas dire que vous deviez &ecirc;tre sale. <b>Non. Vous devez 
    &ecirc;tre humble desprit.</b> Je ne veux pas dire que vous ne deviez pas 
    vous laver et &ecirc;tre pr&eacute;sentable. Je parle de lhumilit&eacute;, 
    de la vraie humilit&eacute;; non pas de quelque chose daffect&eacute;, mais 
    dune v&eacute;ritable humilit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    nous a dit comment faire. Il a vaincu. <i><b>Vaincre </b></i><b>signifie passer 
    le test</b>: cest ce que firent les saints, cest ce que fit J&eacute;sus. 
    Au milieu de Ses ennemis, Il passa victorieusement l&eacute;preuve. Il y 
    eut l&eacute;preuve de la maladie, et Lui, le Messie, gu&eacute;rit les malades. 
    Mis en pr&eacute;sence de la mort, Il apporta la Vie. Au Calvaire, lieu de 
    Sa propre mort, <b>Il vainquit la mort par Sa soumission</b>. Comment cela? 
     Par la Parole! Il dit: <i>D&eacute;truisez ce Temple, et en trois jours 
    Je le rel&egrave;verai. </i>Il vainquit la mort. Mis en pr&eacute;sence du 
    s&eacute;jour des morts, Il vainquit le s&eacute;jour des morts. Oui! et mis 
    en pr&eacute;sence du tombeau, Il vainquit le tombeau. Comment fit-Il tout 
    cela?  <b>Par la Parole et dans lhumilit&eacute;. </b>Cest Lui, lHomme 
    v&eacute;ritable. <b>Cest Lui qui doit &ecirc;tre notre Exemple.</b> Vous 
    comprenez? <b>Il a vaincu toutes choses.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    n&eacute;chappa pas &agrave; la tentation. Saviez-vous cela? <b>La Bible 
    dit quIl fut tent&eacute; en toutes choses comme nous, mais quIl resta malgr&eacute; 
    tout sans p&eacute;ch&eacute;.</b> Il fut tent&eacute; par la boisson; Il 
    fut tent&eacute; par les femmes; Il fut tent&eacute; par toutes les choses 
    par lesquelles nous pouvons &ecirc;tre tent&eacute;s, par tout ce qui peut 
    tenter. Il &eacute;tait un homme. Et pourtant, Il resta irr&eacute;prochable.</font></p>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Vaincre 
    </i>signifie <i>reconna&icirc;tre le diable dans toutes ses attaques.</i></font></b><font face="Arial, Helvetica, sans-serif" size="4"> 
    Beaucoup de gens disent que le diable nexiste pas, que ce nest quune pens&eacute;e. 
    Ne croyez pas cela! Le diable existe r&eacute;ellement! Il est aussi r&eacute;el 
    que vous ou moi. Il existe. Et vous devez reconna&icirc;tre quil existe. 
    Vous devez savoir quil y a un diable. Et quand vous reconnaissez quil est 
    le diable et quil est contre vous, alors, <b>pour vaincre, vous devez reconna&icirc;tre 
    que le Dieu qui est en vous est plus grand et plus puissant que lui, que Celui 
    qui est en vous la d&eacute;j&agrave; vaincu, et que par Sa gr&acirc;ce, 
    vous &ecirc;tes plus fort que lui</b>. Amen! Cest cela, la vraie victoire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    vous reconnaissez Vous regardez en arri&egrave;re, et vous dites: &laquo;Je 
    fais <i>ceci, </i>je fais <i>cela&raquo;. </i>Alors, vous &ecirc;tes vaincu. 
    <b>Mais il ny a pas de condamnation pour ceux qui sont en J&eacute;sus-Christ</b>, 
    pour ceux qui marchent, non pas selon la chair, mais selon lEsprit. <b>Alors, 
    vous comprenez que vous avez vaincu</b>, et vous reconnaissez le d&eacute;mon. 
    Ne dites pas: «Jai une maladie, mais je ne crois pas que cest une maladie» 
     Bien s&ucirc;r, que cest une maladie! Vous avez un cancer; vous avez beau 
    ne pas croire que cest un cancer; pourtant, cen est un. Mais rappelez-vous 
    que <b>Celui qui est en vous est plus grand que celui qui est dans le monde. 
    </b><b>Vous devez comprendre que le Saint-Esprit qui est en vous a d&eacute;j&agrave; 
    vaincu cette chose. Il est en vous, et cest par Lui que vous pouvez vaincre. 
    </b>Voil&agrave; ce qui est raisonnable; cest exactement ce que dit lEcriture. 
    La victoire</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    faut que je me d&eacute;p&ecirc;che; il y a d&eacute;j&agrave; 45 minutes 
    que je parle. Je d&eacute;passe vraiment les limites.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vaincre 
    <b>Le Dieu qui est en vous est plus grand que celui qui est dans le monde.</b> 
    Le dieu de ce monde nest pas aussi grand que le Dieu du Ciel qui est en vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    t&eacute;n&egrave;bres ne peuvent pas subsister en pr&eacute;sence de la lumi&egrave;re. 
    Si profonde que soit lobscurit&eacute;, la lumi&egrave;re la dissipera. <b>Lobscurit&eacute; 
    ne peut r&eacute;sister &agrave; la lumi&egrave;re</b>. Gloire &agrave; Dieu! 
    Prenez toutes les t&eacute;n&egrave;bres que vous voudrez, et opposez-les 
    une fois &agrave; la lumi&egrave;re, et voyez ce qui se passe. Celui qui est 
    en vous est la Lumi&egrave;re. Et celui qui est dans le monde est t&eacute;n&egrave;bres. 
    Il a &eacute;t&eacute; d&eacute;montr&eacute; que la lumi&egrave;re dissipe 
    les t&eacute;n&egrave;bres. <b>Et lhomme qui est en Christ, et qui sait quil 
    a vaincu les choses de ce monde (amen!) na plus de liens; cet homme est libre. 
    </b><i>Mais si nous marchons dans la lumi&egrave;re, nous sommes mutuellement 
    en communion, et le sang de J&eacute;sus son Fils nous purifie de tout p&eacute;ch&eacute;. 
    </i>Voil&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Celui 
    qui est en vous est plus grand que celui qui est dans le monde. Si vous regardez 
    en arri&egrave;re, vous &ecirc;tes condamn&eacute;s: vous &ecirc;tes encore 
    dans le monde. <b>Mais si vous vivez au-dessus de ces choses, Celui qui est 
    en vous vous a conduit au-del&agrave; des t&eacute;n&egrave;bres. </b>Comme 
    le lis, vous &ecirc;tes au-dessus des t&eacute;n&egrave;bres de la boue. Vous 
    &ecirc;tes au-dessus des eaux boueuses. Vous &ecirc;tes dans la lumi&egrave;re, 
    refl&eacute;tant la bont&eacute; qui avait &eacute;t&eacute; mise en vous 
    avant m&ecirc;me que vous ayez quitt&eacute; la boue. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    chr&eacute;tien qui est en moi crie de joie. Ce que Dieu avait mis l&agrave;-dedans 
    au commencement a fray&eacute; sa voie au travers des t&eacute;n&egrave;bres, 
    et a vaincu. Il a vaincu lenveloppe de la semence; il a vaincu la boue; il 
    a vaincu les eaux. Il a vaincu toutes choses, et fut un vainqueur, et se mit 
    &agrave; r&eacute;fl&eacute;chir la bont&eacute; et la gloire de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ce que fait chaque croyant. Cest ce que fit No&eacute;. Cest ce que fit 
    Lot (dans quelle situation n&eacute;tait-il pas!). Cest ce que firent Mo&iuml;se, 
    Josu&eacute;, Daniel, Schadrac, M&eacute;schac, Jean-Baptiste, Zacharie, Elisabeth, 
    Sim&eacute;on, Anne  tous ceux-l&agrave;. <b>Ils vainquirent la boue qui 
    &eacute;tait en eux et autour deux, s&eacute;lev&egrave;rent au-dessus de 
    ces choses, et rayonn&egrave;rent la gloire de Dieu.</b> Cest ce que fait 
    le vrai chr&eacute;tien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que cest J&eacute;sus qui nous a montr&eacute; comment il fallait faire. 
    Il fut tent&eacute; pendant quarante jours, tent&eacute; comme aucun homme 
    ne le fut jamais; cest cela, la tentation de J&eacute;sus-Christ. Maintenant, 
    soyez attentifs. <b>Il nous a montr&eacute; comment nous devions faire. </b>(Je 
    marr&ecirc;terai dans quelques minutes.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    nous montra comment il fallait faire. <b>Quel moyen utilisa-t-Il?  la Parole.</b> 
    Il fit ainsi, car Il &eacute;tait la Parole. J&eacute;sus dit: <i>Si vous 
    demeurez en Moi, et que Mes Paroles demeurent en vous.  </i>nous voil&agrave; 
    ramen&eacute;s &agrave; la Parole, <b>&agrave; la Parole de la Promesse</b>. 
    Quest-ce que la Parole de la Promesse pour les chr&eacute;tiens?  <i>Celui 
    qui est en vous est plus grand que celui qui est dans le monde. </i>Alors, 
    comment vaincrai-je?  Ce nest pas moi, mais la Parole qui demeure en moi. 
    La Parole est Dieu. <b>Alors, je</b> <b>puis vaincre les choses de ce monde, 
    parce que cela vient de la Parole qui est en moi.</b> <i>Si vous demeurez 
    en Mol, <b>et que Mes Paroles demeurent en vous</b>, alors demandez ce que 
    vous voudrez. </i>Continuez &agrave; avancer, et vous arriverez au sommet, 
    cela est certain. Vous comprenez? Vous ne pourrez pas ne pas arriver au sommet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    ces quarante jours de tentation, Il vainquit par la Parole de Dieu. Je voudrais 
    maintenant mettre laccent sur quelque chose. Satan Le tenta de trois mani&egrave;res 
    principales. Vous voyez, tout se passe toujours par trois. Noubliez jamais 
    cela! Il envoya contre Lui trois assauts principaux, du plus grand jusquau 
    plus petit. Il essaya de son mieux de Le conqu&eacute;rir  mais Il &eacute;tait 
    la Parole. Amen! Quemploya-t-Il pour cela?  Dieu Lui-m&ecirc;me, cest-&agrave;-dire 
    la Parole. <b>Cest la Parole que J&eacute;sus opposa aux trois principaux 
    assauts de Satan.</b> Il put Sopposer &agrave; chaque assaut par la Parole, 
    &agrave; chacun  du plus grand jusquau plus petit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">D&egrave;s 
    la premi&egrave;re attaque, Il utilisa Sa glorieuse Puissance. Car Il savait 
    quIl &eacute;tait la Parole. Il connaissait Sa position. Croyez-vous cela? 
    Je suis le Fils de lhomme. Il connaissait Sa position. Et Satan vint et 
    essaya de Lui faire utiliser Sa Propre Puissance pour Son Propre usage, cest-&agrave;-dire 
    pour Se nourrir. <b>Il essaya de linciter &agrave; Se nourrir Lui-m&ecirc;me.</b> 
    Il avait faim. Quand un homme est affam&eacute;, il ferait nimporte quoi. 
    Il pourrait voler, mendier, emprunter  nimporte quoi. J&eacute;sus &eacute;tait 
    r&eacute;ellement affam&eacute;. Et Satan utilisa ce premier grand assaut 
    pour <b>essayer de Lui faire prendre la force qui Lui avait &eacute;t&eacute; 
    donn&eacute;e pour vaincre, et de lutiliser pour Son propre usage</b>. Mais 
    Il ne lutilisa pas pour Lui-m&ecirc;me. Il lutilisa pour les autres. Cest 
    vrai. Il lutilisa pour les autres, et non pas pour Lui-m&ecirc;me. Elle n&eacute;tait 
    pas destin&eacute;e &agrave; Lui.  Il aurait pu lutiliser pour Son propre 
    usage, cest certain!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comprenez-vous 
    comment le diable agit? Le diable d&eacute;sire que vous ayez de la consid&eacute;ration 
    pour lui. <b>Mais J&eacute;sus navait &eacute;gard qu&agrave; ce que disait 
    le P&egrave;re.</b> Cest vrai. Mais pourtant, Satan Lui dit: <i>Il est &eacute;crit 
    quIl donnera lordre aux anges de.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    Lui r&eacute;pondit: <i>Oui, mais il est aussi &eacute;crit. </i>Et voil&agrave;! 
    Vous voyez, Il savait qui Il &eacute;tait. Vous voyez, la pens&eacute;e est 
    plus profonde que ce qui est &eacute;crit. Cest cela, linspiration. Le noyau 
    est &agrave; lint&eacute;rieur, <b>la V&eacute;rit&eacute; est cach&eacute;e 
    &agrave; lint&eacute;rieur</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien 
    quIl e&ucirc;t pu le faire. Il ne le fit pas. Il n&eacute;couta absolument 
    pas les propositions de Satan. Maintenant, je vais vous dire quelque chose 
    dimportant. Satan peut quelquefois vous jouer un tour. Alors, vous &ecirc;tes 
    persuad&eacute; que vous faites la volont&eacute; de Dieu, mais vous tombez 
    dans le pi&egrave;ge, lorsque Satan vous fait une proposition. Parfaitement. 
    Il peut tr&egrave;s bien faire cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenons 
    lexemple de nos soeurs. Elles sont jolies, et Satan peut les inciter &agrave; 
    laisser pousser leurs cheveux de mani&egrave;re quelles pensent que cela 
    leur va tr&egrave;s bien, et alors, cela leur donne de lorgueil, et elles 
    peuvent en arriver &agrave; se sentir un peu sup&eacute;rieures &agrave; quelquun 
    dautre. Vous comprenez ce que je veux dire. Vous voyez,<b> il peut prendre 
    une chose bonne en soi, et vous donner avec cela m&ecirc;me de mauvaises pens&eacute;es</b>. 
    Cest vrai. Cest encore quelque chose que vous devez vaincre. Rappelez-vous 
    que vous vivez pour Dieu. <b>Vous avez un seul objectif: cest J&eacute;sus-Christ. 
    Rien ne compte en dehors de cela. </b>Votre famille vient en deuxi&egrave;me 
    position, et ensuite vous-m&ecirc;me. Premi&egrave;rement Dieu, ensuite votre 
    famille, ensuite vous-m&ecirc;me. Vous &ecirc;tes en troisi&egrave;me position, 
    et cest tout. <b>Vous vous mettez en dernier, parce que cest ce quIl fit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    ce quIl aurait pu faire. Il dit: Je pourrais appeler mon P&egrave;re, Lui 
    parler, et Il menverrait imm&eacute;diatement douze l&eacute;gions danges, 
    alors quune seule suffirait &agrave; d&eacute;truire le monde. Il dit encore: 
    Si Mon royaume &eacute;tait de ce monde, Mes serviteurs combattraient pour 
    Moi, mais Mon royaume est dEn-haut. Voil&agrave;. Il aurait pu faire cela, 
    mais Il ne le fit pas. Vous comprenez? Bien quIl e&ucirc;t pu faire cela,<b> 
    Il n&eacute;couta pas les propositions de Satan</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a des gens qui disent: «Je connais quelquun qui est malade. Jaimerais 
    le faire venir vers cet homme qui gu&eacute;rit par la puissance de Dieu, 
    et voir comment il va le gu&eacute;rir». Reconnaissez-vous ce m&ecirc;me d&eacute;mon? 
    Il essaie de vous amener &agrave; l&eacute;couter, lui, plut&ocirc;t que 
    Dieu. Mais un v&eacute;ritable serviteur de Dieu &eacute;coutera plut&ocirc;t 
    ce que dit le P&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a le cas de ce petit enfant des Stadsklev. Mme Stadsklev me dit: «Fr&egrave;re 
    Branham, je vous t&eacute;l&eacute;phone dAllemagne». Il y a l&agrave;-bas 
    larm&eacute;e am&eacute;ricaine, et avec un de nos avions &agrave; r&eacute;action, 
    jaurais pu aller l&agrave;-bas et revenir en un jour. Son mari &eacute;tait 
    pasteur. Leur enfant &eacute;tait mort. La m&egrave;re pleurait et me disait: 
    «Ecoutez-moi!». Elle dit: «J&eacute;tais pr&eacute;sente lorsque cette femme 
    vint serrant son enfant dans ses bras, cet enfant qui &eacute;tait mort le 
    matin. Et jai vu fr&egrave;re Branham aller l&agrave;-bas, et imposer les 
    mains &agrave; lenfant mort;<b> lenfant revint &agrave; la vie!</b>». Elle 
    me dit: «Maintenant, fr&egrave;re Branham, il sagit de mon enfant». Il y 
    avait longtemps que personne n&eacute;tait mort dans leur famille. Et un 
    matin, le petit enfant tomba malade, et mourut lapr&egrave;s-midi m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    les voici tous se tenant autour de lui, donnant des proph&eacute;ties et disant: 
    «Le b&eacute;b&eacute; ressuscitera»  et toutes sortes de choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Tout cela est tr&egrave;s bien, soeur Stadsklev, <b>mais laissez-moi 
    voir ce que dit le P&egrave;re</b>». Jallai dans la for&ecirc;t pour prier. 
    Je rentrai le lendemain matin. Je navais pas eu de r&eacute;ponse. Pendant 
    ce temps, la m&egrave;re avait appel&eacute; deux ou trois fois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    m&eacute;decin dit: «Tr&egrave;s bien. Si vous avez une telle foi, nous ne 
    laisserons pas le b&eacute;b&eacute; quitter lh&ocirc;pital. Nous le laisserons 
    l&agrave;-bas et vous resterez avec lui».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Fr&egrave;re 
    Stadsklev alla voir le major qui lui dit: «Cest en ordre, nous pouvons aller 
    chercher fr&egrave;re Branham».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    matin-l&agrave;, un avion &eacute;tait pr&ecirc;t &agrave; venir me chercher 
    pour me conduire &agrave; Heidelberg, en Allemagne, afin de prier pour la 
    r&eacute;surrection de cet enfant. Mais je dis: «Il est certain que Dieu peut 
    faire cela, <b>mais voyons dabord quelle est Sa volont&eacute;</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sortis et priai toute la nuit; pas de r&eacute;ponse. Je rentrai le matin; 
    toujours rien. Jentrai dans ma chambre. Soudain, je vis une Lumi&egrave;re 
    pr&egrave;s de la porte qui me dit: «<b>Ne touche pas &agrave; cela; ninterviens 
    pas. Cest la main de Dieu</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jappelai 
    la m&egrave;re et lui dis: «Soeur Stadsklev, ensevelissez votre enfant. Cest 
    la main du Seigneur; cest la volont&eacute; de Dieu. Sil n&eacute;tait 
    pas mort maintenant, quelque chose lui serait arriv&eacute; par la suite. 
    <b>Laissez faire Dieu, car Il sait ce quIl fait. </b>Si lenfant vivait, 
    cest vous qui mourriez. Restez-en l&agrave;».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    grand pr&eacute;dicateur luth&eacute;rien dAllemagne &eacute;crivit une lettre 
    o&ugrave; il dit: «Je ne pourrai jamais assez vous dire combien jappr&eacute;cie 
    ce qua fait fr&egrave;re Branham, <b>de quelle fa&ccedil;on il a attendu 
    lexpression pr&eacute;cise de la volont&eacute; de Dieu, avant de dire quoi 
    que ce soit</b>&raquo;. Tout est l&agrave;! Tenez-vous en &agrave; la d&eacute;cision 
    de Dieu! Peu importe ce que disent les autres, n&eacute;coutez jamais Satan.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    Satan vous dit: «Le bapt&ecirc;me deau au Nom du P&egrave;re, du Fils». 
    Sil vous dit cela, ne vous en occupez pas! <b>Dieu a dit autrement. </b>Si 
    on vous dit: «Vous &ecirc;tes un homme, une femme de bien, vous navez pas 
    besoin de»  ne l&eacute;coutez pas! <b>Si la Parole dit autre chose, &eacute;coutez 
    la Parole, quoi quElle puisse vous dire.</b> Cest lexemple que J&eacute;sus 
    vous donne. Cest l&agrave; quIl fut plus particuli&egrave;rement attaqu&eacute; 
    par Satan.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    il y eut le second assaut (il faut que je me d&eacute;p&ecirc;che, le temps 
    passe tellement vite!), lassaut de la gloire personnelle. Combien de serviteurs 
    de Dieu y succombent, <b>d&eacute;sirant montrer ce quils savent faire! </b>«Gloire 
    &agrave; Dieu! All&eacute;luia! Je suis un lib&eacute;rateur. Je suis quelquun 
    de bien». Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Viens 
    sur le haut du temple, et saute!. Il Le tenta de faire cela. <b>Rappelez-vous 
    quIl fut tent&eacute; de faire cela!</b> Ce fut une chose difficile. Satan 
    Lui avait dit: Si Tu veux &ecirc;tre quelquun devant le peuple, viens sur 
    le temple, et saute! Je vais Te donner un passage des Ecritures &agrave; ce 
    sujet:  Il donnera des ordres &agrave; ses anges &agrave; ton sujet; et 
    ils Te porteront sur les mains, de peur que ton pied ne heurte contre une 
    pierre. Il voulait Le faire Se donner en spectacle, afin quIl puisse ainsi 
    montrer Son autorit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aucun 
    v&eacute;ritable serviteur de Dieu ne fait cela. Si vous voyez quelquun se 
    mettre en avant, bomber le torse et agir de cette mani&egrave;re, rappelez-vous 
    quil y a en lui quelque chose qui nest pas juste. <b>Dieu ne veut pas cela; 
    J&eacute;sus nous a montr&eacute; lexemple.</b> Il aurait pu faire ces choses, 
    cest certain, mais Il ne la pas fait. Aucun serviteur de Dieu ne Se met 
    en avant lui-m&ecirc;me, en essayant de prendre la puissance de Dieu pour 
    s&eacute;lever au-dessus des autres.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    rappelez-vous loccasion o&ugrave; Mo&iuml;se fit cela? Dieu lui avait donn&eacute; 
    le pouvoir de faire ce quil voulait. Il avait fait de lui un proph&egrave;te. 
    La deuxi&egrave;me fois, il frappa le rocher. Ce fut contraire &agrave; la 
    volont&eacute; de Dieu. Dieu avait dit: Parle au rocher, ne le frappe pas 
    une seconde fois, sinon tu d&eacute;truiras lharmonie des types de la Parole. 
    <b>Le rocher ne doit &ecirc;tre frapp&eacute; quune seule fois</b>. Mais 
    Mo&iuml;se, en faisant ainsi, proclama la faiblesse, linsuffisance de la 
    Parole. <b>Oui, la Parole &eacute;tait ce qui comptait; ce rocher, c&eacute;tait 
    la Parole. </b>Vous comprenez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    frappa le rocher une premi&egrave;re fois, et les eaux jaillirent. Ensuite, 
    le peuple eut de nouveau soif. Alors, Dieu dit: Retourne vers le rocher, 
    <b>et parle-lui</b>. Il navait &eacute;t&eacute; frapp&eacute; quune fois. 
    Vous voyez comment Mo&iuml;se t&eacute;moigna de linsuffisance de la Parole, 
    de Son inexactitude. Le rocher devait &ecirc;tre frapp&eacute; encore une 
    fois!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    Mo&iuml;se frappa le rocher ainsi; il dit: Sors du rocher!. Leau ne jaillit 
    point; alors, il le frappa de nouveau, en disant: Je tordonne de sortir 
     et leau coula.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    dit: Viens ici. Tu tes glorifi&eacute; toi-m&ecirc;me. Tu as pris Ma puissance; 
    <b>au lieu de Me sanctifier, tu tes sanctifi&eacute; toi-m&ecirc;me</b>. 
    Cest pourquoi tu nentreras pas dans le pays. Porte tes regards sur le pays 
    de la Promesse, mais tu ny entreras pas. Et pourtant, il ny eut personne 
    de semblable &agrave; Mo&iuml;se, cest certain!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Satan voulut que J&eacute;sus se m&icirc;t en avant, il lui dit: Monte sur 
    le temple, et saute!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    r&eacute;pondit: <i>Il est &eacute;crit </i>(amen!)<i>:</i> <i>Tu ne tenteras 
    pas le Seigneur, ton Dieu!. </i>A chaque assaut de Satan, J&eacute;sus r&eacute;pondit 
    par la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aucun 
    v&eacute;ritable serviteur nessaie de se mettre en avant lui-m&ecirc;me, 
    par le moyen de la puissance de Dieu. <b>Sil le fait, il perd ses droits.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Troisi&egrave;me 
    grand assaut: Satan offrit de lui abandonner son propre royaume. Satan dit: 
    Vois-tu les royaumes de ce monde? Ils mappartiennent; je fais deux ce que 
    je veux. Je Te les donne!. Mais, rappelez-vous ceci: <b>Satan essayait de 
    les Lui faire acqu&eacute;rir sans payer le prix de la Croix</b>. Si J&eacute;sus 
    avait fait cela, nous serions perdus. Il aurait pu recevoir les royaumes, 
    mais il fallait quIl suivit le Il fut tent&eacute; de faire cela. Ce fut 
    une chose difficile. Il fut tent&eacute; duser de Sa libert&eacute; <b>pour 
    &ecirc;tre roi de la terre sans passer par la Croix</b>. Mais sIl lavait 
    fait, Ses sujets seraient morts. Satan aurait bien aim&eacute; quIl l&eacute;coute. 
    Mais Il lui dit: <i>Arri&egrave;re</i> <i>de moi, Satan!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ne le fit pas; Il prit le chemin rude et difficile, le chemin de la pers&eacute;cution, 
    de la mort. <b>Ce matin, sommes-nous dispos&eacute;s &agrave; prendre le m&ecirc;me 
    chemin que Lui? Sommes-nous dispos&eacute;s &agrave; mourir? Sommes-nous dispos&eacute;s 
    &agrave; nous abandonner &agrave; Dieu, &agrave; renoncer au monde et &agrave; 
    toutes choses, pour Le servir, Lui?</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    refusa d&eacute;couter Satan. Il fut tent&eacute;, mais Il vainquit pour 
    nous. Il endura toutes les tentations pour moi et pour vous. Il aurait pu 
    prendre le chemin facile, mais pourquoi prit-Il lautre chemin? <b>afin que 
    nous puissions aller avec Lui</b>. Et sIl a pay&eacute; un tel prix, combien 
    nous serions mesquins de ne pas laccepter, alors que, de toute fa&ccedil;on, 
    il ny a rien de bon ici-bas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous vivez cent ans, o&ugrave; cela vous m&egrave;nera-t-il? Votre intelligence, 
    votre vivacit&eacute; desprit auront disparu; vous serez vieux, chancelants, 
    impotents. Cest &agrave; cela que vous arriverez; apr&egrave;s, ce sera la 
    fin. Venez maintenant, soyez vainqueurs. Comment y arriver?  par la Parole. 
    <b>Ce que dit la Parole, faites-le. Marchez dans lhumilit&eacute;; vivez</b> 
    <b>dans la pr&eacute;sence de J&eacute;sus.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a endur&eacute; toutes ces choses pour vous et pour moi. Il est lexemple 
    qui nous montre comment vaincre dans <b>notre</b> <b>g&eacute;n&eacute;ration 
    m&eacute;chante</b>, comme Lui-m&ecirc;me a vaincu dans <b>Sa g&eacute;n&eacute;ration 
    m&eacute;chante</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que, quand Il vint sur la terre, il y avait autant dincr&eacute;dulit&eacute;, 
    si ce nest plus, qu&agrave; toute autre &eacute;poque. Cela ne Le troubla 
    pas le moins du monde. Quand ils Le trait&egrave;rent de d&eacute;mon, au 
    lieu de reconna&icirc;tre en Lui la Personne de Dieu; quand ils Lui donn&egrave;rent 
    les noms les plus humiliants, cela ne Le troubla aucunement. <b>Il avait un 
    objectif: ob&eacute;ir au P&egrave;re, garder la Parole.</b> La Parole est 
    Dieu. Il navait que cette pens&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes quelquefois tent&eacute;s de revenir en arri&egrave;re. Beaucoup dentre 
    vous sont tent&eacute;s de retourner dans les d&eacute;nominations, parce 
    que le monde dit: «A quelle d&eacute;nomination appartenez-vous? A quelle 
    &eacute;glise &ecirc;tes-vous affili&eacute;?». Nous sommes tent&eacute;s 
    de faire cela. Nous le sommes tous. Nos soeurs sont tent&eacute;es de retourner 
    dans les autres &eacute;glises, dans les Assembl&eacute;es, les Eglises de 
    Dieu, les Pentec&ocirc;tistes et autres, o&ugrave; on les laissera se couper 
    les cheveux et shabiller nimporte comment. Vous &ecirc;tes tent&eacute;s 
    de faire cela, <b>de retourner en arri&egrave;re, afin d&ecirc;tre bien vus 
    de cette g&eacute;n&eacute;ration m&eacute;chante dans laquelle nous vivons</b>, 
    alors que le plus grand p&eacute;ch&eacute; de notre &eacute;poque, le principal 
    p&eacute;ch&eacute; de nos assembl&eacute;es, est la mondanit&eacute;. Comme 
    le dit la Bible, l&acirc;ge de Laodic&eacute;e dit: Je suis mondain, je 
    suis riche, je nai besoin de rien  alors quil ne sait pas quil est pauvre, 
    nu, aveugle et mis&eacute;rable. Cest le p&eacute;ch&eacute; de notre temps. 
    Si vous entendez la Parole de Dieu crier contre ce p&eacute;ch&eacute; <b>et 
    que vous suiviez le chemin quElle trace, vous serez mal vus du monde!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    &ecirc;tes tent&eacute;s de revenir en arri&egrave;re. Je sais que vous &ecirc;tes 
    fatigu&eacute;s de mentendre rab&acirc;cher sans cesse ces choses-l&agrave;. 
    Mais moi aussi, je suis fatigu&eacute; de vous voir faire sans cesse ces choses-l&agrave;. 
    Ce p&eacute;ch&eacute; dont jessaie de vous parler Vous dites: «Pourquoi 
    nous rab&acirc;chez-vous sans cesse cela?».  <b>Alors, arr&ecirc;tez de commettre 
    ces p&eacute;ch&eacute;s! Jessaie de sauver votre vie par la Parole.</b> 
    Jen suis aussi fatigu&eacute;. Alors, mettez ces choses en ordre. Cest un 
    p&eacute;ch&eacute;, vous ne devriez pas le commettre. Parfaitement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    nous devons vaincre ces choses, nous pouvons nous attendre &agrave; &ecirc;tre 
    tent&eacute;s par elles, par le monde.  Si vous aimez le monde et les choses 
    du monde, lamour de Dieu nest point en vous, dit J&eacute;sus.</font></p>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    terminerons en disant simplement ceci: il y a une r&eacute;compense pour le 
    vainqueur.</font></b></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi 
    vous lire quelque chose. Prenez vos Bibles et lisons le chapitre 2 de lApocalypse. 
    Tout ce dont je viens de parler au sujet de la mani&egrave;re de vaincre 
    Examinez-vous vous-m&ecirc;mes. Examinez-vous vous-m&ecirc;mes dans le Miroir 
    Spirituel, et voyez si vous avez vaincu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Premier 
    message &agrave; lange de l&eacute;glise dEph&egrave;se. Ecoutez ce quil 
    dit dans Apocalypse 2, verset 7. <b>Il leur montre comment ils ont perdu leur 
    premier amour. </b>Verset 7:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Que 
    celui qui a des oreilles entende ce que lEsprit dit aux Eglises: A celui 
    qui vaincra </i>(la personne, et non pas l&eacute;glise), <i>je donnerai 
    &agrave; manger de larbre de vie, qui est dans le paradis de Dieu. </i>Voil&agrave; 
    les vainqueurs dEph&egrave;se.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite, 
    il y a l&acirc;ge de Smyrne. Ecoutons ce qui est dit des vainqueurs. Verset 
    11:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Que 
    celui qui a des oreilles entende ce que lEsprit dit aux Eglises: Celui qui 
    vaincra naura pas &agrave; souffrir la seconde mort.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyons 
    ce que re&ccedil;oit le vainqueur de Pergame. Verset 17, &acirc;ge de Pergame<i>:</i></font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> <i>Que 
      celui qui a des oreilles </i>(lindividu. Non pas un groupe tout entier, 
      mais la personne. Cest lEpouse qui sort de l&eacute;glise) <i></i> <i>que 
      celui qui a des oreilles entende ce que lEsprit dit aux Eglises: A celui 
      qui vaincra, je donnerai de la manne cach&eacute;e, et je lui donnerai un 
      caillou blanc; et sur ce caillou est &eacute;crit un nom nouveau, que personne 
      ne conna&icirc;t, si ce nest celui qui le re&ccedil;oit. </i>(Celui qui 
      est vainqueur dans cet &acirc;ge.)</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Age 
    de Thyatire. Voyons ce que le vainqueur re&ccedil;oit en ce jour-l&agrave;. 
    Lisons le verset 26:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>A 
      celui qui vaincra, et qui gardera jusqu&agrave; la fin mes oeuvres, je 
      donnerai autorit&eacute; sur les nations. Il les pa&icirc;tra avec une verge 
      de fer, comme on brise les vases dargile, ainsi que moi-m&ecirc;me jen 
      ai re&ccedil;u le pouvoir de mon P&egrave;re. </i>(<b>Etre avec Lui sur 
      Son Tr&ocirc;ne!</b> Christ pa&icirc;tra les nations avec une verge de fer, 
      et voici lEglise victorieuse qui est assise avec Lui pour briser les nations 
      avec une verge de fer!)</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Age 
    de Sardes. Chapitre 3, verset 5:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Celui 
      qui vaincra sera ainsi rev&ecirc;tu de v&ecirc;tements blancs; je neffacerai 
      point son nom du livre de vie, et je confesserai son nom devant mon P&egrave;re 
      et devant ses anges </i>(Cest pour le vainqueur de Sardes).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    maintenant le verset 12, o&ugrave; il sagit de l&eacute;glise de Philadelphie:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Celui 
      qui vaincra, je ferai de lui une colonne dans le temple de mon Dieu, et 
      il nen sortira plus. J&eacute;crirai sur lui le nom de mon Dieu, et le 
      nom de la ville de mon Dieu, de la nouvelle J&eacute;rusalem qui descend 
      du ciel daupr&egrave;s de mon Dieu, et mon nom nouveau.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    ce qui est promis au vainqueur. Vous voyez? Dans Laodic&eacute;e, le dernier 
    &acirc;ge de l&eacute;glise, il y aura aussi quelques vainqueurs. <b>Rappelez-vous 
    que chaque &acirc;ge a h&eacute;rit&eacute; de tout ce qui fut offert aux 
    &acirc;ges pr&eacute;c&eacute;dents. </b>Observez bien ceci. Tout ceci se 
    passe apr&egrave;s que furent donn&eacute;s toutes ces choses, cette puissance, 
    ces noms, cette manne cach&eacute;e, etc. Il promit de donner la manne cach&eacute;e. 
    Voyons ce dernier &acirc;ge, Apocalypse 3, verset 21:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Celui 
      qui vaincra, je le ferai asseoir avec moi sur mon tr&ocirc;ne </i>(Amen!) 
       <i>comme moi jai vaincu, et me suis assis avec mon P&egrave;re sur son 
      tr&ocirc;ne. Que celui qui a des oreilles entende ce que lEsprit dit aux 
      Eglises.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a une r&eacute;compense pour les vainqueurs. <b>Vous qui &ecirc;tes des 
    lis, d&eacute;p&ecirc;chez-vous! Si cela est en vous, rejetez la boue et tout 
    le reste, et poussez vers le haut!  </b>Parfaitement!  <i> <b>sassi&eacute;ra 
    avec moi </b>sur mon tr&ocirc;ne.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez quune fois (nous navons pas le temps de le lire), la m&egrave;re de 
    Jacques et de Jean vint demander cette place pour eux. Saviez-vous cela? vous 
    souveniez-vous de cela? Seigneur, que mes fils soient assis, lun &agrave; 
    Ta droite, lautre &agrave; Ta gauche. Cest le d&eacute;sir dune m&egrave;re 
    pour ses fils. Mais J&eacute;sus dit que cette place &eacute;tait pr&eacute;destin&eacute;e. 
    Cette position nexistait pas en ce temps-l&agrave;. Pourquoi cela? <b>Remarquez 
    quelle sera accord&eacute;e &agrave; ceux &agrave; qui elle est destin&eacute;e. 
    </b>Pour sasseoir &agrave; Sa droite, le plus pr&egrave;s de Lui, <b>il fallait 
    &ecirc;tre un vainqueur</b>. Il dit: «Je ne puis pas taccorder cela: cette 
    place sera accord&eacute;e apr&egrave;s le jugement.» Amen! Vous comprenez? 
    «Je ne peux pas taccorder cela, mais apr&egrave;s le jugement, ils sassi&eacute;ront 
    &agrave; ma droite et &agrave; ma gauche». Dans lau-del&agrave;, <b>il y 
    a une semence pr&eacute;destin&eacute;e qui attend ce moment</b>. Alors, cela 
    lui sera accord&eacute;, mais le moment du jugement nest pas encore venu. 
    Il ny a pas encore eu de victoire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    place &agrave; Sa droite ou &agrave; Sa gauche, dans le Royaume, na pas encore 
    &eacute;t&eacute; donn&eacute;e &agrave; celui qui doit la recevoir. La victoire 
    navait pas encore &eacute;t&eacute; obtenue. L&eacute;preuve navait pas 
    encore &eacute;t&eacute; pass&eacute;e. Ces places seront attribu&eacute;es 
    dans le futur. Si nous souffrons pour Christ et Sa Parole, nous r&eacute;gnerons 
    avec Lui, car Il est la Parole. Souvenez-vous, <b>si nous souffrons pour Christ 
    et Sa Parole, nous r&eacute;gnerons avec Lui dans Sa Parole</b>.</font></p>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    comment Lui, notre Exemple, a vaincu, et est ensuite mont&eacute; apr&egrave;s 
    quIl eut conquis</font></b><font face="Arial, Helvetica, sans-serif" size="4"> 
    la mort, le s&eacute;jour des morts, la maladie, le s&eacute;pulcre, tout 
    ce quIl a conquis; Il emmena captive la captivit&eacute;, <b>et donna des 
    dons aux hommes</b>. Cela, c&eacute;tait lAncien Testament, avec les Saints 
    de lAncien Testament qui avaient vaincu. <b>Ils avaient cherch&eacute; cette 
    Personne</b>, mais &eacute;taient morts avant Sa venue. Mais quand cette Personne 
    vint, cela ne porta pas pr&eacute;judice &agrave; ceux qui &eacute;taient 
    endormis. Amen! De toute mani&egrave;re, ils ny perdaient rien. Que vous 
    soyez vivants ou morts, quelle diff&eacute;rence cela fait-il? Cela nemp&ecirc;chera 
    rien. Ils &eacute;taient dans lattente de ces choses</font></p>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">M&ecirc;me 
    Job, en son temps, attendait cela.</font></b><font face="Arial, Helvetica, sans-serif" size="4"> 
    Il disait: Je sais que mon R&eacute;dempteur est vivant, et quau dernier 
    jour, il viendra sur la terre. Ce n&eacute;tait quun homme, un simple homme. 
    Il offrait des sacrifices, faisait tout ce que Dieu lui avait dit de faire. 
    Il le faisait avec respect et v&eacute;n&eacute;ration pour les proph&egrave;tes. 
    Alors, Satan vint pour le tenter, comme il vient pour vous tenter. Mais lui, 
    que fit-il? Il resta ferme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Sa 
    femme vint lui dire: Maudis Dieu et meurs. Tu as lair tellement mis&eacute;rable 
    en restant ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    il lui r&eacute;pondit: Tu parles comme une femme insens&eacute;e. La Bible 
    ne dit pas quelle &eacute;tait insens&eacute;e, mais quelle parlait <i>comme 
    </i>une femme insens&eacute;e. Il dit: Tu parles comme une femme insens&eacute;e. 
    Le Seigneur a donn&eacute;, le Seigneur a repris, que le Nom du Seigneur soit 
    b&eacute;ni. Il fut un vainqueur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    eut la victoire sur ce que dirent les voisins. Il eut la victoire sur tous 
    les membres d&eacute;glise, les Bildad et autres, et sur tout ce quils avaient 
    &agrave; dire. Il eut la victoire sur l&eacute;v&ecirc;que et sur ce quil 
    avait &agrave; dire. Il eut la victoire sur le cardinal et sur ce quil avait 
    &agrave; dire. Il eut de m&ecirc;me la victoire sur les d&eacute;nominations 
    et sur ce quelles avaient &agrave; dire. Et il resta dans la justification 
    de la Parole. Amen! Et pourtant, cela lui co&ucirc;ta tout ce quil poss&eacute;dait, 
    y compris ses enfants. Assis sur la cendre, il dut gratter ses ulc&egrave;res 
    avec un tesson! pourtant, il vainquit. Et lorsque, finalement, lheure de 
    la tentation arriva &agrave; son terme, les nuages se dissip&egrave;rent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Il consid&eacute;ra toutes les choses raisonnables. Il dit: Il y a de lespoir 
    si un arbre meurt. Il vit de nouveau. <b>La semence tombe sur le sol. Elle 
    se d&eacute;compose. Elle vit de nouveau. </b>Mais voici quun homme se couche. 
    Son esprit le quitte. Il se d&eacute;compose, et ses enfants viennent pour 
    lhonorer et le pleurer. Mais lui ne sen aper&ccedil;oit pas. Il ne peut 
    se relever. Alors, que se passe-t-il? Moi aussi, je suis une semence. Je suis 
    quelque chose, une semence, et je vais dans la terre. Je ne peux plus me relever, 
    je reste l&agrave;. Oh, cache-moi dans la tombe, garde-moi dans le lieu secret 
    jusqu&agrave; ce que Ta col&egrave;re soit pass&eacute;e. Que marrivera-t-il 
    si je passe en jugement? De m&ecirc;me que les rochers susent, que leau 
    use la pierre. Il continua &agrave; dire de telles choses. Il pouvait voir 
    tous ces exemples, mais il ne comprenait pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    vous souvenez, soeur Rodgers, lorsque je parlai sur ce sujet &agrave; lenterrement 
    de Busty? Comment leau finit par user la pierre, et toutes ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cache-moi 
    dans la tombe. Cache-moi dans le lieu secret. Il le d&eacute;sirait vivement. 
    Il disait: Jaimerais savoir. Jaimerais savoir o&ugrave; trouver Quelquun 
    qui puisse poser Ses mains sur moi, un pauvre p&eacute;cheur, et qui pourrait 
    parler au Dieu saint pour moi. O mon Dieu! Il est l&agrave;. Je sais quIl 
    existe. Il y a l&agrave; Quelquun qui peut faire cela. <b>Il y a Quelquun 
    quelque part. O&ugrave; pourrais-je trouver cette Personne?</b> O&ugrave; 
    puis-je la trouver? Je vais frapper &agrave; Sa porte [Fr&egrave;re Branham 
    frappe sur son pupitre  N.d.R.] et Lui parler. Si quelquun pouvait simplement 
    poser ses mains sur moi et jeter un pont entre Dieu et moi. <b>Il disait: 
    Si seulement je pouvais trouver cette Personne. Oh, o&ugrave; est-Elle?.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    chercha dans son &eacute;glise. Il chercha dans son organisation. Il ne put 
    trouver une Telle Personne. Et tout &agrave; coup, les nuages se dissip&egrave;rent, 
    <b>et il vit venir la Personne</b>. Oh, comme son vieux coeur battit de joie! 
    Alors, quelque chose se passa. <i>Je sais que mon R&eacute;dempteur est vivant!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    existe une Telle Personne. Amen! Une Telle Personne existe. <i>Je sais que 
    mon R&eacute;dempteur est vivant. Et m&ecirc;me quand les vers auront d&eacute;truit 
    ce corps, <b>je verrai Dieu dans mon corps de chair, je Le verrai de mes yeux.</b> 
    Il Se tiendra sur la terre au dernier jour.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    ce matin de P&acirc;ques o&ugrave; Il ressuscita! Le corps de Job n&eacute;tait 
    plus quun petit tas de poussi&egrave;re, mais il attendait. Il faisait partie 
    du groupe des &eacute;lus. Il sortit de la tombe, et entra dans la cit&eacute; 
    avec Abraham, Isaac, Jacob. Oh, mon Dieu! Quelle gloire! Amen! <b>Car ils 
    avaient attendu cette Personne</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pour 
    tous ceux qui attendent la seconde venue de Christ, <b>ceux qui peuvent vaincre 
    les choses de ce monde par Sa gr&acirc;ce</b>, et fermer les yeux sur tout 
    ce qui nest pas Lui, et Sa Parole, <b>Il appara&icirc;tra la seconde fois 
    dans la gloire</b>. <i>Quand la trompette de Dieu sonnera, les morts en Christ 
    ressusciteront premi&egrave;rement, et ceux qui sont rest&eacute;s seront 
    chang&eacute;s en un instant, et ils seront tous enlev&eacute;s ensemble pour 
    Le rencontrer dans les airs.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    je sois une pinc&eacute;e de cendres ou un &ecirc;tre vivant, quand Il reviendra, 
    cela ne fera aucune diff&eacute;rence. Amen! Cela naura aucune importance, 
    car jai re&ccedil;u la vision. Le voile sest retir&eacute;, et je Lai vu, 
    Lui, Celui qui a le pouvoir de poser Sa main sur moi, un p&eacute;cheur, et 
    lautre sur le Dieu saint. <b>Il est ma Propitiation. Il est la Parole dans 
    laquelle je me tiens. </b>Au commencement &eacute;tait la Parole. Il est cette 
    Parole, et Il interc&egrave;de pour moi, l&agrave;-haut. Amen! Et je proclamerai 
    cela aussi longtemps que jaurai un souffle de vie. <b>Il est ma R&eacute;surrection 
    et ma Vie. </b>Tout le reste nest que du sable mouvant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    Il emmena tous ceux qui Lattendaient, de m&ecirc;me Il emm&egrave;nera tous 
    les saints du Nouveau Testament <b>qui auront vaincu toutes les critiques 
    des d&eacute;nominations, qui auront vaincu tous les p&eacute;ch&eacute;s 
    pratiqu&eacute;s de nos jours</b>, de cet &acirc;ge dans lequel nous vivons, 
    comme Lui-m&ecirc;me fit dans tous les autres &acirc;ges de l&eacute;glise. 
     Ceux qui vainquirent dans cet &acirc;ge de l&eacute;glise, qui vainquirent 
    quoi?  <b>Je suis riche, je nai besoin de rien Je suis <i>ceci, </i>je 
    suis <i>cela, </i>je suis lEpouse je nai besoin de rien</b> et vous ne 
    savez pas que vous &ecirc;tes nus et aveugles!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes dans cet &acirc;ge de s&eacute;duction dont je vous ai parl&eacute;. 
    Nous ne sommes plus dans les temps de ceux qui se firent d&eacute;capiter 
    pour recevoir le caillou blanc, dans les temps de ceux qui subirent le martyre, 
    fu</font><font face="Arial, Helvetica, sans-serif" size="4">rent br&ucirc;l&eacute;s 
    sur les b&ucirc;chers, et pass&egrave;rent par toutes ces choses pour gagner 
    la couronne; <b>nous sommes dans l&acirc;ge de la s&eacute;duction, o&ugrave; 
    nous pensons que nous sommes quelque chose.</b> «Je suis un membre de l&eacute;glise, 
    je suis quelquun de bien, je suis un homme de bien, une femme de bien. Je 
    fais <i>ceci, </i>je nai pas &agrave; faire <i>cela</i>».<i>  </i>Mais cest: 
    <i>celui qui vaincra!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    feront tous ceux qui auront vaincu toutes les choses mondaines de cet &acirc;ge? 
    <b>Ils sassi&eacute;ront avec Lui sur Son tr&ocirc;ne, et seront pris dans 
    lenl&egrave;vement quand Il viendra. </b>Oh, mon Dieu! Que mimporte, que 
    peut nous importer ce que dit le monde? Que peut nous importer ce que dira 
    nimporte qui? <b>Le glorieux Saint-Esprit est parmi nous!</b> Sa Colonne 
    de Feu nous conduit et nous guide. Sa Parole est confirm&eacute;e devant nous. 
    Son amour est dans notre coeur. Le monde est &agrave; larri&egrave;re-plan. 
    Nous sommes pass&eacute;s de la mort &agrave; la Vie. Le monde peut bien penser 
    que vous &ecirc;tes fou, mais:</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus doit-Il 
        porter cette Croix tout seul,<br>
        Et le reste du monde vivre dans linsouciance?<br>
        Il y a une Croix pour chacun,<br>
        Il y a une Croix pour moi.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Trente-trois 
    ans dans le champ de mission et</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Je porterai cette 
        Croix consacr&eacute;e<br>
        Jusqu&agrave; ce que la mort me d&eacute;livre</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">M&ecirc;me 
    si mes propres fr&egrave;res me rejettent et disent de moi tout ce quils 
    veulent, je me tiendrai fermement sur cette Parole et sur Elle seule.</font></b></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Je porterai cette 
        Croix consacr&eacute;e<br>
        Jusqu&agrave; ce que la mort me d&eacute;livre;<br>
        Alors, jirai &agrave; la Maison dans lenl&egrave;vement,<br>
        Pour porter une couronne</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    bien ce que nous voulons tous, nest-ce pas?  Cest ce que nous voulons tous! 
    Cest notre espoir et notre plus cher d&eacute;sir. Nous navons pas dautre 
    pens&eacute;e que cette pens&eacute;e en J&eacute;sus-Christ. Et cest dans 
    Sa justice que nous nous tenons, dans la justice de Sa Parole. <i>La Parole 
    a &eacute;t&eacute; faite chair, et elle a habit&eacute; parmi nous. </i>Et 
    de nos jours encore, la Parole continue &agrave; Se confirmer.</font></p>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vaincre? 
     Oui, mais comment?  En prenant la Parole, la Promesse, en toute humilit&eacute;, 
    et en marchant humblement avec Elle.</font></b></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Je porterai cette 
        Croix consacr&eacute;e,<br>
        Jusqu&agrave; ce que la mort me d&eacute;livre;<br>
        Alors, jirai &agrave; la Maison<br>
        Pour porter une couronne</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pouvez menfouir au plus profond de la mer, mais quand la trompette sonnera, 
    elle me r&eacute;veillera. Un jour, jirai &agrave; la Maison! Amen! <b>Jusque 
    l&agrave;, je continuerai &agrave; combattre (Amen!), portant cette Croix</b>, 
    ne gardant pas mes yeux sur le monde, <b>mais l&agrave;-bas, sur le Calvaire, 
    car ce fut Lui, mon exemple</b>; cest Lui qui ma montr&eacute; comment vaincre. 
    Et cest avec joie que nous suivrons Son exemple jour apr&egrave;s jour.</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Je suis J&eacute;sus 
        &agrave; chaque pas du chemin,<br>
        Je suis J&eacute;sus &agrave; chaque pas du chemin</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aimez-vous 
    cela? Oh, je pense toujours: Le suivre jour apr&egrave;s jour, &agrave; chaque 
    pas du chemin Prions. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
    J&eacute;sus, voil&agrave; bient&ocirc;t une heure et quart que nous prenons 
    Ta Parole et que nous essayons dexpliquer aux gens comment vaincre! Tu nous 
    as montr&eacute; comment faire. <b>Non seulement Tu nous as dit de vaincre, 
    mais Tu nous en as montr&eacute; le chemin. </b>Tu nous as conduits. Tu nous 
    as montr&eacute; comment faire: nous devons recevoir la Parole en nous, et 
    &ecirc;tre s&ucirc;rs de proclamer cette Parole: IL EST ECRIT, lors de chaque 
    tentation, <b>mais en marchant dans lhumilit&eacute;, en restant dans lhumilit&eacute;</b>. 
    Cest alors que nous vainquons, par Toi, par Ta puissance, qui a d&eacute;j&agrave; 
    triomph&eacute; de notre ennemi. Et la seule chose que nous ayons &agrave; 
    faire est de marcher humblement, avec foi, <b>portant en nous le Saint-Esprit, 
    notre Signe didentification</b>. Et alors, il ne reste plus &agrave; Satan 
    qu&agrave; senfuir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a ici des mouchoirs; ils repr&eacute;sentent des malades. Seigneur, ils 
    ont besoin de Toi! Et ils ont lu dans cette Parole infaillible que lon apporta 
    &agrave; Paul des mouchoirs et des linges sur lesquels il posa ses mains. 
    Ces linges furent pos&eacute;s sur les malades, et les mauvais esprits sen 
    all&egrave;rent. Or, Tu es le m&ecirc;me Seigneur aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Paul 
    pr&ecirc;cha cette Parole, et &eacute;crivit cette Parole m&ecirc;me que nous 
    essayons de suivre. En effet, il prit lAncien Testament et montra quil &eacute;tait 
    un type, que toutes les choses de lAncien Testament &eacute;taient un type 
    parfait du Nouveau Testament. O Seigneur, puissions-nous suivre un tel exemple! 
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voyons ce que fit notre Seigneur, et ce matin, nous avons vu que ces saints 
    de lAncien Testament sen all&egrave;rent r&eacute;ellement. <b>Quand J&eacute;sus 
    ressuscita, ils sen all&egrave;rent avec Lui. </b>Et, Seigneur, nous croyons 
    que nous nous en irons aussi quand Il sonnera de la trompette. Nous le croyons, 
    <b>nous croyons que lEpouse sen ira en ce jour, et rejoindra ce groupe des 
    Juifs</b>, et quils participeront ensemble, dans la gloire, au souper des 
    noces. Ils nous attendent. Nous implorons maintenant Ta gr&acirc;ce et Ta 
    mis&eacute;ricorde sur nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Des 
    vainqueurs, &ocirc; Seigneur, nous d&eacute;sirons ardemment &ecirc;tre des 
    vainqueurs! Seigneur J&eacute;sus, Tu as vaincu le monde. Maintenant, je Te 
    prie afin que Tu fasses que chaque personne ici pr&eacute;sente d&eacute;pose 
    chacun de ses p&eacute;ch&eacute;s, d&eacute;pose le fardeau qui nous &eacute;crase 
    si facilement, <b>afin que nous puissions courir avec patience dans la carri&egrave;re 
    qui nous est ouverte</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Paul 
    nous a parl&eacute; dans le Livre des H&eacute;breux, au chapitre 12, nous 
    enseignant &agrave; nous d&eacute;charger de tous nos fardeaux; il nous a 
    montr&eacute;, par des exemples, les croyants qui avan&ccedil;aient, ceux 
    qui navan&ccedil;aient pas; ceux qui montraient de la ti&eacute;deur, ceux 
    qui couraient devant, ceux qui tra&icirc;naient derri&egrave;re les autres 
     il nous a montr&eacute; tout cela par des exemples. Ensuite, il leur dit: 
    <b>D&eacute;posons nos fardeaux</b>, chacune de ces petites choses qui nous 
    assaillent, afin que nous puissions courir avec patience dans la carri&egrave;re 
    qui nous est ouverte, <b>regardant &agrave; Lui, lAuteur et le Consommateur 
    de notre foi</b>, Lui qui nous a donn&eacute; un exemple. P&egrave;re, cest 
    ce que nous faisons ce matin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    tout en gardant nos t&ecirc;tes baiss&eacute;es, examinons-nous nous-m&ecirc;mes, 
    soyons dans une r&eacute;elle communion, et soyons profond&eacute;ment sinc&egrave;res. 
    Tout est l&agrave;: sexaminer et &ecirc;tre sinc&egrave;res. Soyez dans un 
    vrai esprit de pri&egrave;re, examinez-vous maintenant. «Sonde-moi, Seigneur. 
    Eprouve-moi. Y a-t-il quelque chose de mal en moi? Si cest le cas, &ocirc; 
    Seigneur, fais en sorte que je puisse le d&eacute;poser maintenant. Ce lieu 
    o&ugrave; je me prosterne est Ton autel. Et je d&eacute;pose ici, en cet instant 
    m&ecirc;me Que je foule cela aux pieds, quand je men irai. Je le laisserai 
    l&agrave;. La Puissance de Ton Sang le consumera. Je d&eacute;sire &ecirc;tre 
    un vainqueur! Seigneur, il y a quelque chose qui me tourmente. <b>Ce matin, 
    je veux vaincre. Par Toi je le puis. Cest Ta Parole qui me la dit.</b> Seigneur, 
    je le d&eacute;pose maintenant, et je le foule aux pieds ce matin, alors que 
    je quitte cette salle, sachant quil a &eacute;t&eacute; jet&eacute; dans 
    le D&eacute;tachant de Dieu. On ne sen souviendra plus. Je veux le confesser 
    maintenant, et demander pardon».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Gardons 
    nos t&ecirc;tes inclin&eacute;es, nos yeux clos, et que nos coeurs soient 
    dans la m&eacute;ditation. Cest de cette mani&egrave;re que la porte de notre 
    &acirc;me pourra souvrir. Y a-t-il ce matin quelque chose dont vous voudriez 
    vous d&eacute;charger? Quelque chose que vous voudriez vaincre? Vous avez 
    essay&eacute; de toutes vos forces, mais ce matin, vous allez arr&ecirc;ter 
    de vous efforcer par vous-m&ecirc;mes! <b>Voulez-vous accepter ce quIl a 
    fait?</b> Veuillez simplement lever la main. Dites: «Seigneur, je d&eacute;sire 
    vaincre. Il y a quelque chose qui me tourmente».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
    J&eacute;sus, Tu vois ces mains. Maintenant, je me tiens, en tant que Ton 
    serviteur, entre les vivants et les morts, et je condamne tout ce qui tourmente 
    ces gens et moi-m&ecirc;me, et je demande au Nom de J&eacute;sus-Christ que 
    nous puissions laisser ces choses ici sur lAutel de Dieu, et nous en aller 
    ce matin libres et vainqueurs.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    si nos soeurs nont pas encore eu cette gr&acirc;ce auparavant, quelle puisse 
    leur &ecirc;tre accord&eacute;e maintenant. <b>Si nos fr&egrave;res nont 
    pas encore eu cette gr&acirc;ce auparavant, quelle puisse leur &ecirc;tre 
    accord&eacute;e maintenant.</b> Et que lhumilit&eacute; les m&egrave;res, 
    avec leurs enfants, au lieu d&ecirc;tre arrogantes Elles sont des pr&eacute;dicateurs 
    pour ces petits enfants; leur vie est un exemple. Le papa est un exemple pour 
    la maman, car il est le chef de la famille. La maman essayait de porter la 
    culotte dans le m&eacute;nage elle ne le fera plus jamais. Si lui traitait 
    sa femme comme un torchon, il ne le fera plus jamais; elle est une aide semblable 
    &agrave; lui. Accorde-le nous, Seigneur. Et que toutes les choses qui sont 
    des obstacles puissent &ecirc;tre &ocirc;t&eacute;es, &ocirc; Seigneur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notre 
    P&egrave;re, nous nous consacrons nous-m&ecirc;mes, car, connaissant les temps 
    qui sont devant nous, nous voulons arriver &agrave; cela sans d&eacute;lai. 
    Cest pourquoi, ce matin, apr&egrave;s ce message, nous profitons de loccasion 
    pour venir, parce que Tu nous y invites: Prenez garde &agrave; Lui, car Il 
    prend garde &agrave; vous. Je sais que Tu nous aimes, Seigneur. Tu nous as 
    aim&eacute;s suffisamment pour mourir pour nous. <b>Et nous pouvons s&ucirc;rement 
    Taimer suffisamment pour venir et accepter ce pour quoi Tu es mort pour nous.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sanctifie-nous, 
    Seigneur. Remplis-nous de nouveau du Saint-Esprit. <b>Puisse le Saint-Esprit 
    r&eacute;gner dans nos coeurs afin que nous puissions croire que nous marcherons 
    en oubliant les choses du pass&eacute;</b>, la boue dans laquelle nous vivions, 
    et que nous puissions nous h&acirc;ter vers le but de la vocation c&eacute;leste 
    o&ugrave; notre lumi&egrave;re pourra briller dans une telle douceur, une 
    telle humilit&eacute;, que chaque passant pourra dire: «L&agrave;-bas vit 
    un chr&eacute;tien. Cette femme, cet homme est une v&eacute;ritable fleur 
    de Dieu consacr&eacute;e. Ils sont si doux, si aimables, si compr&eacute;hensifs!». 
    Accorde-le nous, &ocirc; P&egrave;re, et que nous puissions triompher des 
    choses de ce monde et des soucis de cette vie. Au Nom de J&eacute;sus-Christ. 
    Amen.</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Je puis entendre</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;(levons 
    simplement la main)</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Le Sauveur qui appelle</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;(quel 
    est cet appel?  Sortez de la boue!. Une vie plus &eacute;lev&eacute;e, 
    Quelque chose en vous qui attire dans cette direction. Quest-ce que cest? 
     cest Lui. O petites fleurs, l&agrave;-bas dans la boue, il y a une Vie 
    qui se presse en vous!)</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je 
        puis entendre mon Sauveur qui appelle</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;(cest 
    cela, cet appel! Sortez de la boue!)</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Suivez-Moi, 
        suivez-Moi!</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    voulez-vous vraiment? Veuillez fermer les yeux!</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Je Le suivrai o&ugrave; 
        Il me conduira</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;(abandonnez-vous 
    &agrave; Lui. Faites-le maintenant.)</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Je Le suivrai o&ugrave; 
        Il me conduira,<br>
        Je Le suivrai o&ugrave; Il me conduira,<br>
        Jirai avec Lui, avec Lui, tout le long du chemin.<br>
        Je Le suivrai o&ugrave; Il me conduira</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;(laissez-vous 
    conduire dans la douceur, rappelez-vous: abandonnez-vous &agrave; Lui!)</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Je Le suivrai o&ugrave; 
        Il me conduira</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;(je 
    laisse ces choses, Seigneur. A partir de maintenant, je veux Te suivre. Jaccepte. 
    Je crois.)</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4"><b>Je Le suivrai o&ugrave; 
        Il me conduira</b></font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><b><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;(rappelez-vous 
    que votre vie rendra un meilleur t&eacute;moignage que votre bouche. Ce que 
    vous vivez montrera davantage aux gens que ce que vous dites.)</font></b></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Jirai avec Lui</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;(o&ugrave; 
    donc?)</font></p>
  <blockquote> 
    <blockquote> 
      <p><font face="Arial, Helvetica, sans-serif" size="4">Tout le long du chemin.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">[Fr&egrave;re 
    Branham commence &agrave; chantonner: <i>Je Le suivrai</i>  N.d.R.]. Consacrez-vous 
    simplement, profond&eacute;ment, avec sinc&eacute;rit&eacute;, de tout votre 
    coeur. Quarriverait-il si c&eacute;tait maintenant la derni&egrave;re fois 
    quil vous soit permis de prier? Cela pourrait arriver! Jesp&egrave;re que 
    ce ne sera pas le cas. Soyez s&ucirc;rs, maintenant, vraiment s&ucirc;rs. 
    Rappelez-vous quun jour, la porte se fermera, et alors, tout sera termin&eacute;. 
    <i>Demandez, et vous recevrez.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">[Fr&egrave;re 
    Branham commence &agrave; chantonner le refrain  N.d.R.] Pensez &agrave; 
    toutes les choses glorieuses quIl vous a offertes, &agrave; tout ce quIl 
    «Je crois, Seigneur. Je crois. Je crois que Tu es mon vainqueur. <b>Je marche 
    avec Toi, Seigneur. Je veux rester tout pr&egrave;s de Toi; O&ugrave; tu es, 
    je veux &ecirc;tre</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et, 
    P&egrave;re, rappelle-Toi que Tu nous as dit que nous serions pour toujours 
    avec le Seigneur, quand nous serions enlev&eacute;s. Nous ne voyons de Lui 
    quun reflet maintenant, tandis quIl marche avec nous, mais alors, nous 
    Quelle chose glorieuse que de savoir quIl est avec nous! Que sera-ce quand 
    nous serons avec Lui pour toujours? Nous aimons tant ce que nous faisons. 
    Nous pouvons aller &agrave; cheval, faire des achats en ville; nous pouvons 
    chasser, p&ecirc;cher, faire tout ce que nous aimons, mais oh, lorsque l&eacute;glise 
    ouvre ses portes, nous voulons rencontrer notre Seigneur. Cest la chose la 
    plus glorieuse, cest ce que Tu nous as promis. Etre pour toujours avec le 
    Seigneur, nous asseoir avec Lui sur Son Tr&ocirc;ne, &ecirc;tre pour toujours 
    avec Lui. O notre Dieu, notre Seigneur, nous acceptons cela en gardant nos 
    t&ecirc;tes inclin&eacute;es. Au Nom de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sentez-vous 
    que vous pouvez tout laisser, maintenant, tout fardeau, et passer par-dessus? 
    Si cest le cas, veuillez lever la main et dire: «Par la gr&acirc;ce de Dieu, 
    je d&eacute;pose ce fardeau. Je ne veux plus lutter. Je veux simplement prendre 
    Sa main et commencer &agrave; marcher en avant. Jai lutt&eacute;, fr&egrave;re 
    Branham. Jai essay&eacute; darr&ecirc;ter de fumer. Jai essay&eacute; de 
    faire pousser mes cheveux. Jai essay&eacute; de faire <i>ceci </i>et <i>cela. 
    </i>Jai tellement essay&eacute;, fr&egrave;re Branham, mais je narrive pas». 
    Nessayez plus! Tendez-Lui simplement la main, et dites: «P&egrave;re, prends 
    ma main dans la Tienne». Vous voyez? «Je veux simplement Te donner la main; 
    je veux continuer &agrave; marcher en regardant &agrave; Toi». Cest ce qui 
    arrivera. Il vous fera cro&icirc;tre comme un vrai chr&eacute;tien. Vous serez 
    un vrai chr&eacute;tien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jusqu&agrave; 
    ce soir o&ugrave; je vous reverrai, que lamour de Dieu soit avec vous. Vous 
    &ecirc;tes mes enfants dans la Parole. Vous &ecirc;tes les rachet&eacute;s. 
    Maintenant, je c&egrave;de la place &agrave; votre pasteur fr&egrave;re Neville.</font> 
  </p>
  <br>
  <hr>
  <br>
  <br>
  <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
    <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
      <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure:Comment puis-je vaincre?');return document.MM_returnValue"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: Comment puis-je vaincre?"><a href="serie2no4.pdf" target="_blank">Imprimer 
          la brochure</a></font></b></div>
      </td>
    </tr>
    <tr bordercolor="#FFFFFF"> 
      <td width="33%" bgcolor="#F7F1E1" height="20"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
      </td>
      <td bgcolor="#F7F1E1" width="34%" height="20"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
          de page</a></font></b></div>
      </td>
      <td bgcolor="#F7F1E1" width="33%" height="20"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
          Branham </a></font></b></div>
      </td>
    </tr>
    <tr bordercolor="#FFFFFF"> 
      <td width="33%" bgcolor="#F7F1E1" height="20"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
          </a></font></b></div>
      </td>
      <td bgcolor="#F7F1E1" width="34%" height="20"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
          daccueil</a></font></b></div>
      </td>
      <td bgcolor="#F7F1E1" width="33%" height="20"> 
        <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
          contacter</a></font></b></div>
      </td>
    </tr>
  </table>
  <br>
  <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
