<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Le pouvoir de Dieu pour transformer</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<p align="center">&nbsp;<a name="haut">&nbsp;</a></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="7">L</font><font size="6">E 
  POUVOIR DE <font size="7">D</font>IEU POUR TRANSFORMER</font></b></font></p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"><i>(Gods 
  Power To Transform)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5">11 septembre 
  1965, matin<br>
  </font><font face="Arial, Helvetica, sans-serif" size="5">Full Gospel Business 
  Mens Breakfast<br>
  </font><font face="Arial, Helvetica, sans-serif" size="5">Phoenix  Indiana, 
  U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr align="center">
  <p align="justify">&nbsp;</p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Merci 
    fr&egrave;re Williams. Bonjour chers amis. La famille Shakarian, fr&egrave;re 
    Williams, soeur Williams et beaucoup dentre vous ici le savent, jai vu cela 
    dans une vision, avant quelle ne devienne malade il y a deux &agrave; trois 
    ans. Et cela est arriv&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lan 
    pass&eacute;, quand nous &eacute;tions ici, je crois que c&eacute;tait en 
    janvier, lors de la convention, c&eacute;tait l&eacute;poque o&ugrave; le 
    pr&ecirc;tre &eacute;tait ici. Quel est son nom? Jai oubli&eacute; son nom 
    maintenant. [Quelquun dit: &laquo;Stanley&raquo;  N.d.R.] Stanley, l&eacute;v&ecirc;que 
    Stanley de l&eacute;glise catholique. Vous vous rappelez quand il mapporta 
    la Bible et vous savez quil ma dit</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait plusieurs proph&eacute;ties: &laquo;Ma fille, vous &ecirc;tes gu&eacute;rie&raquo;. 
    Il savait pourtant que la vision avait dit quelle nirait pas bien: &laquo;Elle 
    mourrait entre deux ou trois heures du matin&raquo;. Vous rappelez-vous de 
    cela? [Quelquun dit: &laquo;Oui&raquo;  N.d.R.] Vers deux ou trois heures.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je nai pas pu le dire &agrave; Demos. Alors, je lai dit &agrave; sa belle-m&egrave;re, 
    juste &agrave; lautre bout de la pi&egrave;ce, exactement &agrave; cet endroit 
    l&agrave;-bas. Je lui ai dit: &laquo;Elle ne va pas aller bien&raquo;. Madame 
    Shakarian a dit: &laquo;Eh bien, tout le monde proph&eacute;tise&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lui dis: &laquo;Bien s&ucirc;r, je peux me tromper moi-m&ecirc;me, mais je 
    lai dit: Elle nira pas bien&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    lai racont&eacute; &agrave; plusieurs dentre vous, il y a &agrave; peu pr&egrave;s 
    trois ans: &laquo;Je lai vue courir pour sauver sa vie et elle est all&eacute;e 
    dans un lit. Elle a lev&eacute; ses bras et a cri&eacute; vers moi, comme 
    <i>cela</i>, je ne pouvais m&ecirc;me pas la saisir. Et je lai vue ensuite 
    mourir. Je regardais et il y avait quelque chose, il y avait une horloge et 
    elle indiquait &agrave; peu pr&egrave;s entre deux et trois heures&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    l&eacute;v&ecirc;que a dit: &laquo;Eh bien, je surveillerai et je verrai 
    bien comme cela se passera&raquo;. Et cela est arriv&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    sommes certainement d&eacute;sol&eacute;s. Je pense que l&eacute;glise a 
    perdu quelquun de grand en la personne de soeur Florence Shakarian. Ce fut 
    une chanteuse exceptionnelle et une femme remplie de lEsprit-Saint.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;tais 
    avec sa m&egrave;re; sa m&egrave;re &eacute;tait lun des premiers contacts 
    que jai eu sur la C&ocirc;te ouest, lorsque sa m&egrave;re fut gu&eacute;rie 
    quand les docteurs Elle &eacute;tait dans le coma et toute enfl&eacute;e. 
    Et alors le docteur qui &eacute;tait l&agrave; me dit: &laquo;Maintenant restez 
    bien tranquille quand vous priez. Ne faites pas beaucoup de bruit. La femme 
    est en train de mourir&raquo;. Jai r&eacute;pondu: &laquo;Oui monsieur&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    il a continu&eacute; &agrave; me dire cela. Eh bien, je naurais plus eu loccasion 
    douvrir la bouche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ce fut le fr&egrave;re Demos qui me demanda daller de lavant et de monter 
    les escaliers.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    je montais les escaliers. Et Florence &eacute;tait agenouill&eacute;e sur 
    le sol, c&eacute;tait une belle fille, et il y avait quelques autres femmes. 
    Je suis all&eacute; et jai pri&eacute; pour elle et elle &eacute;tait inconsciente. 
    Et je lui ai dit quelle se l&egrave;verait &agrave; nouveau. Et elle le fit. 
    Quelques ann&eacute;es plus tard, elle mourut. Et maintenant, <b>Dieu r&eacute;pond 
    &agrave; nos pri&egrave;res</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    savons cela et nous croyons que nous sommes tous venus ici par la volont&eacute; 
    de Dieu. Et nous croyons tous de la m&ecirc;me mani&egrave;re. Lun apr&egrave;s 
    lautre, nous traversons tous ce portail. Et cest pourquoi nous sommes ici 
    ce matin, ensemble, rassembl&eacute;s dans cette r&eacute;union des <i>Hommes 
    dAffaires Chr&eacute;tiens,</i> <b>pour parler de ces choses afin de se pr&eacute;parer 
    pour elles, parce que nous pouvons &ecirc;tre s&ucirc;r quelles vont venir</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    soeur Florence &eacute;tait une jeune femme de 42 ans, comme me la dit fr&egrave;re 
    Williams, elle &eacute;tait tr&egrave;s jeune. Mais avant eux, elle savait 
    quelle avait cette maladie; je lai vue en vision et la vision ma annonc&eacute; 
    ce qui allait se passer pour elle. Cela doit &ecirc;tre ainsi. Dieu sait tout 
    cela et elle a vu J&eacute;sus dans la chambre avant quelle ne parte. Nous 
    ne voulons plus prier pour elle parce que nous avons fait cela si souvent. 
    <b>Nous voulons simplement remercier Dieu pour une vie qui a &eacute;t&eacute; 
    parmi nous et qui nous a tous inspir&eacute;</b>, celle de soeur Shakarian.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous voulons prier pour fr&egrave;re Demos et pour soeur Rose. Et rappelez-vous 
    quils ont &eacute;t&eacute; durement &eacute;prouv&eacute;s dans leur vie, 
    ces derni&egrave;res ann&eacute;es: ce f&ucirc;t dabord leur p&egrave;re 
    et maintenant leur soeur. [Quelquun parle &agrave; fr&egrave;re Branham  
    N.d.R.] Mais oui, il y a moins de dix mois leur soeur Edna aussi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aussi, 
    je sais comment adresser ma sympathie &agrave; fr&egrave;re Demos. Jai eu 
    un p&egrave;re, un fr&egrave;re, une femme et un b&eacute;b&eacute; qui sont 
    partis &agrave; quelques jours dintervalle. Aussi, je connais ce quil ressent 
    aujourdhui. Cest seulement lorsque vous avez v&eacute;cu les m&ecirc;mes 
    choses que vous savez comment leur adresser votre sympathie. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">[Lamplificateur 
    siffle  N.d.R] Jai fait cela moi-m&ecirc;me. Excusez-moi. Jai touch&eacute; 
    un gadget en bas, quelque part, avec la main. Je suis d&eacute;sol&eacute; 
    si jai mis trop fort, je ne le voulais pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aussi, 
    levons-nous maintenant, si vous le pouvez. Inclinons nos t&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">P&egrave;re 
    c&eacute;leste, nous sommes rassembl&eacute;s ici ce matin, pour Tadorer, 
    pour Te remercier et Te louer de nous avoir envoy&eacute; J&eacute;sus, notre 
    R&eacute;dempteur, de sorte que nous avons un avenir apr&egrave;s que cette 
    vie soit finie, voyant quil serait tellement incertain que nous puissions 
    vivre ici pour toujours. Et P&egrave;re, lorsque nous voyons dans quelle d&eacute;cr&eacute;pitude 
    les corps peuvent tomber, que nous sommes heureux de ne pas devoir rester 
    ici pour toujours! <b>Toi, Tu as pr&eacute;vu un chemin qui permet de nous 
    &eacute;chapper au travers de la vall&eacute;e de la mort</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et, 
    P&egrave;re, nous Te sommes reconnaissants pour ce matin, pour cette vie qui 
    a &eacute;t&eacute; parmi nous, il y a moins dune ann&eacute;e, chantant 
    Tes louanges, soeur Florence Shakarian, que nous avons connue. Et Toi, Tu 
    nous as r&eacute;v&eacute;l&eacute; ce qui se passerait, bien des ann&eacute;es 
    avant, afin que cela ne soit pas un trop grand choc pour nous. Et nous savons 
    que ce que Tu dis est vrai. Et que Ta Parole dit: Un homme n&eacute; dune 
    femme a peu de jours et beaucoup de troubles. Nous savons que cela est vrai 
    Seigneur. Nous devons tous passer un jour par cette vall&eacute;e. Ainsi nous 
    Te remercions pour sa vie ici sur terre, croyant par la foi, que maintenant, 
    ce matin, elle est pass&eacute;e de cette mis&eacute;rable maison de plaies 
    &agrave; un corps glorieux qui ne peut jamais conna&icirc;tre la maladie, 
    &eacute;galement pour ses talents de chanteuse, pour la voix quelle avait 
    et pour son esprit si richement nourri de la gr&acirc;ce de Christ. Si elle 
    pouvait se trouver ici ce matin, elle ne le voudrait pas du tout, car elle 
    devrait &agrave; nouveau passer par tout cela. Maintenant que tout cela est 
    pass&eacute;, elle est avec sa m&egrave;re et son p&egrave;re. Ils ont appel&eacute; 
    leur enfant &agrave; la maison. Ainsi, nous Te remer&ccedil;ions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    voulons aussi prier pour le r&eacute;confort de notre fr&egrave;re Shakarian, 
    notre cher et bien-aim&eacute; fr&egrave;re, connaissant la vie quil a eue 
    et les tourments par lesquels il passe ces derniers jours, et comment il est. 
    Le voyant devenir &acirc;g&eacute;, perdant ses cheveux, ses &eacute;paules 
    se vo&ucirc;ter et malgr&eacute; cela essayant de rester dans le champ de 
    Dieu. O Dieu, donne-lui de la force aujourdhui. Nous Te prions, Dieu, pour 
    que Tu veuilles bien le lui accorder. Nous prions aussi pour tous ceux qui 
    sont endeuill&eacute;s par ce d&eacute;part.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    laisse-nous, Seigneur, maintenant que nous y pensons, nous rappeler que nous 
    aussi nous devrons y passer un jour. Pendant que nous sommes assis ensemble 
    ici, en pr&eacute;sence de notre Seigneur J&eacute;sus-Christ, nous voudrions 
    demander que Tu veuilles bien rafra&icirc;chir notre m&eacute;moire. <b>Et 
    laisse-nous nous &eacute;prouver ou faire linventaire de nos propres vies, 
    afin que nous soyons sous le Sang et dans la foi</b>. Accorde-le nous, Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    comme jessaie dans ces circonstances dapporter un petit message aux gens, 
    je prie aujourdhui afin que Tu veuilles maider, Seigneur. Affermis-moi, 
    Seigneur, jen ai besoin. Et je prie afin que Tu me laccordes. Que quelque 
    chose puisse &ecirc;tre dit pour Thonorer. Et sil y a quelquun ce matin, 
    qui, &agrave; l&eacute;coute de nos voix, nest pas pr&ecirc;t &agrave; reconna&icirc;tre 
    lheure qui est devant lui, que cela soit le temps o&ugrave; il puisse sabandonner 
    &agrave; Celui qui a dit: Je suis le Chemin, la V&eacute;rit&eacute;, la 
    Vie, notre Seigneur J&eacute;sus-Christ m&ecirc;me. Parce que nous le demandons 
    en Son Nom. Amen. (Vous pouvez vous asseoir.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">[Quelquun 
    sur la plate-forme parle &agrave; fr&egrave;re Branham  N.d.R.] Le fr&egrave;re 
    ici veut savoir si tout le monde peut entendre correctement. Il y a deux micros 
    qui fonctionnent. Est-ce que cela suffit? Pouvez-vous entendre? Levez vos 
    mains si vous entendez. Merci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis d&eacute;sol&eacute; de ne pas avoir de places assises pour tout le monde 
    ce matin. Et jai confiance que je ne vais pas rester trop longtemps ici sur 
    la plate-forme, juste pour apporter peut-&ecirc;tre une lecture de la Parole; 
    que le Seigneur veuille bien honorer Sa Parole et nous donner Sa gr&acirc;ce 
    afin que nous puissions Le servir au-travers dElle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    jai appris ce matin de Billy Paul quil est possible que nous soyons dimanche 
    prochain &agrave; l<i>Assembl&eacute;e de Dieu</i>, &agrave; la Grantway, 
    &agrave; Tucson. Sil y a aujourdhui quelquun de Tucson que je ne puisse 
    voir, je serai dans leur assembl&eacute;e dimanche prochain.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    maintenant, nous sommes revenus de lest o&ugrave; jai exag&eacute;r&eacute; 
    en mangeant trop, &agrave; cause de la gentillesse de ces gens des montagnes 
    et jai &eacute;t&eacute; malade. Et cette semaine encore je ne me sens pas 
    tout &agrave; fait bien. Aussi, priez pour moi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">[Quelquun 
    dit: &laquo;Trop dopossum.&raquo;  N.d.R.] Que dites-vous? [&laquo;Trop 
    dopossum.&raquo;] Fr&egrave;re Carl Williams avec son sens de lhumour, et 
    je crois que jen ai besoin maintenant, a dit: &laquo;Trop dopossum&raquo;. 
    Je nen sais rien fr&egrave;re Carl, mais en tout cas, un bon nombre d&eacute;cureuils. 
    [Fr&egrave;re Branham rit  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    si vous voulez prier pour quelquun ce matin, jappr&eacute;cierais si vous 
    vouliez adresser quelques pri&egrave;res pour moi, car jen ai besoin. Maintenant, 
    nous voulons aller rapidement &agrave; la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne veux pas vous garder ici trop longtemps, parce que je crois quil y a une 
    retransmission par t&eacute;l&eacute;phone ce matin, &agrave; travers toute 
    la nation, de la C&ocirc;te ouest &agrave; la C&ocirc;te est et du nord au 
    sud. Beaucoup dassembl&eacute;es ont ce syst&egrave;me de transmission, comme 
    vous depuis le Tabernacle. Ils sont &eacute;galement reli&eacute;s &agrave; 
    Phoenix, dans tous les endroits o&ugrave; il y a un service, cela vient 
    directement chez eux et ils se rassemblent dans les &eacute;glises, les maisons 
    et diff&eacute;rents lieux. Ils disent que cest m&ecirc;me mieux quune &eacute;mission 
    radiophonique. Cest la retransmission par t&eacute;l&eacute;phone. Ils mettent 
    le combin&eacute; du t&eacute;l&eacute;phone devant un microphone ou quelque 
    chose comme cela dans la pi&egrave;ce. Ma femme a dit, venant de lIndiana 
    &agrave; Tucson la semaine pass&eacute;e, que c&eacute;tait comme si elle 
    se tenait v&eacute;ritablement dans la pi&egrave;ce. Aussi nous prions que 
    Dieu veuille b&eacute;nir tous ceux qui nous &eacute;coutent ce matin, l&agrave; 
    o&ugrave; ils se trouvent. L&agrave;-bas &agrave; New York, cest maintenant, 
    dans lapr&egrave;s-midi et encore dautres heures ailleurs dans le pays.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    dans le livre des Romains, chapitre 12, versets 1 et 2, nous d&eacute;sirons 
    lire cette Parole:</font></p>
</blockquote>
<font face="Arial, Helvetica, sans-serif" size="4"> 
<dir> 
  <blockquote> 
    <p align="justify"><i>Je vous exhorte donc, fr&egrave;res, par les compassions 
      de Dieu, &agrave; pr&eacute;senter vos corps en sacrifice vivant, saint, 
      agr&eacute;able &agrave; Dieu, [ce qui est] votre service intelligent. Et 
      ne vous conformez pas &agrave; ce si&egrave;cle; mais soyez transform&eacute;s 
      par le renouvellement de [votre] entendement, pour que vous discerniez quelle 
      est la volont&eacute; de Dieu, bonne et agr&eacute;able et parfaite.</i></p>
  </blockquote>
</dir>
</font> 
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    si cest la volont&eacute; de Dieu, je voudrais prendre comme sujet pour ce 
    matin: <b><i>Le pouvoir de Dieu pour transformer.</i></b></font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      ne vous conformez pas &agrave; ce si&egrave;cle; mais soyez transform&eacute;s 
      par le renouvellement de [votre] entendement, pour que vous discerniez quelle 
      est la volont&eacute; de Dieu, bonne et agr&eacute;able et parfaite</i>.</font></p>
  </blockquote>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    sagit dun vieux texte familier que beaucoup de pasteurs ont utilis&eacute; 
    jusqu&agrave; ce jour. Il a &eacute;t&eacute; utilis&eacute; depuis le moment 
    o&ugrave; il a &eacute;t&eacute; &eacute;crit. Mais maintenant une chose &agrave; 
    propos de la Parole de Dieu: Elle ne vieillit jamais, parce que cest Dieu. 
    Elle ne vieillit jamais. A travers chaque g&eacute;n&eacute;ration depuis 
    maintenant pr&egrave;s de deux mille ans, cette Parole de Dieu a &eacute;t&eacute; 
    lue par les hommes, les pr&ecirc;tres, et Elle na jamais vieilli. Je Lai 
    lue moi-m&ecirc;me pendant quelque trente-cinq ans. Et chaque fois que je 
    La lis, je trouve quelque chose de nouveau que je nai pas vu la premi&egrave;re 
    fois: parce quElle est inspir&eacute;e, <b>Elle est Dieu en forme de lettre.</b> 
    Vous voyez, <b>ce sont les attributs de Dieu sexprimant</b>, et cela a &eacute;t&eacute; 
    couch&eacute; sur le papier. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lhomme 
    r&eacute;p&egrave;te continuellement: &laquo;Eh bien, cest lhomme qui a 
    &eacute;crit la Bible&raquo;. Non. La Bible dit Elle-m&ecirc;me que Dieu a 
    &eacute;crit la Bible. Cest la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Elle ne peut pas faillir. J&eacute;sus a dit: Le ciel et la terre passeront, 
    mais Ma Parole ne passera jamais. Elle ne peut pas passer, &eacute;tant Dieu, 
    Elle est une partie de Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Et 
    maintenant &eacute;tant un fils ou une fille de Dieu, vous faites partie dElle 
    et cela fait de vous une partie de Lui</b>. Cest pour cela que nous venons 
    pour communier ensemble autour de la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    ce mot <i>transform&eacute;s</i>, jai regard&eacute; dans le dictionnaire 
    hier. Quand javais perdu la notion du temps, quand j&eacute;tais en train 
    de chercher un texte, jai trouv&eacute; ce mot, ou ce texte, ou plut&ocirc;t 
    cette Ecriture. Et le dictionnaire disait: que c&eacute;tait quelque chose 
    qui est chang&eacute;. Cela doit &ecirc;tre chang&eacute;. <i>Transform&eacute;s:</i> 
    rendu diff&eacute;rent de ce qui &eacute;tait. Son &ecirc;tre, son caract&egrave;re 
    et toutes choses ont &eacute;t&eacute; chang&eacute;es en lui. <i>Transformer!</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    pens&eacute; ce matin &agrave; Gen&egrave;se 1. Le monde &eacute;tait informe 
    et vide, il y avait des t&eacute;n&egrave;bres &agrave; la surface de lab&icirc;me! 
    Rien dautre que le chaos omplet. Et quand le monde &eacute;tait dans cette 
    condition, lEsprit de Dieu planait au-dessus des eaux, et tout a &eacute;t&eacute; 
    chang&eacute;: dun chaos total Il fit un jardin dEden. Cela, cest la puissance 
    de transformation de Dieu, qui peut prendre quelque chose qui nest rien et 
    en faire quelque chose de merveilleux. <b>La puissance de transformation de 
    Dieu!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous comprenons cela en lisant les Ecritures. Dieu a pr&eacute;par&eacute; 
    cet Eden pendant six mille ans. Maintenant, Il a peut-&ecirc;tre mis moins 
    longtemps; mais juste en pr&eacute;sumant et en prenant cela de lEcriture 
    qui dit: Un jour pour Dieu est comme mille ans sur la terre, cest comme 
    cela si Dieu compte le temps. Et disons quIl a pris six mille ans pour faire 
    la terre et Il a plant&eacute; sur la terre toutes les bonnes graines. Il 
    ny avait que des choses parfaites.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense souvent quand les critiques commencent &agrave; lire le livre de la 
    Gen&egrave;se quils le critiquent, parce que cela semble &ecirc;tre une r&eacute;p&eacute;tition 
    constante, vous jetant ici ou l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    si vous vouliez simplement remarquer, pour un moment, avant que nous entrions 
    dans le texte, que Mo&iuml;se avait vu la vision. Et Dieu lui parla. Dieu 
    parla &agrave; Mo&iuml;se face &agrave; face, l&egrave;vres &agrave; oreille. 
    Il na jamais parl&eacute; &agrave; un autre homme de cette fa&ccedil;on, 
    comme Il la fait avec Mo&iuml;se. Mo&iuml;se &eacute;tait un grand, lun 
    des plus grands de tous les proph&egrave;tes. Il &eacute;tait un type de Christ. 
    Et maintenant, Dieu peut parler, Il a une voix. Cela a &eacute;t&eacute; entendu. 
    Dieu peut parler.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Dieu peut &eacute;crire. Dieu a &eacute;crit les Dix Commandements avec Ses 
    propres doigts. Il a &eacute;crit une fois sur les murs de Babylone, avec 
    Ses doigts. Il est descendu et une fois, Il a &eacute;crit sur le sable, avec 
    Ses doigts. Dieu peut parler. Dieu peut lire. Dieu peut &eacute;crire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    est la Source de toute gr&acirc;ce, de tout pouvoir, et toute la sagesse Divine 
    est en Dieu. Cest pourquoi, sachant cela, Il est le seul Cr&eacute;ateur 
    quil y ait. <b>Il ny a pas dautre cr&eacute;ateur que Dieu</b>. Satan ne 
    peut pas cr&eacute;er du tout. Il peut seulement pervertir ce qui a &eacute;t&eacute; 
    cr&eacute;&eacute;. Mais Dieu est le seul Cr&eacute;ateur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi Il cr&eacute;a par Sa Parole. Il envoya Sa Parole. Ainsi, toutes 
    les semences quIl avait plac&eacute;es sur la terre, <b>Il les a form&eacute;es 
    par Sa propre Parole, car il ny avait rien dautre pour les cr&eacute;er</b>. 
    Il les avait plac&eacute;es et elles &eacute;taient sous la surface de leau. 
    Il a juste dit: <i>Que ceci soit, que cela soit</i>, et cest tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous trouvons qu&agrave; plusieurs reprises, il semble que la Bible dise 
    ou r&eacute;p&egrave;te quelque chose quIl na pas dit. Par exemple, dans 
    Gen&egrave;se 1, nous trouvons que: Dieu cr&eacute;a lhomme &agrave; Son 
    image, &agrave; limage de Dieu, Il le cr&eacute;a; m&acirc;le et femelle 
    Il les cr&eacute;a. Et Il continue ainsi et plusieurs choses arriv&egrave;rent 
    sur la terre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    d&eacute;couvrons ensuite quil ny avait pas dhomme pour cultiver la terre. 
    Alors Dieu tira lhomme de la poussi&egrave;re de la terre. C&eacute;tait 
    un homme diff&eacute;rent. Et Il souffla lesprit de vie en lui et il devint 
    une &acirc;me vivante. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    premier homme &eacute;tait &agrave; limage de Dieu, Lequel est Esprit. Jean 
    4 dit: Dieu est Esprit, et ceux qui Ladorent doivent Ladorer en Esprit 
    et en V&eacute;rit&eacute;. Mais Dieu est Esprit. <b>Et le premier homme 
    quIl cr&eacute;a, &eacute;tait un homme spirituel, et il &eacute;tait &agrave; 
    limage et &agrave; la ressemblance de Dieu</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    alors Il a mis cet homme dans la chair, et lhomme chuta. Alors Dieu descendit 
    et devint &agrave; limage de lhomme, afin de pouvoir racheter cet homme 
    d&eacute;chu. Cest l&agrave;, &agrave; mon avis, le v&eacute;ritable Evangile.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    Dieu a plant&eacute; en six mille ans toutes ces merveilleuses graines, ou 
    plut&ocirc;t, Il a prononc&eacute; Sa Parole. <i>Cela sera de cette mani&egrave;re, 
    cet arbre sera, cest ainsi que ce sera</i>. Toute chose &eacute;tait parfaite. 
    Cela &eacute;tait simplement bon. Et Il a command&eacute; &agrave; chacune 
    de ces graines ce quelle serait, quelle se transformerait elle-m&ecirc;me 
    en une plante selon la sorte de vie que la Parole avait ordonn&eacute; quelle 
    soit. Si c&eacute;tait un ch&ecirc;ne, elle devait donner naissance &agrave; 
    un ch&ecirc;ne. Si c&eacute;tait un palmier, elle devait donner naissance 
    &agrave; un palmier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Parce 
    que le grand Cr&eacute;ateur a simplement envoy&eacute; Sa Parole, <b>et la 
    ParoleSemence &eacute;tait l&agrave; avant que la semence r&eacute;elle soit 
    m&ecirc;me form&eacute;e. Et la Parole a form&eacute; la semence</b>. Vous 
    voyez: Il a cr&eacute;&eacute; le monde par les choses qui napparaissent 
    pas. Il a fait le monde par Sa Parole. Dieu am&egrave;ne &agrave; lexistence 
    toute chose par Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    &eacute;tant Dieu, le Cr&eacute;ateur, Il amena &agrave; la vie toute chose 
    par la Parole. Cela devait &ecirc;tre un monde parfait. C&eacute;tait un 
    tr&egrave;s bel endroit. C&eacute;tait un v&eacute;ritable paradis, ici sur 
    terre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    chaque endroit doit avoir son quartier g&eacute;n&eacute;ral quelque part. 
    Cette convention a son quartier g&eacute;n&eacute;ral, et ce chapitre a son 
    quartier g&eacute;n&eacute;ral, une &eacute;glise a son quartier g&eacute;n&eacute;ral. 
    Et Dieu a son quartier g&eacute;n&eacute;ral. Et aussi, cet endroit, cette 
    grande nation, dans laquelle nous vivons a son quartier g&eacute;n&eacute;ral. 
    Et ainsi, ce grand Eden &eacute;tait muni de son quartier g&eacute;n&eacute;ral, 
    situ&eacute; dans le jardin dEden, ou plut&ocirc;t dans lest du jardin dEden.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Et 
    Dieu a plac&eacute; au-dessus de cela Son fils et l&eacute;pouse de Son fils, 
    Adam et Eve, afin de r&eacute;gner sur Sa grande cr&eacute;ation, ici sur 
    terre</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    &eacute;tait le P&egrave;re dAdam. Adam &eacute;tait le fils de Dieu. Selon 
    les Ecritures, il &eacute;tait le fils de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Dieu lui a form&eacute; une aide, sortie de son propre corps; peut-&ecirc;tre 
    une c&ocirc;te pr&egrave;s de son coeur, comme cela elle serait proche de 
    lui, et ainsi Il lui a fait une aide semblable. Ce n&eacute;tait pas vraiment 
    une femme comme de nos jours, pas plus quil ne sagissait dun homme daujourdhui; 
    Il lavait simplement parl&eacute;e. Et cest ici que les ennuis commencent, 
    Satan la trouva avant Adam. Ainsi, c&eacute;tait simplement Sa Parole quIl 
    avait prononc&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis cela, je ne veux pas passer trop de temps l&agrave;-dessus. Mais quelques-uns 
    dentre vous peuvent &ecirc;tre un peu troubl&eacute;s, sp&eacute;cialement 
    quelques-uns du sud, qui trouvent un peu confus le message &agrave; propos 
    de la <i>semence du serpent</i> que jai re&ccedil;u de Dieu aujourdhui. 
    Mais Dieu voulant jirai un de ces jours &agrave; la maison &agrave; Jeffersonville. 
    Je d&eacute;sire donner un message de six heures environ afin de tirer tout 
    cela au clair, de le mettre dans la bonne forme pour que vous connaissiez 
    ce dont nous parlons. Et cest AINSI DIT LE SEIGNEUR. Cest aussi vrai que 
    lorsque jai vu soeur Florence Shakarian plusieurs ann&eacute;es avant quelle 
    ne sen aille. Vous voyez, cest la V&eacute;rit&eacute;. Et maintenant peut-&ecirc;tre 
    que cela a &eacute;t&eacute; mal compris.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    quelquun venait vers moi avec quelque chose de contraire, je comprendrais 
    peut-&ecirc;tre mal, moi-m&ecirc;me. Je ne voudrais pas critiquer ce que quelquun 
    dit. Nous ne devons pas nous critiquer les uns les autres. Je ne suis pas 
    coupable de le faire; je remercie le Seigneur. Jai critiqu&eacute; le p&eacute;ch&eacute; 
    et lincr&eacute;dulit&eacute;; mais pas une personne individuelle, vous voyez, 
    je ne le fais pas. Nous sommes tous des fr&egrave;res et des soeurs. Nous 
    allons en luttant, l&agrave; o&ugrave; soeur Florence Shakarian est all&eacute;e 
    hier matin. Elle et nous aussi, nous devons tous passer par ce chemin. Ce 
    nest pas mon but dessayer de critiquer un fr&egrave;re ou une soeur qui 
    ne voudrait pas saccorder avec nous. Non, loin de moi de faire cela! Je ne 
    pense pas que vous trouviez une bande o&ugrave; jai donn&eacute; le nom de 
    quelquun dont jai pens&eacute; &agrave; plusieurs reprises quil avait tort, 
    mais cela cest entre lui et Dieu. Mais ce qui est faux au sujet du p&eacute;ch&eacute; 
    Les malentendus ne sont m&ecirc;me pas des p&eacute;ch&eacute;s, ce sont juste 
    des malentendus entre personnes. Et je pense que chacun dentre nous a le 
    droit de sexprimer pour notre compr&eacute;hension.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    ce grand Cr&eacute;ateur mis en place Son fils cr&eacute;&eacute;. Adam &eacute;tait 
    Son premier fils cr&eacute;&eacute;. <b>J&eacute;sus &eacute;tait Son premier 
    Fils</b> <b><i>engendr&eacute;.</i></b> <b>Voyez, Il &eacute;tait n&eacute; 
    dune femme</b>. Mais Adam a &eacute;t&eacute; cr&eacute;&eacute;, par la 
    main de Dieu, et plac&eacute; directement dans la cr&eacute;ation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, le quartier g&eacute;n&eacute;ral, avec Son fils et l&eacute;pouse 
    de Son fils dominant sur tout, cela semblait si parfait. Il y avait un homme 
    &agrave; la t&ecirc;te de tout, Son propre fils et son &eacute;pouse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Chaque 
    semence &eacute;tait parfaite, les palmiers, les ch&ecirc;nes, lherbe, les 
    oiseaux, et les animaux. Et chaque chose &eacute;tait en ordre parfait avec 
    le commandement de Dieu. <b>&laquo;Ne changez pas votre nature. Portez la 
    semence selon votre esp&egrave;ce!</b> Ch&ecirc;nes, ne soyez jamais pervertis 
    en un arbre &laquo;papayes&raquo;. Voyez-vous? Palmiers, ne soyez jamais 
    pervertis en quelque chose dautre. Mais chaque semence selon son esp&egrave;ce!. 
    Et Il avait veill&eacute; &agrave; cela au travers des temps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Il a prononc&eacute; la Parole. Et Sa grande puissance cr&eacute;atrice avait 
    form&eacute; toutes ces choses qui sont venues, et m&ecirc;me lhomme et la 
    femme. Et ils &eacute;taient la t&ecirc;te parce quils &eacute;taient sup&eacute;rieurs 
    &agrave; toutes les autres races. Mais Il les pla&ccedil;a aussi sous la m&ecirc;me 
    protection quil avait plac&eacute;e les arbres, les animaux et ainsi de suite: 
    <b>Sa Parole</b>. Ils ne devaient jamais, sous aucun pr&eacute;texte, rompre 
    cette Parole. Ils devaient rester L&agrave;. Ne Lui retranchez jamais quelque 
    chose, ou ne Lui ajoutez jamais rien! <b>Vous devez vivre par cette Parole</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    aussi longtemps quaurait dur&eacute; la cr&eacute;ation dans cette forme, 
    soeur Shakarian naurait pas eu &agrave; partir ce matin-l&agrave;, aussi 
    longtemps que serait maintenu le glorieux ordre de Dieu! Cest ce que nous 
    croyons, nous retournons vers cela. Nous retournons &agrave; cet endroit, 
    &agrave; cette place.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O&ugrave;? 
    Le septi&egrave;me matin, quand Dieu regarda tout cela, Il dit: Cest bon. 
    Je suis satisfait de cela. Oui, Je suis heureux de lavoir fait. Et maintenant 
    tout cela est sous contr&ocirc;le. Jai mis Ma confiance dans Mon fils et 
    sa femme, pour quils soient &agrave; la t&ecirc;te de tout cela, pour quils 
    contr&ocirc;lent que tout soit en ordre et quils veillent &agrave; ce que 
    chaque semence produise selon son esp&egrave;ce. Maintenant, il a le pouvoir 
    de faire cela. Dieu dit ensuite: Bien, tout est tellement bon, et cela ne 
    peut pas &ecirc;tre autrement, parce que cest Mon propre d&eacute;sir. Cest 
    ce que je veux. Et Je lai prononc&eacute; de cette mani&egrave;re, <b>et 
    Mes Paroles ont amen&eacute; cela exactement comme je le voulais</b>. Et voil&agrave;, 
    cest l&agrave;. Tout est bon!. Ainsi la Bible dit: Dieu se reposa de toutes 
    Ses oeuvres le septi&egrave;me jour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    toutes choses sont sous contr&ocirc;le pour produire selon son esp&egrave;ce. 
    Maintenant, rappelez-vous: pour produire. Quand Il met la semence en terre, 
    <b>la semence peut seulement venir &agrave; la vie gr&acirc;ce &agrave; la 
    puissance de vie qui est en elle</b>; elle est n&eacute;cessaire pour transformer 
    une semence en une plante ou en quoi que ce soit. Sa puissance de transformation! 
    Maintenant, <b>Dieu a mis la semence l&agrave;, avec le potentiel quelle 
    serait ce quIl avait dit quelle soit</b>. Et aussi longtemps quelle resterait 
    dans sa bonne cat&eacute;gorie, elle serait exactement ce que Dieu avait dit 
    quelle soit. Cela devait &ecirc;tre ainsi, parce quIl lavait fait de cette 
    mani&egrave;re; Il avait trac&eacute; un canal. Cest afin que toute chose 
    qui reste dans son canal, dans la ligne de Sa Parole produise exactement ce 
    que Sa Parole avait dit quElle produirait. Elle ne peut pas bouger de l&agrave;. 
    Cela est canalis&eacute; de mani&egrave;re parfaitement exacte. Aussi, avec 
    toutes choses, dans la confiance que Son propre fils les ferait ainsi, Dieu 
    dit: Tout cela est bon, ainsi je me reposerai. Et chacune de ces semences 
    a le pouvoir en elle-m&ecirc;me de se transformer dans lesp&egrave;ce que 
    Je d&eacute;sire quelle soit. Cest ainsi que cela doit &ecirc;tre, <b>parce 
    que Jai donn&eacute; &agrave; chaque semence le pouvoir de transformation, 
    de faire delle m&ecirc;me, selon son potentiel, exactement ce que Je veux 
    quelle soit</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    na jamais chang&eacute;. Il est aujourdhui le M&ecirc;me qualors. Quand 
    Dieu est d&eacute;termin&eacute; &agrave; faire quelque chose, Il le fera. 
    Rien ne va Le stopper. Il le fera!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    que tout &eacute;tait si bien, et toute chose mise en ordre, Dieu pensait 
    que cela irait bien; et &agrave; ce moment, quand Il la pens&eacute;, lennemi 
    est venu. Dieu donna le pouvoir de transformation. Et je vais appeler ce type, 
    qui a le pouvoir, non pas de cr&eacute;er &agrave; nouveau: <b>il avait le 
    pouvoir de d&eacute;former, pas de transformer; mais bien de d&eacute;former</b> 
    Maintenant, chaque chose d&eacute;form&eacute;e a &eacute;t&eacute; prise 
    de son &eacute;tat originel, et il y a eu quelque chose qui sest mal pass&eacute; 
    avec cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a quelques ann&eacute;es, je me rappelle que lors dune patrouille &agrave; 
    travers les champs de ma&iuml;s, une branche avait &eacute;t&eacute; souffl&eacute;e 
    du sommet dun arbre et elle &eacute;tait tomb&eacute;e sur une tige de ma&iuml;s. 
    La tige faisait de son mieux pour revenir &agrave; la position dans laquelle 
    elle &eacute;tait suppos&eacute;e &ecirc;tre, mais elle &eacute;tait d&eacute;form&eacute;e 
    parce que quelque chose &eacute;tait arriv&eacute;: la branche &eacute;tait 
    couch&eacute;e sur elle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    nous avons trouv&eacute; une plante rampante dans le champ. Que beaucoup dentre 
    vous ici les hommes connaissez et peut-&ecirc;tre aussi quelques femmes, si 
    vous venez du Kentucky. Les femmes l&agrave;-bas utilisent la houe au m&ecirc;me 
    titre que les hommes, lorsquils vont au champ. Avec une houe, que lon appelle 
    cou doie, ils arrachent ces plantes rampantes. Parce que, si vous ne r&eacute;ussissez 
    pas &agrave; extirper ces plantes dans les lignes de ma&iuml;s, comme <i>cela</i>, 
    elle atteindra ensuite la tige de ma&iuml;s et commencera graduellement &agrave; 
    senrouler autour delle, si facilement et de mani&egrave;re si rus&eacute;e, 
    que vous remarqueriez &agrave; peine quelle est en train de senrouler. Et 
    finalement, elle devient de plus en plus forte, et elle tire sur cette tige 
    de ma&iuml;s jusqu&agrave; ce quelle soit d&eacute;form&eacute;e. Elle la 
    tire contre elle, senroule autour delle, d&eacute;formant ce quelle &eacute;tait 
    en quelque chose dautre. Maintenant, cest toujours une tige de ma&iuml;s, 
    mais une tige de ma&iuml;s d&eacute;form&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous sommes encore &agrave; limage de Dieu. Mais quelques-uns de ces fils 
    de Dieu sont si d&eacute;form&eacute;s <b>quils marchent contrairement &agrave; 
    Sa Parole et &agrave; la voie quIl nous a pr&eacute;par&eacute;e pour que 
    nous y marchions</b>. Le monde, par sa mise en sc&egrave;ne, nous d&eacute;tourne 
    du droit chemin, nous rapproche de lui et nous am&egrave;ne loin de ce sillon 
    droit et &eacute;troit o&ugrave; Il nous avait plant&eacute;s, pour &ecirc;tre 
    des fils et des filles de Dieu. Le p&eacute;ch&eacute; a fait cette chose 
    mauvaise aux fils et aux filles de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    d&eacute;formateur! Je sais que ceci peut para&icirc;tre plut&ocirc;t &eacute;trange 
    de parler de cette mani&egrave;re, mais cest ce quil &eacute;tait, d&eacute;former; 
    il a d&eacute;form&eacute; ou perverti. <i>Perverti </i>veut dire &ecirc;tre 
    chang&eacute;, fait en quelque chose de diff&eacute;rent. Et <i>d&eacute;form&eacute;</i>, 
    cest la m&ecirc;me chose, ce qui a &eacute;t&eacute; amen&eacute; et d&eacute;form&eacute;, 
    et fait dune autre mani&egrave;re. Maintenant, cest toujours la m&ecirc;me 
    , mais elle est d&eacute;form&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    trouvons que ce d&eacute;formateur a eu aussi le m&ecirc;me intervalle de 
    temps pour d&eacute;former que Dieu avait pour transformer. Il a plant&eacute; 
    sa semence dans le jardin dEden ou plut&ocirc;t il na pas plant&eacute; 
    la  Depuis ce temps-l&agrave;, il a eu six mille ans pour d&eacute;former 
    la Semence de Dieu, la Parole de Dieu, <b>six mille ans pour La d&eacute;former, 
    en faire quelque chose de diff&eacute;rent</b>; la premi&egrave;re fois quEve 
    l&eacute;couta, elle retint juste une toute petite phrase.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que Satan, la premi&egrave;re fois, utilisa lEcriture de mani&egrave;re aussi 
    pr&eacute;cise que possible. Dieu a-t-il vraiment dit: Vous ne mangerez 
    pas de chaque arbre du jardin?. Voyez? Vous ne mangerez pas de chaque arbre 
    du jardin?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    rappelez-vous maintenant, Eve a dit: Oui, nous pouvons manger de chaque arbre; 
    mais nous ne devons pas m&ecirc;me toucher larbre qui est au milieu du jardin. 
    Maintenant, regardez-le, dans son message, tordant juste un peu lEcriture. 
    Eve a dit: Parce que Dieu a dit que si nous faisions cela, nous mourrions 
    le jour m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit: Oh, vous ne mourrez s&ucirc;rement pas. Vous voyez, il &eacute;tait 
    un homme, il a dit: Vous faites cela maintenant, mais vous &ecirc;tes en 
    quelque sorte des ignorants. Vous ne connaissez vraiment pas toutes ces choses. 
    Mais si vous vouliez simplement prendre part &agrave; cela, vous auriez de 
    la sagesse, vous auriez de la connaissance. Vous conna&icirc;triez le bien 
    et le mal et vous seriez comme des dieux, <b>si vous vouliez seulement prendre 
    part &agrave; cette sagesse que jai. Je sais, mais vous ne savez pas</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien 
    s&ucirc;r que cest bien davoir de la sagesse. <b>Mais elle ne doit pas &ecirc;tre 
    contraire &agrave; la Parole</b>, elle doit &ecirc;tre correcte, la vraie 
    sagesse de Dieu, la sagesse Divine. Elle ne doit pas &ecirc;tre la sagesse 
    naturelle, charnelle. Je nai rien &agrave; faire de la science que nous pouvons 
    avoir, ou de l&eacute;ducation ou que sais-je encore, cela vient du diable. 
    Dieu voulant, je vous le prouverai dans quelques minutes. Elle est du diable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    civilisation est du diable</b>. Jai justement pr&ecirc;ch&eacute; au sujet 
    de cela. Toute la culture sur la terre, tous les pouvoirs de la science, et 
    ce genre de chose, sont loeuvre du diable. <b>Cest son &eacute;vangile de 
    la connaissance quil a pr&ecirc;ch&eacute; dans le jardin dEden</b>. Et 
    il a pris cette connaissance, connaissance pervertie, contraire &agrave; la 
    Parole, &agrave; la volont&eacute; et aux plans de Dieu. Il lui a fallu six 
    mille ans pour faire exactement ce que Dieu a fait, mais dune mani&egrave;re 
    pervertie, il lui a fallu le m&ecirc;me intervalle de temps pour amener son 
    propre Eden.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Maintenant, 
    il a son propre Eden sur terre, et il est rempli de sagesse, de connaissance. 
    C&eacute;tait cela son &eacute;vangile du commencement: sagesse, connaissance, 
    science. Dieu na jamais voulu pourvoir &agrave; cela. Et je veux que vous 
    observiez une minute. Il a fait cela parce quil &eacute;tait un homme rempli 
    de la sagesse du monde</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    cest difficile de dire cela. Cela est tr&egrave;s dur, parce que je parle 
    &agrave; des personnes qui ressentent la m&ecirc;me chose que ce que jai 
    ressenti pendant de nombreuses ann&eacute;es. <b>Mais depuis louverture des 
    Sept Sceaux</b>, juste derri&egrave;re les montagnes l&agrave;-bas, o&ugrave; 
    se trouvaient les sept anges, <b>ceci est devenu un nouveau Livre.</b> Ce 
    sont les choses qui &eacute;taient cach&eacute;es et qui ont &eacute;t&eacute; 
    r&eacute;v&eacute;l&eacute;es, comme Dieu avait promis quIl le ferait, dans 
    Apocalypse 10. <b>Et nous sommes les gens privil&eacute;gi&eacute;s que Dieu 
    a choisis, sur la terre, afin que nous puissions voir et comprendre ces choses,</b> 
    qui ne sont pas mythiques ou issues de pens&eacute;es charnelles que quelquun 
    essaierait dinventer. Cest la Parole de Dieu, rendue manifeste, prouv&eacute;e 
    comme &eacute;tant vraie. Prouv&eacute;e, quElle est vraie non pas par la 
    science, mais par Dieu. Dieu, comme je lai d&eacute;j&agrave; dit dans un 
    message, na besoin de personne pour interpr&eacute;ter Sa Parole. Il est 
    Son propre Interpr&egrave;te. <b>Il dit que cela arrivera et cela arrive. 
    Il La confirme et cela est linterpr&eacute;tation</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a quelques ann&eacute;es, nous les Pentec&ocirc;tistes, quand les autres 
    &eacute;glises nous dirent que nous &eacute;tions fous, que nous ne pouvions 
    pas, que le Saint-Esprit &eacute;tait une chose du pass&eacute;, nous avions 
    d&eacute;couvert que la promesse de Dieu &eacute;tait pour ceux qui voudraient 
    bien la prendre, et maintenant nous voyons diff&eacute;remment. Vous voyez! 
    Cest petit &agrave; petit que cette chose sest ouverte. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, <b>Il a promis que les myst&egrave;res qui &eacute;taient cach&eacute;s, 
    dans tous ces &acirc;ges de l&eacute;glise, seraient r&eacute;v&eacute;l&eacute;s 
    juste &agrave; la fin des temps</b>. Et Il nous le fait savoir maintenant. 
    Nous sommes &agrave; la fin des temps. Nous y sommes, maintenant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Satan 
    est lauteur de la civilisation. Il est lauteur de la science. Il est lauteur 
    de l&eacute;ducation. Vous dites: &laquo;Est-ce bien vrai?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Daccord, 
    lisons dans la Parole de Dieu maintenant, Gen&egrave;se 4, revenons en arri&egrave;re 
    et regardons juste une minute. Je sais que je risque d&ecirc;tre un peu long. 
    Fr&egrave;re Carl voudra bien me le dire. [Quelquun dit: &laquo;Cest en 
    ordre&raquo;.  N.d.R.] Gen&egrave;se, chapitre 4, depuis le verset 16 il 
    nous est dit ce que Dieu a fait, au commencement, quand il d&ucirc;t placer 
    la mal&eacute;diction sur lhomme et la femme. Voyons ce quils devaient faire: 
    comment Il leur avait &eacute;t&eacute; dit ce qui se passerait, que la mal&eacute;diction 
    viendrait sur eux et que le sol serait maudit &agrave; cause dAdam. Et nous 
    trouvons ici, maintenant, quEve avait eu des jumeaux. Et lun dentre eux 
    &eacute;tait de Satan, et lautre &eacute;tait de Dieu. Maintenant vous dites: 
    &laquo;Oh, non! Non. Fr&egrave;re Branham&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Encore 
    une minute. <b>Trouvez pour moi un passage de lEcriture qui dise que Ca&iuml;n 
    &eacute;tait le fils dAdam</b>. Je vous montrerai, dans lEcriture o&ugrave; 
    est &eacute;crit: Ca&iuml;n &eacute;tait du malin, pas dAdam.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    notez de quelle fa&ccedil;on Eve a con&ccedil;u. Nous commen&ccedil;ons au 
    chapitre 4, verset 1:</font></p>
</blockquote>
<font face="Arial, Helvetica, sans-serif" size="4"> 
<dir> 
  <blockquote> 
    <p align="justify"><i><font face="Arial, Helvetica, sans-serif" size="4">Et 
      lhomme connut Eve sa femme; et elle con&ccedil;ut, et enfanta Ca&iuml;n; 
      et elle dit: Jai acquis un homme avec lEternel.</font></i></p>
  </blockquote>
</dir>
</font> 
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien 
    s&ucirc;r, cela devait &ecirc;tre ainsi. Aucune importance, quelle soit une 
    prostitu&eacute;e ou quelque chose dautre, cela devait venir de Dieu, vous 
    voyez, parce que cest Sa semence, cest la loi de Sa semence, elle doit produire, 
    quelle soit une semence corrompue ou pervertie, ou nimporte quoi. Elle doit 
    produire, de toute fa&ccedil;on. Cest Son ordre.</font></p>
  <blockquote> </blockquote>
</blockquote>
<font face="Arial, Helvetica, sans-serif" size="4"> 
<dir> 
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Elle 
      ajoute &agrave; enfanter son fr&egrave;re Abel.</i> (Chouraqui.)</font></p>
  </blockquote>
</dir>
</font> 
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    ne le connut plus. Adam connut sa femme, et elle enfanta Ca&iuml;n et aussi 
    Abel, jumeaux. Satan &eacute;tait avec elle ce matin-l&agrave; et Adam lapr&egrave;s-midi. 
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, cette grande pol&eacute;mique dans le journal ici, &agrave; Tucson 
    je crois, autour de cette femme qui enfanta en m&ecirc;me temps un enfant 
    de couleur et un enfant blanc. Elle &eacute;tait avec son mari ce matin-l&agrave; 
    et avec un autre homme lapr&egrave;s-midi. Et lhomme blanc a dit quil prendrait 
    soin de son propre enfant, mais que lhomme de couleur devrait soccuper du 
    sien. Vous voyez? Je connais cela dans le croisement des chiens et ainsi de 
    suite. Cela peut arriver, certainement si cela se produit dans les quelques 
    heures qui suivent. Ceci prouve cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    pour montrer do&ugrave; vient la civilisation, lisons dans Gen&egrave;se, 
    &agrave; nouveau chapitre 4, verset 16:</font></p>
</blockquote>
<dir> 
  <blockquote> 
    <p align="justify"><i><font face="Arial, Helvetica, sans-serif" size="4">Et 
      Ca&iuml;n sortit de devant lEternel et il habita dans le pays de Nod, &agrave; 
      lorient dEden. Et Ca&iuml;n connut sa femme, et elle con&ccedil;ut et 
      enfanta Enoch et il b&acirc;tit une ville, et appela le nom de la ville 
      dapr&egrave;s le nom de son fils H&eacute;noc.</font></i></p>
  </blockquote>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    civilisation commen&ccedil;a l&agrave;. Le docteur Scofield dit, ici dans 
    ma Bible Scofield: La premi&egrave;re civilisation. Remarquez, quil e&ucirc;t 
    ensuite des fils et quils firent des instruments de musique. Le suivant e&ucirc;t 
    aussi des fils et ils commenc&egrave;rent &agrave; faire dautres choses, 
    des choses admirables, ils construisirent des villes, firent des instruments 
    en m&eacute;tal et toute sorte de choses. Vous voyez, ce que fit Satan, cela 
    devint la premi&egrave;re civilisation, appel&eacute;e Ca&iuml;nite. Il a 
    fait ainsi la m&ecirc;me chose tout au long des &acirc;ges.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    allons au verset 25, et regardons ce qui se passa ensuite.</font></p>
</blockquote>
<font face="Arial, Helvetica, sans-serif" size="4"> 
<dir> 
  <blockquote> 
    <p align="justify"><i>Et Adam connut encore sa femme et elle enfanta un fils, 
      et appela son nom Seth; car </i>[dit-elle]<i>, Dieu ma assign&eacute; une 
      autre semence au lieu dAbel; car Ca&iuml;n la tu&eacute;. Et &agrave; 
      Seth, &agrave; lui aussi, naquit un fils; et il appela son nom Enosh. Alors 
      on commen&ccedil;a &agrave; invoquer le nom de lEternel</i> (de la lign&eacute;e 
      de Seth, pas de la lign&eacute;e de Ca&iuml;n).</p>
  </blockquote>
</dir>
</font> 
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez, 
    ce grand intellectuel &agrave; qui nous restons tous si attach&eacute;s! <b>Quest-ce 
    que le Communisme aujourdhui, quel est leur dieu? Cest lintellect, la science</b>. 
    Que fait-on de toute fa&ccedil;on? O&ugrave; vivons-nous? Consid&eacute;rons 
    ces Paroles aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    il poss&egrave;de sa sorte dEden, Satan le poss&egrave;de aujourdhui. Durant 
    ces six mille ann&eacute;es, il a form&eacute;, pas cr&eacute;&eacute;, <b>mais 
    d&eacute;form&eacute; la terre enti&egrave;re de Dieu</b>; ses cr&eacute;atures, 
    les animaux, croisant les races, hybridant: arbres, plantes, humains, m&ecirc;me 
    les religions, la Bible, l&eacute;glise; jusqu&agrave; ce quil parvienne 
    &agrave; obtenir pour lui-m&ecirc;me, un jardin dEden complet, scientifique, 
    o&ugrave; toute chose &eacute;volue par la science. Nos voitures, toute chose 
    qui nous a &eacute;t&eacute; donn&eacute;e par la science, tout ce que lhomme 
    a fait. Et il poss&egrave;de son grand Eden ici; pour prouver que le Message 
    est opportun, prouver quil ne concerne pas un autre &acirc;ge mais bien celui 
    dApocalypse 10! Regardez &agrave; lhybridation qui existe aujourdhui, pour 
    faire un monde meilleur <b>ou plut&ocirc;t plus joli, mais pas meilleur</b>. 
    Regardez les petits enfants aujourdhui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Javais 
    ma fille chez le dentiste hier, et il a dit que sa dentition &eacute;tait 
    de travers. Un fr&egrave;re, &agrave; Tucson, fr&egrave;re Norman, a sa petite 
    fille dont les dents poussaient en avant. Et le dentiste dit que bient&ocirc;t 
    du moins il le croit, les gens na&icirc;tront avec des dents croissant dans 
    toutes les directions. Cest &agrave; cause de la nourriture que nous mangeons, 
    de la nourriture hybride.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    lu dans le Readers Digest, le mois pass&eacute;, &agrave; propos de Billy 
    Graham, le noble &eacute;vang&eacute;liste? Lavez-vous &eacute;cout&eacute;? 
    Je prie pour lui aujourdhui plus que par le pass&eacute;. Quand il a parl&eacute; 
    &agrave; ces cols retourn&eacute;s lautre soir, haranguant le clerg&eacute;. 
    Quelque chose lui est arriv&eacute;. Un de ces jours, jesp&egrave;re quil 
    puisse voir la position o&ugrave; il se trouve, quil remarque quil appelle 
    depuis Sodome, cette cit&eacute; pervertie. Et remarquez maintenant, dans 
    le Readers Digest, que Billy &eacute;tait devenu si faible quil ne pouvait 
    m&ecirc;me plus tenir ses r&eacute;unions. Et ils lui ont dit de courir, de 
    faire de lexercice, etc. Aussi, il court un mile chaque jour, je crois, ou 
    quelque chose qui lui fasse faire de lexercice.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lhomme 
    est pourri. La race humaine enti&egrave;re est corrompue. Tout est comme dans 
    la p&eacute;riode avant le d&eacute;luge. Tout est sens dessus dessous, chamboul&eacute;, 
    diff&eacute;rent des sillons droits dans lesquels Dieu les avait plant&eacute;s. 
    <b>Le p&eacute;ch&eacute; a tordu la race humaine enti&egrave;re au travers 
    de la science et de la tromperie</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    lu, juste en dessous de cet article, o&ugrave; il est dit: &laquo;De nos jours, 
    les petites filles et les petits gar&ccedil;ons ont d&eacute;j&agrave; atteint 
    l&acirc;ge m&ucirc;r, du point de vue physique, entre vingt et vingt cinq 
    ans&raquo;. Pensez-y.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    nuit, pendant le discernement, jai appel&eacute; une jeune fille de vingt 
    deux ans et lui ai dit quelle souffrait de m&eacute;nopause. Et cest exactement 
    ce que le m&eacute;decin lui avait dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, <b>cest une race d&eacute;chue, d&eacute;g&eacute;n&eacute;r&eacute;e, 
    corrompue, reli&eacute;e &agrave; lenfer</b>. Je sais que cela ne sonne pas 
    tr&egrave;s &eacute;thique. Mais cest biblique, voyez, cela est vrai; nous 
    vivons dans cette race, cette g&eacute;n&eacute;ration de gens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    remarquez aujourdhui lhybridation des veaux, des vaches, lhybridation des 
    plantes; cela vient justement de la science, celle-l&agrave; m&ecirc;me dont 
    on dit: &laquo;Cest ce qui d&eacute;truit la race humaine enti&egrave;re&raquo;. 
    Vous lavez lu, tout comme moi. Bien, pourquoi ne stoppent-ils pas cela? Est-ce 
    que cest parce quils ne peuvent pas la stopper? La Parole de Dieu a dit 
    quil en serait ainsi. Mais si vous voulez bien r&eacute;fl&eacute;chir une 
    minute, ils sont des instruments, comme la &eacute;t&eacute; Judas Iscariot, 
    pla&ccedil;ant exactement les choses que Dieu avait dit devoir arriver. Et 
    ils le font exactement sur la base de leur propre science.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Par 
    sa recherche scientifique, de la m&ecirc;me fa&ccedil;on quil trompa Eve, 
    il a aussi tromp&eacute; l&eacute;glise, dont Eve est le type. Remarquez 
    ce quil fit. Au travers de la recherche de la connaissance, elle franchit 
    la ligne entre le bien et le mal, <b>&eacute;coutant la perversion de Satan, 
    ou la d&eacute;formation de la Parole originelle de Dieu</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    les &eacute;glises daujourdhui sont devenues d&eacute;form&eacute;es. Maintenant, 
    je ne parle pas des gens, des individus. Je parle au sujet de l&eacute;glise 
    mondaine. Une est tordue dune mani&egrave;re, et lautre dune autre et cela 
    par la science. Cest toujours le m&ecirc;me mod&egrave;le quil emploie. 
    Satan a mis &agrave; ex&eacute;cution ses intentions selon Esa&iuml;e 14.12.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardons 
    juste un instant dans le livre dEsa&iuml;e, et commen&ccedil;ons par le chapitre 
    14, verset 12.</font></p>
</blockquote>
<dir> 
  <blockquote> 
    <p align="justify"><i><font face="Arial, Helvetica, sans-serif" size="4">Comment 
      es-tu tomb&eacute; des cieux, astre brillant, fils de laurore? Tu es abattu 
      jusqu&agrave; terre, toi qui subjuguais les nations!.</font></i></p>
  </blockquote>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Ceci 
    est Esa&iuml;e lorsquil le vit dans une vision, dans l&acirc;ge &agrave; 
    venir.</font></p>
</blockquote>
<font face="Arial, Helvetica, sans-serif" size="4"> 
<dir> 
  <blockquote> 
    <p align="justify"><i><font face="Arial, Helvetica, sans-serif" size="4">Et 
      toi, tu as dit dans ton coeur: je monterai aux cieux, j&eacute;l&egrave;verai 
      mon tr&ocirc;ne au-dessus des &eacute;toiles de Dieu, et je massi&eacute;rai 
      sur la montagne de lassignation, au fond du nord.</font></i></p>
  </blockquote>
</dir>
</font> 
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    but de Satan &eacute;tait de faire de lEden son propre Eden et de s&eacute;lever 
    lui-m&ecirc;me au-dessus des &eacute;toiles de Dieu, ainsi elles ladoreraient, 
    comme les fils ladoreraient. <b>Et cest exactement ce quil a fait maintenant 
    en lapportant dans l&eacute;glise</b>. Je ne vais pas entrer dans les d&eacute;tails. 
    Tous ceux qui &eacute;coutent les bandes savent cela. Cest exactement lheure 
    dans laquelle nous vivons, et cest Satan qui a fait cela au travers des programmes 
    d&eacute;ducation: meilleure sant&eacute;, meilleur <i>ceci</i> et meilleur 
    <i>cela</i>. Et maintenant, ne sachant pas cela, ils marchent tout le temps 
    tout droit vers la mort. <b>Aveugles, conduisant les aveugles, dirigeants 
    aveugles des nations, scientifiques aveugles, conducteurs d&eacute;glise 
    aveugles, aveugles conduisant des aveugles!</b> J&eacute;sus a dit: Laissez-les 
    tranquilles, ils tomberont les deux dans le foss&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ici les deux Edens typifi&eacute;s, si proches lun de lautre, que le faux 
    Eden aurait pu tromper les &eacute;lus eux-m&ecirc;mes. Matthieu 24.24 dit 
    quil en serait ainsi. Mais, je veux que nous stoppions quelques instants 
    et consid&eacute;rions ces deux Edens, et une chose en particulier, comment 
    la Bible nous dit que cest la Parole de Dieu qui produisit cet Eden, et comment 
    la Parole de Dieu nous met en garde contre la venue de lautre Eden.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous savons aussi <b>quil devait y avoir un autre Eden</b>, si seulement 
    nous voulions &eacute;couter ce que dit le proph&egrave;te Paul, <b>au sujet 
    de celui qui s&eacute;l&egrave;ve lui-m&ecirc;me</b>, dans 2 Thessaloniciens, 
    chapitre 2, verset 3. Je pourrais le lire si vous le voulez.</font></p>
</blockquote>
<dir> 
  <blockquote> 
    <p align="justify"><i><font face="Arial, Helvetica, sans-serif" size="4">Car 
      ce jour-l&agrave; ne viendra pas que lapostasie ne soit arriv&eacute;e 
      auparavant et que lhomme de p&eacute;ch&eacute; nait &eacute;t&eacute; 
      r&eacute;v&eacute;l&eacute;, le fils de perdition, qui soppose et s&eacute;l&egrave;ve 
      contre tout ce qui est appel&eacute; Dieu ou qui est un objet de v&eacute;n&eacute;ration, 
      en sorte que lui-m&ecirc;me sassi&eacute;ra au temple de Dieu, se pr&eacute;sentant 
      lui-m&ecirc;me comme &eacute;tant Dieu.</font></i></p>
  </blockquote>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;</font>Ladversaire 
    est celui qui s&eacute;l&egrave;ve lui-m&ecirc;me au-dessus de tout ce quon 
    appelle Dieu ou quon adore, et qui va jusqu&agrave; sasseoir dans le temple 
    de Dieu et se faire passer lui-m&ecirc;me pour Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pensez 
    &agrave; cela! Maintenant, Esa&iuml;e 14. Le proph&egrave;te a dit quil voyait 
    ce que Lucifer pensait dans son cur, lors dune vision inspir&eacute;e 
    de Dieu disant quil ferait cela. Dans Esa&iuml;e, 800 ans avant Paul ou 
    &agrave; peu pr&egrave;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    ici, 800 ans plus tard, Paul le voit arriver dans sa position. Remarquez, 
    son Eden montre la t&ecirc;te, son Eden scientifique, dans son monde scientifique, 
    avec une &eacute;glise-&eacute;pouse scientifique, <b>le tout sous la couverture 
    du mot connaissance,</b> grands s&eacute;minaires, grands dipl&ocirc;mes, 
    grands programmes d&eacute;ducation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez, 
    fr&egrave;res et soeurs, chacun de nous va suivre cette route qua suivie 
    Florence. Je vous le demande, dans le Nom de J&eacute;sus, de consid&eacute;rer 
    Cela. Ne me consid&eacute;rez pas. Je suis votre fr&egrave;re, nest-ce pas? 
    <b>Consid&eacute;rez la Parole de Dieu que je vous apporte</b>. Et regardez 
    l&acirc;ge dans lequel nous vivons, parfaitement confirm&eacute; par la propre 
    Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ces 
    programmes en eux-m&ecirc;mes sont absolument antichrist. Satan devait avoir 
    un Eden, il a dit quil voulait le faire: ici, cest la simple Parole de Dieu 
    qui nous dit quil le ferait, et ici, nous le voyons juste en train de le 
    faire. Il la fait avec son &eacute;pouse intellectuelle, d&eacute;nominationnelle, 
    scientifique. Il va en prendre la t&ecirc;te un de ces jours, dans le Conseil 
    Mondial des Eglises qui va &ecirc;tre mis sur pied. Tous seront avec lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Non 
    pas parce que les gens sont mauvais; ils &eacute;taient plant&eacute;s, align&eacute;s 
    dans cette rang&eacute;e, comme le ma&iuml;s, mais Satan a sem&eacute; ces 
    plantes rampantes: la science, la recherche, l&eacute;ducation, les doctorats. 
    Parfois, on ne vous laisse pas monter &agrave; la chaire si vous ne produisez 
    un dipl&ocirc;me, un doctorat dun s&eacute;minaire de quelque part. Et cest 
    tout faux! Non pas les gens; cest le programme qui est faux. Et maintenant 
    quest-ce quil a fait? <b>Il est de nouveau &agrave; la t&ecirc;te et conduit 
    le monde entier</b> (gr&acirc;ce &agrave; un bouquet dhybridation, de perversion 
    de la Semence originelle de Dieu) vers un autre chaos t&eacute;n&eacute;breux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    je suis si heureux que Dieu se souvienne &agrave; nouveau de nous, quIl puisse 
    encore modifier le cours des choses. <b>Il a promis quIl le ferait et quIl 
    appellerait un petit troupeau qui serait Son Epouse</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    maintenant, comment les types de ces &eacute;glises ou de ces Edens sont parfaits.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu, 
    au travers dune Semence de Sa Parole! Et il y a une seule chose qui peut 
    vivifier la Parole, cest de lEsprit quil sagit, car cest Lui qui donne 
    la Vie &agrave; la Parole. <b>Et quand la Vie dans la Parole rencontre la 
    Vie de lEsprit, cela produit selon ce que la Semence est</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    maintenant ce qui sest pass&eacute;. Linnocence r&eacute;gnait dans le jardin 
    dEden, et cela &eacute;tait une des dispensations. La premi&egrave;re dispensation 
    &eacute;tait linnocence. Les gens ne connaissaient pas le p&eacute;ch&eacute;. 
    Ils ne connaissaient rien au sujet du p&eacute;ch&eacute;. Les deux, Adam 
    et Eve, &eacute;taient nus, mais leur nudit&eacute; leur &eacute;tait cach&eacute;e 
    par un voile spirituel sur leur face. Ils navaient jamais su quils &eacute;taient 
    nus, parce que cela le leur &eacute;tait cach&eacute;. <b>Parce que leur propre 
    esprit &eacute;tait voil&eacute; par Dieu; ils navaient pas la connaissance 
    du bien et du mal</b>. Et les deux se tenaient l&agrave;, nus, montrant ainsi 
    que la connaissance ne leur &eacute;tait pas encore venue quils &eacute;taient 
    nus. La paire &eacute;tait nue et elle ne le savait pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    si vous voulez regarder, dans lApocalypse, chapitre 3, ou si vous souhaitez 
    l&eacute;crire LEsprit-Saint pr&eacute;dit ce dernier &acirc;ge, &agrave; 
    lEglise pentec&ocirc;tiste de Laodic&eacute;e, dans les derniers jours, Il 
    a dit:</font></p>
</blockquote>
<dir> 
  <blockquote> 
    <p align="justify"><i><font face="Arial, Helvetica, sans-serif" size="4">et 
      parce que tu ne sais pas que tu es mis&eacute;rable, aveugle et nu.</font></i></p>
  </blockquote>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait sous linnocence, la Semence de Dieu, Adam et Eve ne sachant pas du 
    tout quils &eacute;taient nus, sous un voile du Saint-Esprit, leur </font><font face="Arial, Helvetica, sans-serif" size="4">cachant 
    le p&eacute;ch&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, dans l&eacute;glise du dernier &acirc;ge, <b>nous trouvons ici 
    quils sont &agrave; nouveau nus, et quils ne le savent pas</b>. Mais ce 
    nest pas le voile du Saint-Esprit. <b>Cest le voile que Satan a mis sur 
    Eve l&agrave;-bas, un voile de convoitise, le voile de la convoitise</b>. 
    Nos femmes dans la rue, elles sont si sales quelles ne savent pas quelles 
    sont nues, avec leurs shorts et leurs robes sexy. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    menvoya lautre jour un article de journal, montrant cette nouvelle robe 
    quelles allaient porter, je crois vingt-huit centim&egrave;tres depuis la 
    hanche, ou quelque chose comme cela. Et je me demande si nos femmes r&eacute;alisent 
    que cest un voile de convoitise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    vous diriez: &laquo;Je peux prouver devant Dieu, que je suis innocente dadult&egrave;re 
    envers mon mari et tout cela&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    cependant, au jour du Jugement, vous serez appel&eacute;es adult&egrave;res. 
    La Bible la dit aussi. J&eacute;sus dit: Quiconque convoite une femme du 
    regard a d&eacute;j&agrave; commis un adult&egrave;re dans son cur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aveugles, 
    nus et ils ne le savent pas!. Je nai rien contre ces pauvres femmes l&agrave; 
    dehors; cest diabolique! Le syst&egrave;me eccl&eacute;siastique semble ne 
    pas le reconna&icirc;tre, ou s&eacute;lever contre cela; il les laisse porter 
    des cheveux courts, se maquiller, et porter des shorts et toutes sortes de 
    choses, sous le nom de Chr&eacute;tient&eacute;. Quelle chose horrible! <b>Ils 
    sont &agrave; nouveau nus, dans lEden de Satan, ne le sachant pas</b>. Ils 
    ne le savent pas!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que je vois une femme, l&agrave;-bas vers la piscine. Si seulement cette 
    femme pouvait r&eacute;aliser ce quelle est en train de faire, mais elle 
    ne le sait pas. Elle est nue. Son corps est sacr&eacute;. Elle enl&egrave;ve 
    les habits dont Dieu la v&ecirc;tue, de la peau de b&ecirc;te au commencement. 
    Dans cette g&eacute;n&eacute;ration, elle les enl&egrave;ve et les raccourcit 
    constamment. <b>Elle est nue, sous les mots &laquo;civilisation, meilleure 
    &eacute;ducation, meilleure civilisation, plus grande &eacute;thique&raquo;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Laissez-moi 
    &ecirc;tre s&ucirc;r que cela p&eacute;n&egrave;tre bien en vous. Cest toute 
    loeuvre du diable, et elle sera d&eacute;truite lors de la venue de notre 
    Seigneur J&eacute;sus. Elle sera d&eacute;truite, chaque morceau, chaque parcelle. 
    Il ny aura rien qui subsistera</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    oh, mes amis de toute la nation, qui m&eacute;coutez parler de Phoenix, pensez 
    &agrave; ces choses! Vous &ecirc;tes ici sujet &agrave; ces choses. Maintenant 
    J&eacute;sus a dit: Cela tromperait m&ecirc;me les &eacute;lus si c&eacute;tait 
    possible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    premier voile, &eacute;tait un voile saint, le Saint-Esprit, et Eve n&eacute;tait 
    pas suppos&eacute;e regarder en dehors de Cela. Mais quand Satan commen&ccedil;a 
    &agrave; lui parler au sujet de la connaissance, <b>il lui a suffit de juste 
    jeter un regard furtif sur le monde</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Et 
    cest exactement ce que sa fille, l&eacute;glise a fait</b>. Vous navez 
    qu&agrave; regarder, vous navez qu&agrave; vous habiller, comme les stars 
    de cin&eacute;ma, ou les jeunes hommes agir comme Elvis Presley ou Pat Boone, 
    ou des gens comme ceux-ci, qui agissent sous le nom de la religion.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pat 
    Boone est de lEglise de Christ. Elvis Presley est un Pentec&ocirc;tiste. 
    Deux caract&egrave;res d&eacute;moniaques qui ont jet&eacute; le monde dans 
    un chaos pire que Judas Iscariot lorsquil trahit J&eacute;sus-Christ. Ils 
    ne le savent pas. Leurs enfants ne le savent pas. Je nai rien contre ces 
    gar&ccedil;ons, <b>mais cest contre lesprit qui les motive</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bougez 
    juste un peu de ce c&ocirc;t&eacute; et laissez cette plante rampante senrouler 
    un petit peu autour de la tige de ce ma&iuml;s et observez, observez ce qui 
    se passe; le ma&iuml;s est &eacute;touff&eacute;. Oh oui, elle la eu. Et 
    cest ainsi quelle le fera chaque fois. Il a suffit &agrave; Eve dun simple 
    coup doeil furtif sur le monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    laissez-moi vous le dire, fr&egrave;res et soeurs. Dans 1 Jean, chapitre 2, 
    verset 15, nous pouvons lire, si vous le voulez bien, la Bible dit:</font></p>
</blockquote>
<dir> 
  <blockquote> 
    <p align="justify"><i><font face="Arial, Helvetica, sans-serif" size="4"> 
      Naimez pas le monde, ni les choses qui sont dans le monde: si quelquun 
      aime le monde, lamour du P&egrave;re nest pas en lui.</font></i></p>
  </blockquote>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    le mot ici nest pas le mot <i>terre</i>; cest un mot grec, <i>kosmos</i>, 
    qui veut dire &laquo;lordre du monde&raquo;. Si nous aimons les modes du 
    monde, si nous aimons lesprit du temps, si nous pensons: &laquo;Cest un 
    temps merveilleux, oh, nous avons toutes ces choses&raquo;, si vous pensez 
    cela, cest parce que votre pens&eacute;e est fausse. Elle est pervertie par 
    le diable. <b>Car si vous aimez lordre de ce monde, et les choses du monde 
    pr&eacute;sent, cest parce que lamour de Dieu nest m&ecirc;me pas en vous</b>. 
    Rappelez-vous cela. O Dieu! Regarde ce que nous regardons en ce moment!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    veux marr&ecirc;ter ici un instant et vous raconter une petite histoire que 
    jai entendue dun chapelain de la Premi&egrave;re guerre mondiale. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    Satan au commencement, quand il est venu dans le jardin dEden ne pouvait 
    pas d&eacute;terrer ces Semences, il ne pouvait pas les d&eacute;truire. Alors 
    il les a vaporis&eacute;es avec du poison, et il a d&eacute;form&eacute; ces 
    Semences qui nont pas port&eacute; du fruit selon la bonne sorte. Il a d&eacute;form&eacute; 
    la Semence originelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    cest ce que font tous ces programmes religieux. <b>Les gens religieux sont 
    encore des fils et des filles de Dieu, mais ils sont d&eacute;form&eacute;s. 
    Ils vont &agrave; l&eacute;glise, voulant faire le bien</b>. Une nonne nentre 
    jamais au couvent pour &ecirc;tre une mauvaise femme. Un ministre de l&eacute;vangile 
    ne va jamais &agrave; l&eacute;cole juste pour &ecirc;tre un mauvais homme. 
    Jamais vous ne vous joignez &agrave; une &eacute;glise, serrez les mains, 
    ajoutez votre nom dans le registre ou faites quoi que ce soit dans votre &eacute;glise, 
    pour &ecirc;tre une mauvaise personne. Vous faites cela pour &ecirc;tre une 
    bonne personne. <b>Mais cest une tromperie, cest la d&eacute;formation qui 
    fait cela</b>. Satan la vaporis&eacute;e. Vous voyez? Dieu na jamais eu 
    dorganisation. Il ny a rien de tel que nous puissions trouver dans les Paroles 
    de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Dieu 
    est notre organisation, nous sommes organis&eacute;s en Lui, un Corps en Dieu, 
    au Ciel</b>. Cest vrai. Nos noms sont dans le Livre de Vie de lAgneau. Vous 
    voyez? Remarquez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez, 
    je sais que cest dur, mais je d&eacute;sire que vous ayez encore un petit 
    peu de patience. Au temps de la Premi&egrave;re guerre mondiale Pardonnez-moi 
    de m&eacute;loigner de mon sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    pour prouver ce que je dis, je voulais vous donner mon analyse de ce que Satan 
    avait fait en Eden: vaporis&eacute; son horrible poison. Voulez-vous savoir 
    ce qu&eacute;tait ce poison? Je peux vous le dire. Jai la formule, elle 
    tient en deux mots: <b>incr&eacute;dulit&eacute;, laquelle est le contraire 
    de la foi, une vaporisation dincr&eacute;dulit&eacute; et de doute</b>. Et 
    la science a rempli lespace, l&agrave; o&ugrave; se trouve la cavit&eacute; 
    qui conduit &agrave; la Semence. Satan la remplie avec la connaissance, la 
    science et la civilisation, et cela a d&eacute;form&eacute; la cr&eacute;ation 
    de Dieu toute enti&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    pensez que je vous mets sur une corde raide, mais je suis sur la corde avec 
    vous. Et nous sommes tous ici pour trouver ce que nous pouvons faire. Nous 
    ne disons pas ces choses pour &ecirc;tre diff&eacute;rents. Nous devons &ecirc;tre 
    honn&ecirc;tes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    tous, chacun dentre nous, allons jusquau bout de la route, o&ugrave; nous 
    devrons rendre compte de chaque mot. En ce moment m&ecirc;me, nous savons 
    que nos voix Quand nous sommes n&eacute;s, notre premier cri est enregistr&eacute;. 
    Il sera &agrave; nouveau jou&eacute; lors du Jugement dernier. M&ecirc;me 
    les habits que vous portez seront pr&eacute;sent&eacute;s &agrave; votre face 
    au jour du Jugement. M&ecirc;me la science a d&eacute;couvert cela par la 
    t&eacute;l&eacute;vision. Voyez, la t&eacute;l&eacute;vision ne fabrique pas 
    une image, elle la transmet uniquement. La couleur des habits, chaque mouvement, 
    chaque pens&eacute;e de votre esprit, tout est enregistr&eacute; dans les 
    archives de Dieu. Et cette grande chose vous sera mise devant les yeux; chacune 
    de ces robes d&eacute;go&ucirc;tantes que vous avez port&eacute;es, chaque 
    fois que vous &ecirc;tes all&eacute;es chez le coiffeur pour vous faire couper 
    ces cheveux que Dieu vous a donn&eacute;s. Cela sera ainsi et vous r&eacute;pondrez 
    pour cela. Vous ne pourrez m&ecirc;me pas bouger, m&ecirc;me les pens&eacute;es 
    de votre coeur seront repass&eacute;es devant vous. Comment allez-vous &eacute;chapper? 
    <b>Comment y &eacute;chapperons-nous si nous n&eacute;gligeons un si grand 
    salut?</b>. Vous voyez? Nous nallons pas &eacute;chapper. Chaque mouvement 
    et toutes les pens&eacute;es du coeur sont enregistr&eacute;es maintenant, 
    dans une autre dimension, m&ecirc;me la couleur des v&ecirc;tements que vous 
    portez. La t&eacute;l&eacute;vision, la t&eacute;l&eacute;vision en couleurs 
    le prouve et le montre, voyez, elle est dans lune des trois dimensions dans 
    laquelle nous vivons. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    voil&agrave; de quelle fa&ccedil;on le poison a frapp&eacute; l&eacute;glise, 
    frapp&eacute; la terre! Le poison de Satan sur les Semences, a p&eacute;n&eacute;tr&eacute; 
    les cavit&eacute;s et cela a entra&icirc;n&eacute; la d&eacute;formation. 
    De plus en plus, il p&eacute;n&egrave;tre plus profond&eacute;ment dans le 
    coeur des &eacute;glises, et dans le coeur des gens et des choses: science, 
    science! Jusqu&agrave; ce que cela devienne une place <b>o&ugrave; la race 
    humaine enti&egrave;re, &eacute;tant crois&eacute;e, devient hybride</b>. 
    Je crois que chaque semence doit porter selon sa propre esp&egrave;ce. La 
    race humaine, les plantes, et tout ce qui est crois&eacute;, hybrid&eacute;, 
    nous a amen&eacute; &agrave; une certaine position. En mangeant de la nourriture 
    de notre terre, laquelle a rendu nos corps hybrides, cela place aussi nos 
    esprits Maintenant si nos corps ont vieilli de vingt ou de vingt-cinq ans 
    &agrave; cause de nos cellules d&eacute;g&eacute;n&eacute;r&eacute;es, par 
    de la nourriture hybrid&eacute;e, les cellules de nos cerveaux ne se d&eacute;g&eacute;n&egrave;rent-elles 
    pas elles aussi? Ne sont-elles pas aussi des cellules? Cest la raison pour 
    laquelle Ricky court les rues, ici avec sa grosse voiture; pendant que les 
    Ricketta et les Elvitta, ainsi que beaucoup dautres, si nous devions leur 
    donner un nom, sont l&agrave; dehors, &agrave; moiti&eacute; nus devant les 
    gens, mentalement partis, <b>sans plus aucune conception de la d&eacute;cence 
    ou de la morale</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Revenons-en 
    &agrave; ma petite histoire. Ce chapelain ma dit quil &eacute;tait all&eacute; 
    au dispensaire et quil y avait de nombreux gar&ccedil;ons, &eacute;tendus 
    dans la tente. Il venait darriver de lext&eacute;rieur. Un officier leur 
    dit: &laquo;Chapelain, nous voudrions jeter un coup doeil dans les champs 
    l&agrave;-bas&raquo;. Ils les avaient asperg&eacute;s de gaz moutarde et de 
    clorine, comme ils le faisaient en ce temps-l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    le chapelain ma dit: &laquo;Je suis all&eacute; l&agrave;-bas, fr&egrave;re 
    Branham, il ny avait de l&eacute;corce sur aucun arbre, il ny avait aucun 
    brin dherbe. C&eacute;tait un matin de P&acirc;ques&raquo;. Il ma dit: 
    &laquo;Il y avait des carcasses de vieux tanks l&agrave;-bas pr&egrave;s de 
    la grande For&ecirc;t dArgonne, lofficier devait les enregistrer et regarder 
    si on pouvait encore en tirer quelque chose&raquo;. Et il a poursuivi: &laquo;Quand 
    je me tenais l&agrave;-bas, tout seul, jai lev&eacute; les yeux et jai dit: 
    O Dieu, cest ce quil adviendra de toute chose&raquo;. Cest vrai, tout 
    cela arrivera. Tout &eacute;tait br&ucirc;l&eacute;, il ny avait plus de 
    vie, nulle part, lherbe &eacute;tait consum&eacute;e; les arbres, tout avait 
    &eacute;t&eacute; tu&eacute; par ces gaz, tordu, pendant vers le bas, cribl&eacute; 
    de balles et de bouts de m&eacute;tal.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Cela 
    nest-il pas une image du monde daujourdhui, o&ugrave; Satan vaporise son 
    incr&eacute;dulit&eacute;, son hybridation, sa science, sa connaissance!</b> 
    Autrefois, au commencement, tout &eacute;tait parfait quand Dieu avait mis 
    Adam et Eve dans le jardin, ce magnifique paradis, sans mort, sans maladie, 
    sans peine et tout &eacute;tait dans un ordre parfait. Regardez ce que le 
    DDT de Satan a fait! Cest le chaos, il ny a rien qui subsiste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ma dit: &laquo;Jai commenc&eacute; &agrave; pleurer, je me suis retourn&eacute;, 
    un rocher attira mon attention. Je suis all&eacute; vers lui, jai regard&eacute; 
    ce rocher et je lai pouss&eacute; sur le c&ocirc;t&eacute;. En dessous de 
    ce rocher poussait une petite fleur blanche. C&eacute;tait la seule chose 
    vivante qui avait subsist&eacute;, parce quelle avait &eacute;t&eacute; abrit&eacute;e 
    par ce rocher&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Mon 
    Dieu, mon Rocher, abrite-nous aujourdhui. O Dieu, prot&egrave;ge-nous quand 
    ces poisons sont vaporis&eacute;s au nom de la science, de l&eacute;ducation</b>. 
    Garde-moi jusqu&agrave; ce jour, &ocirc; Dieu, telle est ma pri&egrave;re.</font></p>
</blockquote>
<ol>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;[Fr&egrave;re 
    Branham fait une pause. Quelquun sur la plate-forme dit: &laquo;Ne mettez 
    pas de limite &agrave; votre temps, fr&egrave;re Branham&raquo;.  N.d.R.] 
    Maintenant, jesp&egrave;re que chacun de nous est sous ce Rocher, Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Plusieurs 
    dentre vous ont entendu ce que jai pr&ecirc;ch&eacute; lautre jour. J&eacute;tais 
    en chemin pour aller chasser dans les bois lorsque jai chang&eacute; de direction 
    parce que mon attention avait &eacute;t&eacute; attir&eacute;e. Et jai regard&eacute;, 
    et il y avait sur le sol un carton vide ou plut&ocirc;t un paquet de cigarettes, 
    comme vous lappelez. Je ne pense pas que je devrais nommer le fabricant mais 
    plut&ocirc;t le slogan qui figurait sur le paquet: &laquo;Le filtre dun homme 
    qui pense, le go&ucirc;t dun homme qui fume&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    continuai &agrave; marcher un peu plus loin dans les bois, et Quelque chose 
    dit en moi: &laquo;Retourne vers ce paquet de cigarettes&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    pens&eacute;: &laquo;P&egrave;re c&eacute;leste, je vais l&agrave; en bas 
    vers cet arbre o&ugrave; ces &eacute;cureuils ont &eacute;t&eacute; appel&eacute;s 
    &agrave; la vie par Toi, un matin. Pourquoi me demanderais-Tu de rebrousser 
    chemin?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    Quelque chose dit: &laquo;Tu as un sermon &agrave; pr&eacute;parer pour dimanche. 
    Ton texte est &eacute;crit dessus&raquo;. Jai pens&eacute;: &laquo;Sur un 
    paquet de cigarettes?&raquo;. Je men suis retourn&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    commenc&eacute; &agrave; penser. &laquo;Le filtre dun homme qui pense&raquo;, 
    quelle tromperie que cela! Si un homme &eacute;tait un homme qui pense, il 
    ne fumerait pas du tout. Mais, vous voyez, les gens avalent cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    crois que c&eacute;tait il y a deux ans, j&eacute;tais &agrave; lune de 
    ces conventions, et je suis all&eacute; dans une de ces f&ecirc;tes universelles, 
    alors quelle &eacute;tait sur la C&ocirc;te ouest. Il y avait beaucoup de 
    monde l&agrave;-bas et des photos de Yul Brynner. Et beaucoup dentre les 
    scientifiques &eacute;taient dans le m&ecirc;me hall, parlant du danger de 
    fumer, de quelle fa&ccedil;on ils avaient extrait la nicotine de la fum&eacute;e 
    sur une plaque de marbre. Ils avaient ensuite pris un petit coton tige pour 
    r&eacute;colter la nicotine et lavaient r&eacute;pandu sur le dos dun rat. 
    Ensuite, ils avaient mis le rat dans une cage, et en sept jours, il &eacute;tait 
    tellement infect&eacute; par le cancer quil ne pouvait m&ecirc;me plus marcher. 
    Vous voyez? </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    cest la science elle-m&ecirc;me qui dit: &laquo;Vous ne pouvez pas produire 
    de la fum&eacute;e sans avoir du goudron. Le goudron produit donc la fum&eacute;e&raquo;. 
    Vous dites un filtre! Quoi, filtre? Une telle chose nexiste pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    quil y a, cest que le filtre est uniquement un artifice pour faire vendre 
    plus de cigarettes. Jesp&egrave;re que vous ne pensez pas que je sois sacril&egrave;ge 
    ou fanatique. <b>Ce diable dans lhomme, est celui qui le fait fumer, pour 
    quil se tue lui-m&ecirc;me</b>. Quand il veut la nicotine dune cigarette, 
    cela alimente son d&eacute;sir de fumer, alors le fabricant vient avec son 
    truc trompeur et il dit: &laquo;Le filtre dun homme qui pense&raquo;. Il 
    doit maintenant fumer quatre ou cinq cigarettes, pour produire en lui autant 
    de satisfaction que produit le goudron dune seule cigarette. Les am&eacute;ricains 
    vendant de la mort &agrave; leurs fr&egrave;res et soeurs! Je ne le comprends 
    pas.</font></p>
</ol>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">L&agrave;-dessus, 
    jai pens&eacute;: &laquo;Il existe un Filtre pour lhomme qui pense, cest 
    vrai&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    rappelez-vous, si un homme fume, cela produit un certain go&ucirc;t en lui. 
    Ainsi, vous ne pouvez nourrir le d&eacute;sir quau moment o&ugrave; vous 
    fumez et cela produit le go&ucirc;t. Aussi, vous fumez quatre ou cinq cigarettes, 
    et payez plus que si vous vous contentiez de fumer r&eacute;guli&egrave;rement 
    une cigarette. Vous voyez, cest juste un artifice, un truc pour faire vendre, 
    trompant les gens, les am&eacute;ricains. Quand je pense &agrave; &laquo;Valley 
    Forge&raquo; et &agrave; Georges Washington; avec deux tiers de ses soldats, 
    sans souliers &agrave; leurs pieds lors de cette froide journ&eacute;e, pour 
    nous b&acirc;tir l&eacute;conomie dans laquelle nous vivons! Et les am&eacute;ricains 
    vendent aux am&eacute;ricains, leurs fr&egrave;res et leurs soeurs, <b>la 
    mort sous une tromperie, pour un lucre impur, la racine de tout mal: la soif 
    et lamour insatiable de largent</b>. Tout est devenu d&eacute;ment, lhomme 
    ne sachant pas que tout p&eacute;rira! Mais si vous ne fumez pas, vous ne 
    pouvez pas en avoir le go&ucirc;t.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    jai ensuite pens&eacute;: &laquo;Il existe le Filtre dun homme qui pense&raquo;. 
    Le Filtre dun homme qui pense! Jai donc tir&eacute; mon texte de ce sujet: 
    &laquo;Le Filtre dun homme qui pense produit le go&ucirc;t de lhomme saint&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    jai pens&eacute; que nos d&eacute;nominations ont utilis&eacute; la m&ecirc;me 
    m&eacute;thode, pour enr&ocirc;ler les gens et les appeler eux-m&ecirc;mes 
    Chr&eacute;tiens. Pourquoi? Parce quils r&eacute;ussissent ainsi &agrave; 
    attirer plus de monde dans leur d&eacute;nomination ou organisation. Ils r&eacute;ussissent 
    &agrave; attirer plus de monde parce quils les laissent venir sous <i>ceci, 
    ou cela</i> ou encore <i>autre chose</i>. Comme cela ne fait aucune diff&eacute;rence, 
    ils inscrivent simplement leurs noms sur le registre et ils disent quils 
    sont Chr&eacute;tiens. Cest tout. Oh: &laquo;Vous &ecirc;tes sauv&eacute;s 
    par la foi. Vous devez croire&raquo;. Le diable fait la m&ecirc;me chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Vous 
    devez na&icirc;tre de nouveau, et cela vient au travers du Filtre de Dieu!</b> 
    Maintenant il existe bel et bien un Filtre pour lhomme qui pense. Je Le tiens 
    dans ma main. Il ne produira pas de go&ucirc;t pour une d&eacute;nomination, 
    mais Elle satisfera certainement le go&ucirc;t de lhomme saint, vous savez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    une femme aux cheveux coup&eacute;s pourrait passer par ce Filtre? Comment 
    une femme en shorts ou en pantalons parviendrait-elle &agrave; passer au travers 
    du Filtre quand la Bible dit que cest une abomination devant Dieu pour une 
    femme de porter un habit qui appartient &agrave; un homme? Et comment un 
    homme qui a une haute opinion de lui-m&ecirc;me peut-il sortir et shabiller 
    comme une femme, laisser pousser ses cheveux comme une femme, couvrant ses 
    yeux, avec des boucles, comme <i>cela</i>? Il porte les dessous de sa femme. 
    Elle porte ses v&ecirc;tements ext&eacute;rieurs. Le filtre dun homme qui 
    pense? <b>Un homme qui pense ne fait pas cela, pas plus quune femme qui pense. 
    La Parole de Dieu ne laisse pas passer cela</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a quune chose qui passe au travers de cette Parole. <b>Cest lEsprit-Saint 
    et Il apporte la Parole en vous, et Il produit le go&ucirc;t de lhomme saint</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    Ricketta dans la rue aujourdhui, jolie, une belle anatomie que Dieu lui a 
    donn&eacute;e et que Satan utilise. Elle shabille si immoralement, ne sachant 
    pas que peut-&ecirc;tre dans une semaine, elle pourrira dans la tombe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny pas si longtemps je pr&ecirc;chai &agrave; une convention des <i>Assembl&eacute;es 
    de Dieu</i> de la C&ocirc;te ouest, &agrave; lEcole biblique de Southwestern. 
    Une petite dame descendait la rue alors que je montais, v&ecirc;tue de peu 
    dhabits, elle portait un bikini, ou ce que vous appelez comme tel, avec des 
    franges tout autour, avec un chapeau et des bottes de cow-boy. Jai pens&eacute;: 
    &laquo;Ma pauvre petite chose, lenfant dune femme et dun homme est venue 
    au monde pour &ecirc;tre une fille de Dieu, et elle est devenue un app&acirc;t 
    pour faire tomber dans le pi&egrave;ge du diable&raquo;. Je me suis dit: &laquo;Je 
    crois que je vais retourner sur mes pas et le lui dire&raquo;. Elle paraissait 
    &ecirc;tre du m&ecirc;me &acirc;ge que ma fille Sarah, seize ou dix-sept ans 
    ou quelque chose comme cela. Jai pens&eacute;: &laquo;Non, je ne pr&eacute;f&egrave;re 
    pas. Je vais monter en haut de la rue et je prierai pour elle. Si quelquun 
    me voyait marr&ecirc;ter et lui parler. Non, je pr&eacute;f&egrave;re ne 
    pas le faire&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    &eacute;coutez, fils de Dieu, <b>vous allez exactement &agrave; lendroit 
    o&ugrave; les J&eacute;zabel de ce jour vous conduisent. Mais un homme qui 
    pense, pense en premier</b>. Elle peut bien &ecirc;tre jolie, il pourrait 
    dire: &laquo;Je pourrais m&ecirc;me sortir avec elle&raquo;, mais ceci vous 
    co&ucirc;tera votre &acirc;me, gar&ccedil;on; la m&ecirc;me chose pour vous 
    les filles, avec ces Rickies! Le Filtre dun homme qui pense produit le go&ucirc;t 
    de lhomme saint.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous, 
    hommes mari&eacute;s, quand vous voyez ces femmes v&ecirc;tues comme cela 
    dans la rue, vous, fils de Dieu, ne r&eacute;alisez-vous pas ce qui sest 
    pass&eacute; tout au commencement? Quand la science avait fait dans les temps 
    ant&eacute;diluviens des femmes si jolies, &agrave; un point tel que les fils 
    de Dieu ont pris les filles de lhomme (pas les filles de Dieu). Dieu ne la 
    jamais oubli&eacute;. Ils ont tout d&eacute;truit; science, plus joli. C&eacute;tait 
    ainsi Vous remarquerez, ces derniers temps, comme la beaut&eacute; des femmes 
    s&eacute;l&egrave;ve, cest un signe de la fin; Dieu la prouv&eacute;. Aussi, 
    utilise le Filtre de lhomme qui pense, tu auras le go&ucirc;t de lhomme 
    saint.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Autrement, 
    cela te co&ucirc;tera ton foyer, ta position, tout ce que tu as, et &agrave; 
    c&ocirc;t&eacute; de cela, ton &acirc;me! Cela brisera ton foyer, et peut-&ecirc;tre 
    quun autre homme ou une autre femme &eacute;l&egrave;vera tes enfants.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Prenez 
    le Filtre dune femme qui pense, cela produira le go&ucirc;t dune femme sainte. 
    Quand vous allez au salon de coiffure ou ailleurs et quils vous disent: &laquo;Vous 
    savez, si vous gardez vos cheveux longs, cela vous donnera mal &agrave; la 
    t&ecirc;te&raquo;. Prenez le Filtre dune femme qui pense, <b>regardez ce 
    que dit la Bible, et d&eacute;tournez-vous de cela</b>. Vous voyez? Ne le 
    faites pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    suis votre fr&egrave;re et je vous aime. Je nai rien contre vous. Dieu le 
    sait. Si je vous dis ces choses, cest lamour que Dieu a pour vous. Si un 
    homme voulait aller dans une d&eacute;nomination et quon ne vous dise rien, 
    que votre pasteur vous laisse vous asseoir et agir de cette fa&ccedil;on, 
    cest quil ne vous aime pas. Il ne peut pas vous aimer. Je naimerais pas 
    avoir ce genre damour pour une femme. Je veux avoir un go&ucirc;t saint pour 
    ma soeur. Je veux quelle soit vraiment ma soeur. Personne ne peut dire, ou 
    parler delle au sujet de sa beaut&eacute; comme pour ces reines du sexe. 
    Elle va: &laquo;Non, je veux quelle soit une dame&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">O 
    Dieu, garde-moi sous ce Rocher. Oui. Dans Eph&eacute;siens 5.26, le seul moyen 
    que vous ayez pour atteindre ce Rocher, cest <b>le lavage deau de la s&eacute;paration 
    par la Parole</b>. Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    ne laissez pas ce diable vous vaporiser avec son &eacute;ducation. Non, non! 
    Il tuera votre influence. Ne laissez pas le diable prendre cela: &laquo;Eh 
    bien, jappartiens &agrave; la m&ecirc;me &eacute;glise &agrave; laquelle 
    ma m&egrave;re, mon p&egrave;re et ma grand-m&egrave;re ont appartenu&raquo;. 
    Ne laissez pas le diable vous vaporiser avec cela. La Bible la d&eacute;j&agrave; 
    dit, dans le septi&egrave;me &acirc;ge de lEglise, et ces choses produiront 
    la ! Cest vrai. Tout est corrompu. Tout est vive putr&eacute;faction. Ne 
    le laissez pas vous vaporiser. Vous dites: &laquo;Cest quand m&ecirc;me bien 
    une plus grande &eacute;thique. Nous avons une bien meilleure &eacute;ducation 
    que par le pass&eacute;&raquo;. Ne laissez pas Satan mettre cela sur vous. 
    Je vous ai montr&eacute; ce quest tout son programme de civilisation, d&eacute;ducation 
    et de science, ici droit au milieu de l&eacute;glise. N&eacute;coutez pas 
    cela. Gardez votre t&ecirc;te en dehors de leurs vieilles sales t&eacute;l&eacute;visions 
    et des autres choses!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    notre texte dit: Ne vous conformez pas &agrave; ces choses, mais soyez transform&eacute;s. 
    Ny allez pas en disant: &laquo;Jai &eacute;t&eacute; confirm&eacute;, dimanche&raquo;. 
    <b>Non, allez-y et soyez transform&eacute;s maintenant, transform&eacute;s 
    de ce que vous &ecirc;tes en ce que Dieu veut que vous soyez</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    cela d&eacute;pend de la sorte de Semence qui est en vous. Si une semence 
    intellectuelle ou &eacute;ducationnelle a &eacute;t&eacute; plac&eacute;e 
    en vous, il y a une seule chose quelle puisse faire, fils et fille de Dieu, 
    vous d&eacute;former. Cest la seule chose quelle puisse faire. Les gens 
    de nos jours, comme je les vois, agissent comme sils croyaient quil ny 
    avait m&ecirc;me pas de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pardonnez-moi 
    cette expression. Si quelquun a &eacute;t&eacute; bless&eacute; par cela, 
    je ne voulais pas le faire. Il y a quelques dimanches, j&eacute;tais invit&eacute; 
    par ma fille, &agrave; regarder un concert de chants religieux &agrave; la 
    t&eacute;l&eacute;vision. C&eacute;tait un dimanche matin. Je voulais &eacute;couter 
    Oral Roberts dans son programme, aussi je leur ai demand&eacute; de maviser. 
    Jai dit: &laquo;Ecoutez, ceci est un glorieux cantique, un grand hymne&raquo;. 
    Mon fils qui se tenait l&agrave; me la dit aussi. Mais, jai arr&ecirc;t&eacute; 
    la t&eacute;l&eacute;vision</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avions lou&eacute; une t&eacute;l&eacute;vision &agrave; une femme qui en 
    poss&egrave;de une dans sa maison. Je nai jamais eu lintention den avoir 
    une dans ma maison. Certainement pas. Je ne veux pas de cette chose dans ma 
    maison. Je la d&eacute;truirais avec mon fusil de chasse. Je ne veux rien 
    avoir &agrave; faire avec cette mauvaise chose. Certainement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi 
    vous parler ici au sujet des arizoniens. Avez-vous vu lautre jour cette analyse 
    sur les &eacute;coles? Quatre-vingt pour-cent des enfants des &eacute;coles 
    dArizona souffrent de d&eacute;ficience mentale, soixante-sept pour-cent 
    dentre eux parce quils regardent la t&eacute;l&eacute;vision. Quen pensez-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    feriez mieux dutiliser un fusil de chasse! Vous voyez, ne laissez pas le 
    diable vous vaporiser avec cela. Non, certainement pas. Maintenant, comme 
    je lai dit, les gens agissent comme sils ne devaient pas venir au Jugement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y avait des gar&ccedil;ons et des filles, des familles indiennes et tout un 
    grand fatras. Je pense quun homme du nom de monsieur Pool en est &agrave; 
    la t&ecirc;te. Et si une fois jai vu une moquerie moderne des hymnes, cest 
    bien la mani&egrave;re dont ils ont &eacute;t&eacute; trait&eacute;s par cette 
    bande de Rickies secouant leurs mains en-haut et en bas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    certainement appr&eacute;ci&eacute; ce jeune homme ce matin, qui a chant&eacute; 
    dune mani&egrave;re d&eacute;cente, comme un v&eacute;ritable homme. Jaime 
    cela. Et vous, les <i>Hommes dAffaires,</i> vous recevez ici parfois une 
    bande de Rickies qui font du boucan, se tortillent en braillant et ainsi de 
    suite, et retiennent leur respiration jusqu&agrave; ce que leur visage devienne 
    bleu; ceci nest pas chanter, cest juste faire beaucoup de bruit scientifique. 
    <i>Chanter</i>, &laquo;cest une m&eacute;lodie qui vient du cur&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    pens&eacute;: &laquo;Quel dommage! Quelle honte que ceci!&raquo;. Ainsi, sous 
    le couvert de la religion, ils agissent comme sil ny avait pas de Dieu! 
    Lautre jour, quelquun a dit &agrave; un gar&ccedil;on chr&eacute;tien qui 
    &eacute;tait avec ma fille: &laquo;Donne une remarque habile &agrave; propos 
    dAdam et dEve&raquo;. Il dit: &laquo;Eve marche &agrave; travers le jardin&raquo;. 
    Il dit: &laquo;Enfants, vous voyez cet arbre l&agrave;-bas? Cest l&agrave; 
    que votre m&egrave;re a mang&eacute; ce qui nous a fait sortir de la maison 
    et du foyer&raquo;. Pouvez-vous imaginer, un Chr&eacute;tien ferme prenant 
    une promesse et une Parole de Dieu et la jetant dans une porcherie! Ils agissent 
    comme sils ne devaient pas passer en Jugement. Mais Dieu mettra en lumi&egrave;re 
    chaque secret. Ils agissent comme sil ny avait pas de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    ne veux pas les appeler insens&eacute;s, parce que la Bible dit J&eacute;sus 
    na-t-il pas dit: Ne traitez jamais quelquun dinsens&eacute;. Mais dans 
    Psaumes 14.1, il est dit: <i>Linsens&eacute; dit en son coeur: Il ny a 
    point de Dieu!</i>. Vous voyez? Ils ne le sont pas. Je ne veux pas les appeler 
    insens&eacute;s, mais ils agissent comme sils l&eacute;taient. Ils agissent 
    comme tel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aussi, 
    vous voyez o&ugrave; nous en sommes aujourdhui, comme sil ny avait pas 
    de Dieu. &laquo;Jappartiens &agrave; l&eacute;glise! La Bible et toutes 
    ces histoires, quelle grande plaisanterie. Les gens de notre &eacute;glise 
    savent o&ugrave; ils vont!&raquo;. <b>Oui, directement en enfer. Et sur leur 
    chemin exactement l&agrave;, la science, l&eacute;ducation, les s&eacute;minaires 
    th&eacute;ologiques les poussent &agrave; descendre jusquau fond</b>. Le 
    Saint-Esprit na aucune chance de donner une r&eacute;v&eacute;lation sur 
    quelque chose; le s&eacute;minaire la donn&eacute; et La supplant&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Le 
    Saint-Esprit est l&agrave; pour nous conduire</b>; pas les s&eacute;minaires 
    ou les &eacute;v&ecirc;ques ou les surveillants et ainsi de suite. Le Saint-Esprit 
    est notre Conducteur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ca&iuml;n 
    &eacute;tait une telle personne. Il &eacute;tait tr&egrave;s religieux, dans 
    les oeuvres. Maintenant si la religion est tout ce que vous avez &agrave; 
    poss&eacute;der, alors Dieu a &eacute;t&eacute; injuste en condamnant Ca&iuml;n. 
    Parce quil &eacute;tait religieux, il &eacute;tait aussi religieux et sinc&egrave;re 
    quAbel l&eacute;tait. Maintenant, rappelez-vous, il pensait &agrave; Dieu, 
    il adorait Dieu, il avait une &eacute;glise, il a construit un autel, il a 
    fait un sacrifice, il priait, il adorait, mais il a &eacute;t&eacute; rejet&eacute;. 
    Aucune importance comment il Esa&uuml; l&eacute;tait aussi. Vous voyez? 
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    religion, voyez-vous, cest laffaire de Satan; il ne tue pas tout, il se 
    contente de la contaminer</b>. Cest tout. Il ne va pas tout tuer. Oh, pas 
    les communistes, non, non, lAnt&eacute;christ nest pas le Communisme. La 
    Bible dit: Il tromperait les &eacute;lus si cela &eacute;tait possible. 
    Ne prenez pas garde au rideau de fer, mais plut&ocirc;t au rideau de pourpre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    remarquez, Ca&iuml;n venait pour adorer, mais il avait en lui la mauvaise 
    semence, la semence du serpent. Le serpent avait siffl&eacute; sur lui, parce 
    quil &eacute;tait de la semence de la femme. <b>Il connaissait la parfaite 
    volont&eacute; de Dieu, mais il refusait de laccomplir</b>. Savez-vous cela? 
    Satan conna&icirc;t la volont&eacute; de Dieu, mais refuse simplement de la 
    faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Notez, 
    il avait vu Dieu confirmer le message dAbel. Maintenant, je veux que vous 
    pensiez, que vous utilisiez pour une minute le Filtre dun homme qui pense. 
    Le message correct dAbel que Dieu avait confirm&eacute; comme &eacute;tant 
    la V&eacute;rit&eacute;! Comprenez-vous maintenant? <b>Le message dAbel avait 
    &eacute;t&eacute; re&ccedil;u et Ca&iuml;n lavait vu et savait que Dieu avait 
    confirm&eacute; ce message comme &eacute;tant la V&eacute;rit&eacute;</b>. 
    Mais il ne pouvait simplement pas le faire parce que son orgueil lemp&ecirc;chait 
    de le faire. Cest vrai. Son orgueil lemp&ecirc;chait de le faire. Pourtant, 
    il avait vu que Dieu avait confirm&eacute; le message. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aussi, 
    il semble bien difficile aujourdhui pour les gens davoir une attitude humble 
    envers la Parole de Dieu. Ils ne veulent pas le faire. <b>Ils shumilient 
    certainement eux-m&ecirc;mes devant le credo dune &eacute;glise, mais pas 
    devant la Parole de Dieu</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous voulez trouver cela, vous devez aller &agrave; Jai trouv&eacute; une 
    Parole ici, cest &agrave; celle-ci que je me r&eacute;f&egrave;re. Gen&egrave;se 
    4.6 et 7, Dieu dit &agrave; Ca&iuml;n: Pourquoi es-tu irrit&eacute;? Et pourquoi 
    ton visage est-il abattu? Pourquoi marches-tu plein de col&egrave;re? Tu as 
    entendu un message qui ta troubl&eacute;? Eh bien, pourquoi fais-tu cela? 
    Pourquoi es-tu en col&egrave;re, parce que je ne suis pas venu dans ton &eacute;glise? 
    Aussi, pourquoi as-tu fait cela?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Utilisez-vous 
    le Filtre dun homme qui pense? Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Pourquoi fais-tu cette t&ecirc;te? Si tu veux bien faire, fais comme ton 
    fr&egrave;re l&agrave;-bas, Je te recevrai et te donnerai Ma b&eacute;n&eacute;diction. 
    Je ferai la m&ecirc;me chose pour toi. Mais il ne pouvait simplement pas 
    le faire. Il a dit: Maintenant, si tu ne le fais pas, le p&eacute;ch&eacute; 
    dincr&eacute;dulit&eacute; est tapi &agrave; ta porte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    quand ils nous disent: &laquo;Les jours des miracles sont pass&eacute;s&raquo;. 
    Pourtant, ils voient que toutes les choses que Dieu a promises quIl accomplirait 
    dans les derniers jours sont parfaitement confirm&eacute;es et prouv&eacute;es, 
    vous voyez? Toutes ces choses mentionn&eacute;es dans Apocalypse 10 et Malachie 
    4 sont parfaitement confirm&eacute;es. Quy-a-t-il donc, fr&egrave;res et 
    soeurs? Quest-ce qui est faux?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Sils 
    ne le croient pas; cest lincr&eacute;dulit&eacute; qui est le p&eacute;ch&eacute;. 
    <b>Il ny a quun seul p&eacute;ch&eacute;: lincr&eacute;dulit&eacute;</b>. 
    Cest vrai. Vous n&ecirc;tes pas condamn&eacute; parce que vous buvez ou 
    fumez, chiquez, portez des shorts, ou faites de telles choses. Non, cela ne 
    vous condamne pas. Cest parce que vous ne croyez pas, <b>si vous croyiez, 
    vous ne feriez pas ces choses-l&agrave;</b>. Vous voyez? Un croyant ne fait 
    pas ces choses-l&agrave;. Il prend le Filtre dun homme qui pense, ou le Filtre 
    dune femme qui pense, lun ou lautre. Cest en ordre, mais vous voyez, le 
    p&eacute;ch&eacute; est tapi &agrave; la porte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    remarquez ce qui est arriv&eacute; &agrave; Ca&iuml;n, et il en sera de m&ecirc;me 
    aujourdhui. Cela a fait fuir Ca&iuml;n, un p&eacute;cheur qui p&eacute;chait 
    d&eacute;lib&eacute;r&eacute;ment, par sa propre volont&eacute;. Il &eacute;tait 
    d&eacute;lib&eacute;r&eacute;ment d&eacute;sob&eacute;issant. Et chaque personne 
    fera de m&ecirc;me. D&eacute;lib&eacute;r&eacute;ment d&eacute;sob&eacute;issant 
    apr&egrave;s quil ait vu loffrande dAbel agr&eacute;&eacute;e par Dieu 
    et que c&eacute;tait la v&eacute;rit&eacute;, mais il a refus&eacute; de 
    le faire. Il a continu&eacute; &agrave; faire ce quil faisait. <b>Alors, 
    il a franchi la ligne de s&eacute;paration</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a l&agrave; une ligne que vous pouvez franchir. Vous savez cela, nest-ce-pas? 
    [La congr&eacute;gation dit: &laquo;Amen&raquo;.  N.d.R.] Maintenant, ministres 
    de Dieu, vous qui &ecirc;tes ici ou au t&eacute;l&eacute;phone par toute la 
    nation l&agrave; o&ugrave; cette &eacute;mission est retransmise, r&eacute;alisez-vous 
    cela? <b>Quand vous voyez que ceci est lEcriture et que vous ne voulez pas 
    le faire, Dieu ne voudra pas toujours</b> Continuez comme cela! Soyez b&eacute;nis! 
    Chaque Isra&eacute;lite &eacute;tait b&eacute;ni, il vivait au milieu du d&eacute;sert, 
    &eacute;levait ses enfants, r&eacute;coltait les r&eacute;coltes, il &eacute;tait 
    b&eacute;ni et ainsi de suite <b>mais chacun dentre eux &eacute;tait s&eacute;par&eacute; 
    de Dieu pour lEternit&eacute;</b>. J&eacute;sus la dit aussi. <b>Oh, oui, 
    Dieu continuera &agrave; vous b&eacute;nir, mais vous &ecirc;tes perdus</b>. 
    Certainement. Cest ce que la Bible dit maintenant, cest ce quIl a dit. 
    Remarquez, vous pouvez traverser la ligne de s&eacute;paration. Croyez-vous 
    cela? [&laquo;Amen!&raquo;] Ca&iuml;n la fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Retournons 
    en arri&egrave;re un peu, dans H&eacute;breux 10.26. Regardons si je peux 
    trouver rapidement cela. Le livre des H&eacute;breux, au chapitre 10 et je 
    crois, le verset 26. Je lai &eacute;crit ici. Encore une minute, si vous 
    me supportez, laissez-moi juste vous le lire. Cest en ordre, nous y sommes.</font></p>
</blockquote>
<dir> 
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Car 
      si nous p&eacute;chons volontairement <b>apr&egrave;s avoir re&ccedil;u 
      la connaissance de la v&eacute;rit&eacute;,</b> il ne reste plus de sacrifice 
      pour les p&eacute;ch&eacute;s, mais cest une certaine attente terrible 
      du jugement et lardeur dun feu pr&ecirc;t &agrave; d&eacute;vorer les 
      adversaires!.</i></font></p>
  </blockquote>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    CEST AINSI DIT LA SAINTE PAROLE DE DIEU. Si nous renon&ccedil;ons d&eacute;lib&eacute;r&eacute;ment 
    &agrave; croire apr&egrave;s que nous Layons vu et entendu, alors, nous avons 
    franchi la ligne. Il ny aura plus aucun pardon possible, vous avez franchi 
    la ligne. &laquo;Oh  vous dites  Dieu continue &agrave; me b&eacute;nir&raquo;. 
    Oh, oui!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    Isra&euml;l, lorsquils arriv&egrave;rent &agrave; la fronti&egrave;re. Quand 
    Dieu leur donna une promesse au sujet de la Terre Sainte; dans le pays o&ugrave; 
    coulait le lait le miel, o&ugrave; tout &eacute;tait bon, que Mo&iuml;se envoya 
    Caleb, Josu&eacute; et les espions &agrave; lint&eacute;rieur du pays pour 
    observer, rassembler les preuves et rapporter les signes de la promesse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dix 
    dentre eux dirent: &laquo;Nous ne pouvons pas le faire. Nous en sommes incapables. 
    Regardez comme cest difficile. Nous serions des fanatiques. Nous navons 
    que des morceaux de bois pour nous battre. Regardez ce quils ont. Nous ne 
    pouvons pas le faire. Nous nen sommes pas capables&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Josu&eacute; 
    et Caleb dirent: Nous sommes plus que capables de le faire! <b>Dieu en a 
    fait la promesse</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    rappelez-vous, ils sont retourn&eacute;s en arri&egrave;re. C&eacute;tait 
    &agrave; Kadeshbarnea. <b>Ils sont retourn&eacute;s en arri&egrave;re et sont 
    devenus un peuple errant dans le d&eacute;sert</b>. Et chacun mourut et fut 
    perdu pour lEternit&eacute;. J&eacute;sus la dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    franchissez pas la ligne de s&eacute;paration. Vous voyez? Quand vous savez 
    faire le bien et que vous ne le faites pas, vous commettez un p&eacute;ch&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Isra&euml;l 
    a fait la m&ecirc;me chose. Apr&egrave;s quils aient vu que Mo&iuml;se avait 
    &eacute;t&eacute; confirm&eacute; par Dieu, ils ont laiss&eacute; Balaam vaporiser 
    cette pr&eacute;cieuse Semence confirm&eacute;e. <b>Pasteurs, ne dites jamais 
    rien contre cette Parole</b>. Regardez Balaam, il &eacute;tait un proph&egrave;te, 
    et il avait vu la Semence de Dieu confirm&eacute;e. Mais il vivait dans une 
    grande d&eacute;nomination moabite qui avait vu venir, &agrave; travers le 
    pays, ce peuple errant dans le d&eacute;sert et il a r&eacute;pandu son spray 
    et il a dit: Eh bien, attendez un peu, nous sommes tous Chr&eacute;tiens. 
    Nous sommes tous croyants. Nos p&egrave;res ne sont-ils pas issus de la m&ecirc;me 
    famille? Ne sommes-nous pas des fils de Lot? Lot n&eacute;tait-il pas un 
    neveu dAbraham? <b>Ne sommes-nous pas tous les m&ecirc;mes?</b> Marions-nous 
    les uns les autres. Comme Eve a laiss&eacute; Satan la vaporiser dans le 
    jardin dEden, Isra&euml;l sest laiss&eacute; vaporiser par le faux proph&egrave;te. 
    Alors m&ecirc;me que le v&eacute;ritable proph&egrave;te &eacute;tait parmi 
    eux avec la Parole confirm&eacute;e. <b>Mais avec la conception de la connaissance 
    intellectuelle, il les a vaporis&eacute;s</b>. Pensez-y maintenant, cela na 
    jamais &eacute;t&eacute; pardonn&eacute;, le p&eacute;ch&eacute; na jamais 
    &eacute;t&eacute; pardonn&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    semences ont pourri exactement le long du chemin du devoir, sur la route vers 
    le pays promis. Chacun dentre eux a p&eacute;ri et a pourri, dans la ligne 
    du devoir, au coeur m&ecirc;me de l&eacute;glise, suivant Dieu. Et ils ont 
    laiss&eacute; Satan les vaporiser de ce spray intellectuel, de l&eacute;ducation, 
    de cette belle conception intellectuelle disant: Eh bien, ne sommes-nous 
    pas tous les m&ecirc;mes, nous sommes tous des enfants de Dieu. <b>Non, vous 
    ne l&ecirc;tes pas! Mais il a laiss&eacute; ce faux docteur les sprayer avec 
    sa conception intellectuelle</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    cest exactement <b>ce que fait maintenant le Conseil Oecum&eacute;nique des 
    Eglises</b>, vous voyez, exactement la m&ecirc;me chose: &laquo;Eh bien, mettons-nous 
    tous ensemble dans une grande organisation&raquo;. Tout syst&egrave;me organis&eacute; 
    est du diable. Dans la Bible, Il porte la marque de la b&ecirc;te. Dieu voulant, 
    jaurai bient&ocirc;t &eacute;crit un livre sur ce sujet.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez, 
    au temps de No&eacute;, voyant la Parole de Dieu en train d&ecirc;tre dress&eacute;e 
    pour flotter Maintenant, laissez-moi faire une petite remarque, <b>la Parole 
    &eacute;tait assembl&eacute;e pour &ecirc;tre transport&eacute;e depuis le 
    sol jusquaux cieux</b>. Ils ont vu la structure de cette chose, mais avec 
    leur conception intellectuelle, ils ont ri &agrave; la face du proph&egrave;te, 
    quand No&eacute; proph&eacute;tisait la fin de ce temps. Cette structure &eacute;tait 
    faite de la Parole de Dieu, enduite de poix &agrave; lint&eacute;rieur et 
    lext&eacute;rieur, avec pri&egrave;re et foi. Quand la pluie est venue, toutes 
    les conceptions intellectuelles des religions sont mortes et ont pourri au 
    coeur m&ecirc;me de leurs &eacute;glises, sur la terre. <b>Et larche flottait 
    sur tout cela</b>. La semence vaporis&eacute;e de science a pourri directement 
    dans le Jugement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quessayons-nous 
    de faire, est-ce que nous essayons d&eacute;tablir notre &eacute;glise <b>ou 
    est-ce que nous essayons d&eacute;tablir la Parole de Dieu?</b> Quessayons-nous 
    de faire? A quoi sommes-nous en train doeuvrer? <b>Est-ce que nous essayons 
    de ramener les gens &agrave; la Bible?</b> Quessaie de faire ce grand &acirc;ge, 
    dans ces derniers jours, cette &eacute;glise dEden?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    je dois marr&ecirc;ter maintenant parce quil est tard, cela dure trop longtemps. 
    [Un fr&egrave;re dit: &laquo;Continuez&raquo;.  N.d.R.] Donnez-moi encore 
    quinze minutes de plus et je marr&ecirc;terai sur cette Parole ici. [&laquo;Certainement, 
    continuez&raquo;.] Oui, daccord. Je sais quil y a des gens qui aimeraient 
    venir maintenant ici pour nettoyer. Mais cela me semble difficile darr&ecirc;ter. 
    [&laquo;Continuez simplement, rien ne presse&raquo;.] Bon, daccord, mais 
    je me d&eacute;p&ecirc;cherai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    aujourdhui la grande Eve, scientifique et hybride, appel&eacute;e &eacute;glise. 
    Quessaie-t-elle de faire? Essaie-t-elle d&eacute;lever la Parole de Dieu 
    et laisse-t-elle faire les gens comme ils ont lhabitude de faire? Ils nutilisent 
    pas le Filtre dun homme qui pense, ou le Filtre de Dieu. Regardez ce que 
    cela produit. Ils s&eacute;l&egrave;vent eux-m&ecirc;mes. <b>LEglise, &agrave; 
    cause de sa Semence d&eacute;form&eacute;e par le programme de la connaissance, 
    a rendu la race scientifiquement ignorante de la Parole de Dieu</b>. Maintenant, 
    je ne vais plus &ecirc;tre trop long avant de finir. Scientifiquement ignorants! 
    Quand Dieu, exactement ici sur terre accomplit les choses par Sa Parole promise, 
    <b>ils les ignorent et sen d&eacute;tournent parce quils sont scientifiquement 
    ignorants</b>. Scientifiquement ignorants!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    souriais tout &agrave; lheure parce que fr&egrave;re Williams avait &eacute;crit 
    ici, sur un bout de papier: &laquo;Vous pouvez continuer sur ce sujet tout 
    lapr&egrave;s-midi&raquo;. Jappr&eacute;cie cela, cest en ordre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    les gens p&egrave;chent d&eacute;lib&eacute;r&eacute;ment. Cela a amen&eacute; 
    tout le syst&egrave;me de l&eacute;glise daujourdhui &agrave; p&eacute;cher 
    d&eacute;lib&eacute;r&eacute;ment contre Dieu. Pourtant, la d&eacute;cence 
    commune vous prouve que Cela est vrai. Bon, daccord, <b>un voile de convoitise 
    a aveugl&eacute; leurs yeux par rapport &agrave; la Parole de Dieu et l&eacute;glise 
    se trouve &agrave; nouveau nue</b>. Vous savez, Apocalypse 3 dit: Viens et 
    ach&egrave;te chez Moi du collyre pour oindre tes yeux et que tu voies. Vous 
    voyez, le collyre, cest Sa Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, ils disent: &laquo;Bien, cet homme a &eacute;tudi&eacute; pendant quarante 
    ans pour obtenir ses dipl&ocirc;mes. Il est un docteur en ci ou professeur 
    en &ccedil;a et toutes ces choses&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez ce que J&eacute;sus a dit &agrave; ce sujet? Il a dit: Que lhomme 
    renonce &agrave; lui-m&ecirc;me. Paul la fait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Vous 
    dites: &laquo;Cela ne veut pas dire cela&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, alors pourquoi donc Paul a-t-il suivi cette Parole? Il a dit: Je ne 
    viens pas &agrave; vous avec les paroles s&eacute;ductrices de la sagesse 
    humaine parce que vous mettriez votre espoir dans celles-ci. Mais je viens 
    &agrave; vous en puissance et avec les manifestations de lEsprit-Saint, afin 
    que votre foi soit &eacute;difi&eacute;e sur la Parole de Dieu, et non sur 
    les manifestations de la sagesse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    semble que les gens ont perdu leur d&eacute;cence commune et leur modestie. 
    Ils ne sont plus comme ils avaient lhabitude d&ecirc;tre. Ils tremblaient 
    quand le proph&egrave;te pronon&ccedil;ait le AINSI DIT LE SEIGNEUR. Cest 
    ainsi quils &eacute;taient. Les gens &eacute;taient remu&eacute;s car ils 
    avaient peur. <b>Mais maintenant, ils ont perdu toute crainte de Lui. Ils 
    ne craignent plus Dieu</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Salomon 
    a dit: La crainte de Dieu est le commencement de la sagesse. Juste le commencement 
    de celle-ci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    le proph&egrave;te peut prononcer le AINSI DIT LE SEIGNEUR; les gens disent: 
    &laquo;Non-sens!&raquo;. Vous voyez, il ny a pas despoir pour eux. Voil&agrave; 
    ce quils disent: &laquo;Eh bien, nous sommes malins. Nous sommes des intellectuels. 
    Nous savons ce que nous faisons et disons! Pourquoi devrions-nous accepter 
    de telles choses?&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a aussi un vieux proverbe qui dit: &laquo;Les fous marchent avec des souliers 
    &agrave; clous l&agrave; m&ecirc;me o&ugrave; les anges ont peur de poser 
    leurs pieds&raquo;. Certainement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    quest-ce que la transformation? (Rapidement.) Comment en b&eacute;n&eacute;ficie-t-on? 
    Quest-ce qui fait la transformation? Cest Dieu par lEsprit-Saint. <b>Il 
    plante sa Semence, met son Esprit en Elle, et Elle produit. Son Esprit-Saint 
    transforme la SemenceParole pour &ecirc;tre un produit confirm&eacute; selon 
    son esp&egrave;ce</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    qui est en vous montre quel genre de semence vous &ecirc;tes. Vous ne pouvez 
    pas le cacher. <b>Ce que vous &ecirc;tes &agrave; lint&eacute;rieur se montre 
    &agrave; lext&eacute;rieur</b>. <b>Vous ne pouvez pas vous en s&eacute;parer</b>. 
    Vous ne pouvez pas faire de cet arbre autre chose que ce quil est. Vous voyez, 
    cest ainsi que cela doit &ecirc;tre. <b>Le Saint-Esprit transforme ce qui 
    est &agrave; lint&eacute;rieur de la semence</b>. Lesp&egrave;ce de la semence 
    na aucune importance, Il la transformera. Si elle est mauvaise, elle apportera 
    la m&eacute;chancet&eacute;. Si elle est hypocrite, elle apportera lhypocrisie. 
    <b>Si cest une v&eacute;ritable Parole de Dieu, Elle donnera naissance &agrave; 
    un v&eacute;ritable fils ou une v&eacute;ritable fille de Dieu</b>. Au travers 
    du Filtre de lhomme qui pense, quand une semence sort, elle vient au travers 
    de Cela et elle produit un fils ou une fille de Dieu. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jour, quand le monde &eacute;tait dans lobscurit&eacute; et le chaos Maintenant, 
    &eacute;coutez attentivement parce que nous nallons pas parler encore trop 
    longtemps. Regardez. Un jour, quand le monde &eacute;tait &agrave; nouveau 
    domin&eacute; par toutes sortes de religions: lavage des mains, des pots, 
    port de bonnets, de robe diff&eacute;rente et ainsi de suite, au milieu dun 
    chaos total, lorsque le v&eacute;ritable Isra&euml;l de Dieu avait &eacute;t&eacute; 
    d&eacute;tourn&eacute; de la loi et des commandements de Dieu, J&eacute;sus 
    dit: Vous avec vos traditions, vous rendez la Parole de Dieu sans effet pour 
    le peuple. Par vos traditions!. Et regardez vos saints pr&ecirc;tres, comme 
    ils sappellent eux-m&ecirc;mes; et J&eacute;sus a dit: Vous &ecirc;tes de 
    votre p&egrave;re le diable et vous faites ses oeuvres. Regardez, cest exactement 
    ce quIl a dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    quand le monde &eacute;tait dans cet &eacute;tat, lEsprit de Dieu passa &agrave; 
    nouveau au-dessus de Sa Semence pr&eacute;destin&eacute;e. Il a traduit et 
    transform&eacute; en fait Esa&iuml;e 9.6 selon Sa promesse. <b>Lui, Dieu, 
    a &eacute;t&eacute; fait chair, pour sauver ce temps de chaos</b>. Dieu cr&eacute;a 
    lhomme &agrave; Son image, et maintenant voici que Dieu vient, comme la 
    vu le proph&egrave;te Maintenant, rappelez-vous la Parole que le proph&egrave;te 
    a vu &agrave; lavance, le m&ecirc;me proph&egrave;te qui a vu Satan dans 
    ces derniers jours, avec ses programmes d&eacute;ducations, avec son programme 
    religieux et toutes les choses quil poss&egrave;de Le m&ecirc;me proph&egrave;te, 
    Esa&iuml;e 9.6, a dit: Car un Enfant nous est n&eacute;, un Fils nous a &eacute;t&eacute; 
    donn&eacute;, et le gouvernement reposera sur Son &eacute;paule; on lappellera 
    Admirable, Conseiller, Dieu puissant, P&egrave;re &eacute;ternel, Prince de 
    la paix et Son R&egrave;gne naura pas de fin. Et cela, cest la Parole de 
    Dieu. <b>Et lEsprit a repos&eacute; sur cette Parole et Il a form&eacute; 
    dans la matrice de la vierge un homme: un fils nous est n&eacute;, pas cr&eacute;&eacute;, 
    n&eacute;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Satan 
    a essay&eacute; et encore essay&eacute; de Le vaporiser. Il Le transporta 
    sur la montagne et Lui dit: Si Tu es ce que Tu dis, alors fais ici des gu&eacute;risons 
    pour moi. Montre-moi comment Tu peux le faire. Change ceci en pain, ces pierres 
    en pain. Jette-toi en bas, car lEcriture dit que Tu le feras. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    les voyez, ces diables religieux daujourdhui, r&eacute;p&eacute;tant toujours 
    la m&ecirc;me chose? &laquo;Si une telle chose que la gu&eacute;rison Divine 
    existe; ici se trouve fr&egrave;re <i>untel</i>, regardons si tu peux vraiment 
    le gu&eacute;rir&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    m&ecirc;me diable se tenait pr&egrave;s de J&eacute;sus, &agrave; la croix 
    disant: Si tu es le Fils de Dieu, descend de cette croix.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    Parole a dit quIl &eacute;tait le Fils de Dieu. LEsprit a prouv&eacute; 
    quIl &eacute;tait le Fils de Dieu</b>. Esa&iuml;e 9.6 a &eacute;t&eacute; 
    accompli. Et lautre nuit, beaucoup dentre vous ont entendu lors de l&eacute;mission 
    radiophonique, quil existait au moins soixante et quelques passages de lEcriture, 
    je crois, qui prouvent que c&eacute;tait bien de Lui quil sagissait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    Satan a essay&eacute;, et encore essay&eacute;, il a tout fait. Une nuit, 
    il Lavait vu endormi &agrave; la poupe de la barque. Et il s&eacute;tait 
    dit: Je Le d&eacute;truirai maintenant. Mais il na pas pu le faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a essay&eacute; de Le tenter afin quIl fasse ce qui nest pas correct, mais 
    il na pas r&eacute;ussi. Pourquoi? <b>Parce quIl avait &eacute;t&eacute; 
    vaporis&eacute; avec le r&eacute;pulsif de la pr&eacute;destination</b>. Il 
    ne pouvait pas &ecirc;tre tromp&eacute;. Non, non, la Parole dit quIl viendrait 
    ici. Amen. <b>Aucun d&eacute;mon ne peut Lennuyer, ni ennuyer aucun des fils 
    de Dieu, parce quIl a &eacute;t&eacute; pr&eacute;destin&eacute; &agrave; 
    prendre sa place</b>. Il est spray&eacute; avec le r&eacute;pulsif contre 
    le poison de Satan. Les docteurs d&eacute;nominationnels ne peuvent m&ecirc;me 
    pas Le toucher du tout. <b>Il continue &agrave; marcher, rien ne vient Lennuyer</b>. 
    Cela navait aucun effet sur Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Eh bien, je ferai de Toi un &eacute;v&ecirc;que de toute la terre. Jai tout 
    pouvoir sur elle. Si seulement Tu veux juste madorer, joindre mon groupe, 
    Je ferai de Toi un chef. Je mabaisserai pour Te laisser T&eacute;lever.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a dit: Arri&egrave;re de moi Satan! Car il est &eacute;crit: Tu adoreras 
    Dieu, la Parole, Lui seul tu serviras. Alors, un jour Jaimerais marr&ecirc;ter 
    un instant sur ce grand Personnage.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    un jour, lEsprit se manifesta &agrave; nouveau sur Lui, parce quune Parole 
    avait &eacute;t&eacute; &eacute;crite par le proph&egrave;te &agrave; son 
    sujet et que cela venait de Dieu: Et Il a &eacute;t&eacute; conduit &agrave; 
    la boucherie, comme un agneau. Et lEsprit a &eacute;t&eacute; sur Lui, La 
    conduit, et La envoy&eacute; &agrave; la croix du calvaire. Il est mort l&agrave;-bas. 
    <b>Et chaque chose qui avait &eacute;t&eacute; annonc&eacute;e &agrave; propos 
    de Sa mort a &eacute;t&eacute; accomplie, afin quIl apporte la Lumi&egrave;re 
    et la Vie &agrave; chaque Semence pr&eacute;destin&eacute;e de Dieu se trouvant 
    sur la terre</b>. Il a amen&eacute; la mani&egrave;re de le faire. <i>Ici 
    </i>est la Semence que lEsprit am&egrave;ne &agrave; la Vie, transformant 
    les fils et les filles de Dieu de ce monde de sombre chaos en des fils et 
    filles de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    tr&eacute;buchez pas sur ce mot: &laquo;pr&eacute;destination&raquo;. Je sais 
    que vous le faites. Mais, &eacute;coutez, ce nest pas mon mot. Cest un des 
    mots de la Parole de Dieu. Si vous voulez le lire, lisez dans Eph&eacute;siens 
    1.5, qui dit: <b> nous ayant pr&eacute;destin&eacute;s pour nous adopter 
    pour lui par J&eacute;sus-Christ</b>. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laissez-moi 
    faire une pause, juste une minute, pour enlever ceci de votre esprit. Cest 
    ainsi que vous &eacute;tiez, au commencement, dans votre p&egrave;re en la 
    forme dun germe, dune semence. Saviez-vous cela, chacun dentre vous? Vous 
    &eacute;tiez dans votre arri&egrave;re, arri&egrave;re, arri&egrave;re grand-p&egrave;re 
    aussi, le saviez-vous? [Lassembl&eacute;e dit: &laquo;Amen&raquo;.  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisez 
    le livre des H&eacute;breux, o&ugrave; vous trouvez que L&eacute;vi a pay&eacute; 
    la d&icirc;me alors quil &eacute;tait encore dans les reins dAbraham, quatre 
    g&eacute;n&eacute;rations apr&egrave;s lui. Quand Abraham a pay&eacute; la 
    d&icirc;me &agrave; Melchis&eacute;dec, cela a &eacute;t&eacute; imput&eacute; 
    &agrave; son arri&egrave;re arri&egrave;re petit-fils apr&egrave;s lui, alors 
    quil &eacute;tait encore dans les reins dAbraham. Vous y &ecirc;tes. Vous 
    voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    &eacute;tiez dans les reins de votre p&egrave;re, mais votre p&egrave;re ne 
    pouvait pas jouir de votre compagnie avant que vous ne soyez transform&eacute;s 
    en un corps de chair.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mon 
    fils ici &eacute;tait en moi. Je voulais un fils, mais il &eacute;tait d&eacute;j&agrave; 
    en moi. Voyez, il &eacute;tait d&eacute;j&agrave; en moi. Mais par le mariage, 
    il a &eacute;t&eacute; transform&eacute; en un homme comme moi et il est devenu 
    comme moi. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">230&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    vous devenez comme vos parents, parce quau commencement cela &eacute;tait 
    en vous. Maintenant, si nous sommes des fils de Dieu, Ses attributs <b>Vous 
    &ecirc;tes un attribut de votre p&egrave;re, pas de votre m&egrave;re, de 
    votre p&egrave;re</b>. <b>Le germe est en votre p&egrave;re</b>. Voyez? Et 
    maintenant, votre m&egrave;re &eacute;tait une incubatrice qui vous a port&eacute;, 
    port&eacute; la semence de votre p&egrave;re. Voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    la terre, dans la chair, est aussi une incubatrice qui porte la semence de 
    Dieu. Voyez. Exactement la m&ecirc;me chose. Pas le monde, qui est aussi grand 
    que Dieu a bien voulu le faire. Vous voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    <b>si vous &ecirc;tes un fils ou une fille de Dieu, alors, vous &eacute;tiez 
    en Dieu au commencement</b>. <b>Vous &ecirc;tes Son attribut</b>. Si vous 
    n&eacute;tiez pas l&agrave; &agrave; ce moment, vous ny serez jamais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Parce 
    que je ne peux pas porter dans mes reins le fils de cet homme <i>l&agrave;</i>, 
    ou de cet homme <i>l&agrave;-bas</i> Je peux seulement porter mes propres 
    fils et ils porteront ma ressemblance. All&eacute;luia. Vous voyez cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    fils et les filles de Dieu &eacute;taient en Dieu au commencement. Maintenant 
    regardez, vous dites que vous avez la Vie Eternelle, nous croyons que nous 
    avons la Vie Eternelle. Bien, Il y a une seule forme de Vie Eternelle, et 
    cest Dieu. Dieu est la seule chose qui soit &eacute;ternelle. <b>Alors, si 
    vous avez la Vie Eternelle, cette Vie a toujours &eacute;t&eacute; en vous, 
    et vous &eacute;tiez dans les reins de Dieu avant m&ecirc;me quil y ait un 
    monde</b>. Et quand la Parole Elle-m&ecirc;me J&eacute;sus Lui-m&ecirc;me 
    est appel&eacute; la Parole et dans Jean 1, il est dit: <i>Au commencement 
    &eacute;tait la Parole, et la Parole &eacute;tait avec Dieu, et la Parole 
    &eacute;tait Dieu Et la Parole a &eacute;t&eacute; faite chair et a habit&eacute; 
    parmi nous</i>. <b>Alors, vous &eacute;tiez dans les reins de J&eacute;sus 
    et &ecirc;tes all&eacute;s avec Lui au calvaire, vous &ecirc;tes morts avec 
    Lui, et vous &ecirc;tes ressuscit&eacute;s avec Lui. Et aujourdhui, nous 
    sommes assis en Lui dans les Lieux c&eacute;lestes</b>, remplis de Son Esprit, 
    fils et filles de Dieu. Morts avec Lui, ressuscit&eacute;s avec Lui. Certainement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    vous pouvez communier avec Lui. Vous ne pouviez pas le faire avant, parce 
    que vous &eacute;tiez simplement une Parole de Dieu, une semence. Mais maintenant, 
    quIl vous a manifest&eacute;, Il veut pouvoir communier avec vous. Alors 
    Il est descendu, a &eacute;t&eacute; fait chair de telle mani&egrave;re quIl 
    puisse communier parfaitement avec vous. Vous voyez, la communion parfaite! 
    Oh, mes fr&egrave;res, tous ces profonds myst&egrave;res de Dieu! Comme cela 
    est merveilleux! Voyez, <b>Dieu ne pouvait pas communier avec vous en Esprit, 
    alors, Il est devenu un homme comme nous</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    &eacute;tait Dieu Lui-m&ecirc;me, manifest&eacute;. Il &eacute;tait un Fils 
    parce quIl a &eacute;t&eacute; engendr&eacute;, mais il &eacute;tait pour 
    Lui, juste un tabernacle o&ugrave; il pouvait vivre. Jamais personne na 
    vu Dieu si ce nest le Fils. Dieu sest construit Lui-m&ecirc;me un temple, 
    un corps dans lequel Il pouvait vivre, Il est descendu afin que vous puissiez 
    Le toucher. 1 Timoth&eacute;e 3.16: <i>Et sans contredit, le myst&egrave;re 
    de la pi&eacute;t&eacute; est grand: Dieu a &eacute;t&eacute; manifest&eacute; 
    en chair, a &eacute;t&eacute; justifi&eacute; en Esprit, a &eacute;t&eacute; 
    vu des anges, a &eacute;t&eacute; pr&ecirc;ch&eacute; parmi les nations, a 
    &eacute;t&eacute; cru au monde, a &eacute;t&eacute; &eacute;lev&eacute; dans 
    la gloire.</i> Vous voyez? </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous-m&ecirc;me 
    &eacute;tant chair et Lui-m&ecirc;me ayant &eacute;t&eacute; fait chair, vous 
    pouvez avoir communion lun avec lautre, parce quIl &eacute;tait lattribut 
    de lamour de Dieu. Dieu est amour. Nest-il pas vrai? Et J&eacute;sus &eacute;tait 
    lattribut de lamour de Dieu. <b>Et quand lattribut de lamour a &eacute;t&eacute; 
    d&eacute;ploy&eacute;, c&eacute;tait Dieu Lui-m&ecirc;me; tous les attributs 
    qui d&eacute;pendaient de Lui sont venus &agrave; Lui:</b> Tous ceux que 
    le P&egrave;re Ma donn&eacute;s viendront &agrave; Moi. Certainement, ils 
    devaient &ecirc;tre pr&eacute;destin&eacute;s. Sils ne l&eacute;taient pas, 
    ils nauraient pas pu venir &agrave; Lui. Cest tout. Certainement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">238&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous pouvons communier au travers de la richesse de Sa Parole dont vous faites 
    partie. Vous faites partie de la Parole de Dieu; <b>parce quIl &eacute;tait 
    la Parole au commencement, vous &ecirc;tes la Parole maintenant</b>. Je pr&ecirc;che 
    ce soir ou dimanche ou un autre jour sur ce quest la Parole, vous voyez? 
    Et maintenant, vous &ecirc;tes une partie de la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">239&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ecoutez, 
    il y a une chose que je ne peux pas faire, cest me vanter de mes anc&ecirc;tres. 
    Non, je suis venu &agrave; travers un sacr&eacute; g&acirc;chis. Mon p&egrave;re 
    &eacute;tait irlandais, ma m&egrave;re &eacute;tait une femme indienne, &agrave; 
    moiti&eacute; indienne; sa m&egrave;re &eacute;tait une indienne qui touchait 
    une pension. Maintenant, tous des alcooliques, presque tous sont morts avec 
    leurs souliers au pied, des bagarreurs, des batailleurs avec des pistolets, 
    et ainsi de suite. Je ne peux me vanter daucun de mes anc&ecirc;tres parce 
    que larbre g&eacute;n&eacute;alogique de ma famille est terrible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">240&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    fr&egrave;res, il y en a Un dont je peux &ecirc;tre fier, dont je peux me 
    vanter, cest le Seigneur J&eacute;sus qui ma rachet&eacute;. <b>Et avec 
    Sa puissance de transformation, Il a plant&eacute; une semence, par pr&eacute;destination 
    et je Lai vu</b>. <b>De qui suis-je donc le fils maintenant? Oui, je suis 
    fier de Lui</b>. Et jai pass&eacute; trente-trois ans de ma vie &agrave; 
    me vanter de Lui. Et sIl voulait maccorder encore trente-trois ans, jessaierai 
    de me vanter encore plus de Lui. Vous voyez? Je peux me vanter de mon Anc&ecirc;tre, 
    all&eacute;luia, Il ma rachet&eacute; et plant&eacute; Sa semence de Vie 
    en moi, ma laiss&eacute; regarder &agrave; Sa Parole, et a envoy&eacute; 
    Son Esprit et a dit: Il est l&agrave;. Dis <i>ceci</i> et cela arrivera. 
    Fais<i> cela.</i> Et oh, mes fr&egrave;res, je peux me vanter de Lui! Comment 
    a-t-Il fait cela? Au travers du lavage par leau de la Parole, les eaux de 
    la s&eacute;paration, que nous venons juste dexpliquer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">241&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Les 
    v&eacute;ritables croyants pr&eacute;destin&eacute;s resteront avec la Parole, 
    parce quils font partie de la Parole</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">242&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    &eacute;toiles errantes, combien de temps allez-vous encore vous &eacute;tonner? 
    Vous, M&eacute;thodistes, Baptistes, Presbyt&eacute;riens, profanes ou qui 
    que vous soyez, &eacute;toiles errantes dune &eacute;glise &agrave; lautre, 
    dun pilier vers une place, et dun programme de t&eacute;l&eacute;vision 
    &agrave; un autre, dun monde &agrave; un autre monde, pourquoi ne venez-vous 
    pas ici? Il nattend que cela pour communier avec vous. Il a grande envie 
    de vous voir. <b>Il veut vous transformer par le renouvellement de votre esprit,</b> 
    pas par l&eacute;glise ou par la d&eacute;nomination, <b>mais par Sa Parole,</b> 
    dont vous faites partie si ce d&eacute;sir est en vous.</font></p>
</blockquote>
<dir> 
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Bienheureux 
      ceux qui ont faim et soif de la justice, car cest eux qui seront rassasi&eacute;s.</i> 
      Vous voyez? (Mat. 5.6).</font></p>
  </blockquote>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">243&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    il a envoy&eacute; Sa puissance de transformation, pour vous tirer hors de 
    cette d&eacute;formation religieuse dans laquelle vous vous trouvez. Dans 
    ce chaos, dans cette d&eacute;formation o&ugrave; nous sommes, <b>Dieu a envoy&eacute; 
    Sa puissance de transformation, Sa Parole, confirm&eacute;e, prouv&eacute;e, 
    pour vous sortir de la d&eacute;formation religieuse dignorance dans laquelle 
    vous marchez:</b> Mis&eacute;rables, aveugles et nus et ne le sachant pas. 
    Pensez-y, mes amis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">244&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, Dieu a envoy&eacute; Sa puissance de transformation pour accomplir 
    Sa Parole et changer le corps tout entier de Sarah et dAbraham: transformer 
    un vieil homme et une vieille femme, parce quIl avait promis quIl le ferait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">245&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ce que Dieu a promis de faire, Il le fera. Il ny a rien, aucune chose Aucune 
    chose pervertie de laquelle Dieu ne puisse faire quelque chose. Mais Il gardera 
    Sa Parole, et Il enverra Son Esprit! Moi, le Seigneur, Je Lai plant&eacute;e. 
    Je larroserai jour et nuit, de peur que quelquun ne la retire de Mes mains. 
    La Bible dit cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">246&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    &eacute;toiles errantes, vous dont le coeur est plein de d&eacute;sir! Vous 
    devez lavoir, autrement vous ne seriez pas assis ici ce matin et vous ne 
    seriez pas dans ces &eacute;glises &agrave; travers le pays, ou dans ces auditoriums 
    ou dans les places o&ugrave; vous vous trouvez si Quelque chose ne vous y 
    avait amen&eacute;. Quelquun vous a parl&eacute;. Nallez pas plus loin. 
    <b>Il y a ce lavage par leau de la Parole, et cela vous rendra aussi blanc 
    que la neige</b>. Oh, fils de Dieu, &eacute;coutez! Ne restez pas dans cette 
    d&eacute;formation. Sortez de l&agrave;. Abraham crut Dieu, et appela toute 
    chose contraire</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">247&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    me dites: &laquo;Comment gagnerai-je ma vie? Comment ferai-je <i>ceci?&raquo;</i>. 
    Cela, cest laffaire de Dieu. &laquo;Comment pourrais-je? Mes associ&eacute;s 
    me laisseront tomber&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">248&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    a dit: Celui qui renonce &agrave; son propre p&egrave;re, sa m&egrave;re, 
    sa femme et ses enfants, sa maison, son foyer, Je lui donnerais un p&egrave;re, 
    une m&egrave;re, des fr&egrave;res et des soeurs dans le monde pr&eacute;sent 
    et la Vie Eternelle dans le monde &agrave; venir. Cest une promesse, mes 
    amis. Cela, oh, cela doit &ecirc;tre arros&eacute;! Chaque promesse que Dieu 
    fait saccomplit. Chaque Semence de Dieu est une promesse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">249&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    mes soeurs, arr&ecirc;tez de vous couper les cheveux, parce que cest une 
    chose inconvenante devant Dieu. Arr&ecirc;tez de porter ces habits, cest 
    une abomination devant Lui!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">250&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    fr&egrave;res, hommes, arr&ecirc;tez de pourvoir &agrave; ces d&eacute;nominations, 
    de faire ces choses, et de permettre &agrave; vos femmes de faire de telles 
    choses. Cest mals&eacute;ant pour des Chr&eacute;tiens.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">251&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Revenez 
    &agrave; la Parole!</b> Prenez cette Parole, Elle grandira. Elle doit grandir. 
    <b>Cest le pouvoir de transformation qui La apport&eacute;e en premier lieu</b>.<b> 
    Il est maintenant &agrave; nouveau en chemin pour La reprendre</b>. Elle retourne 
    exactement l&agrave; o&ugrave; Elle &eacute;tait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">252&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Enoch 
    a &eacute;t&eacute; transport&eacute;, sans passer par la mort, par la puissance 
    de transformation de Dieu. Pourquoi Dieu a-t-il fait cela? Pour montrer un 
    type de lenl&egrave;vement de lEglise qui doit venir. Oui. Il en a &eacute;t&eacute; 
    de m&ecirc;me pour Elie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">253&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    corps de J&eacute;sus a &eacute;t&eacute; vivifi&eacute; apr&egrave;s quIl 
    fut mort. Et dans la tombe, le corps de J&eacute;sus a &eacute;t&eacute; vivifi&eacute; 
    par la Parole de Dieu et transform&eacute; dune froide image de mort en un 
    glorieux Fils ressuscit&eacute;. Parce que le proph&egrave;te, Psaume 16.10, 
    si vous voulez l&eacute;crire, Psaume 16.10, le proph&egrave;te dit: <i>Car 
    Tu nabandonneras pas mon &acirc;me au Sh&eacute;ol, Tu ne permettras pas 
    que Ton Saint voie la corruption.</i> O Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">254&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    Parole arrivera, cest une Parole de Dieu! Plantez cela dans votre coeur, 
    si vous voulez &ecirc;tre dans lenl&egrave;vement. Si vous &ecirc;tes de 
    v&eacute;ritables Chr&eacute;tiens, placez cette Parole dans votre coeur. 
    Je crois que cest Ez&eacute;chiel &agrave; qui Dieu a dit: Prends ce rouleau 
    et mange-le, <b>afin que le proph&egrave;te et la Parole ne fasse quun</b>. 
    Et chaque promesse qui sy trouve se manifestera elle-m&ecirc;me, parce que 
    cest une semence originelle de Dieu. Ne le laissez pas vous vaporiser avec 
    cette science charnelle, avec cette connaissance et cette &eacute;ducation. 
    Ne laissez pas vous retirer cela par quelque th&eacute;ologien &eacute;duqu&eacute;. 
    Croyez en Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">255&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Abraham 
    na pas &eacute;cout&eacute; la science de son &eacute;poque, disant: Je 
    suis trop vieux pour avoir un b&eacute;b&eacute;, je suis all&eacute; trop 
    loin. Jai fait ceci, cela ou autre chose. Mais il a consid&eacute;r&eacute; 
    toute chose qui &eacute;tait contraire &agrave; Dieu comme si elle nexistait 
    pas. Et il na pas tr&eacute;buch&eacute; sur la promesse de Dieu &agrave; 
    cause de son incr&eacute;dulit&eacute;; <b>mais au contraire, il &eacute;tait 
    fort, il louait Dieu. Il savait que Dieu &eacute;tait capable daccomplir 
    ce quIl avait promis</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">256&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    fils errants, d&eacute;form&eacute;s par les plantes rampantes de cette terre! 
    Soeurs errantes, que les endroits et les modes de ce monde ont attir&eacute;es! 
    Et, tr&egrave;s ch&egrave;res soeurs, vous pouvez me consid&eacute;rer comme 
    un vieil excentrique, mais un de ces jours quand vous rencontrez ce que Florence 
    Shakarian a rencontr&eacute; lautre nuit elle &eacute;tait aussi assise 
    dans cette pi&egrave;ce, &agrave; cette place que vous connaissez. <b>Quand 
    vous rencontrez cela, vous trouverez que ce nest pas moi qui ai raison, mais 
    cette Parole</b>. Restez &agrave; l&eacute;cart de ces coiffeurs, de ces 
    boutiques de mode. Restez &agrave; l&eacute;cart de ces choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">257&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites: &laquo;Pourquoi ne pas leur enseigner de grandes choses, comment &ecirc;tre 
    cela?&raquo;. Commencez simplement par lABC et ensuite nous viendrons &agrave; 
    lalg&egrave;bre. Vous voyez? Commencez simplement &agrave; apprendre: Ce 
    qui est de votre part un service intelligent. Romains 12.1:</font></p>
</blockquote>
<dir> 
  <blockquote> 
    <p align="justify"><i><font face="Arial, Helvetica, sans-serif" size="4">Je 
      vous exhorte donc, fr&egrave;res, par les compassions de Dieu, &agrave; 
      pr&eacute;senter vos corps en sacrifice vivant, saint, agr&eacute;able &agrave; 
      Dieu, ce qui est votre service intelligent.</font></i></p>
  </blockquote>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">258&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Faites 
    simplement votre culte intelligent, Dieu prendra soin du reste, voyez, raisonnez 
    simplement &agrave; propos des choses sur lesquelles vous pouvez raisonner 
    de vous-m&ecirc;me et faites-les. Est-il raisonnable pour une femme de se 
    d&eacute;shabiller, de se v&ecirc;tir si peu, de sortir et dagir ainsi quand 
    la Bible condamne cela? Nest-il pas d&eacute;raisonnable pour un homme de 
    senferrer dans de tels dogmes, comme nous en avons aujourdhui, et toutes 
    ces choses-ci, tous ces s&eacute;minaires et toutes ces choses-l&agrave;, 
    <b>quand cela est absolument contraire &agrave; la Parole de Dieu?</b> Vous 
    voyez?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">259&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    l&egrave;vres dEsa&iuml;e, il &eacute;tait juste un homme ordinaire avec 
    des l&egrave;vres impures. Il a dit: Seigneur, je suis parmi un peuple impur 
    et jai les l&egrave;vres impures. Malheur &agrave; moi parce que jai vu 
    Dieu. Et un ange est descendu, a pris une braise du Saint feu de lautel 
    de Dieu, et a transform&eacute; ses l&egrave;vres; des l&egrave;vres dun 
    homme errant en celles dun proph&egrave;te qui a le AINSI DIT LE SEIGNEUR. 
    <b>Le pouvoir de transformation de Dieu!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">260&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cent 
    vingt p&ecirc;cheurs, et quelques vieux vendeurs de pourpre, des femmes et 
    quelques-uns de ceux qui s&eacute;taient rassembl&eacute;s dans la chambre 
    haute, avaient ferm&eacute; la porte. Ils navaient m&ecirc;me pas d&eacute;ducation 
    pour signer leur propre nom. Dieu les transforma de p&eacute;cheurs en p&ecirc;cheurs 
    dhommes; dhommes et de femmes des rues, en des saints de Dieu, immortels. 
    <b>Le pouvoir de transformation de Dieu!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">261&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Paul, 
    un membre dune &eacute;glise locale, Presbyt&eacute;rien, M&eacute;thodiste, 
    Baptistes, Pentec&ocirc;tiste, ou quelque chose est all&eacute; dans les rues, 
    avec ce grand esprit de d&eacute;fiance en lui, s&ucirc;r que sa connaissance 
    &eacute;tait sup&eacute;rieure &agrave; tous les autres. Il avait re&ccedil;u 
    l&eacute;ducation de Gamaliel, un des meilleurs docteurs de la loi du pays. 
    Que sest-il pass&eacute; sur le chemin de Damas o&ugrave; il se rendait pour 
    saisir un ramassis de gens qui croyaient &agrave; la Parole de Dieu? Il a 
    &eacute;t&eacute; projet&eacute; &agrave; terre et il a entendu un Message 
    en se rendant l&agrave;-bas. <b>Et il a &eacute;t&eacute; transform&eacute; 
    par Elle</b> dun membre dune &eacute;glise et dune personne pratiquante 
    en un proph&egrave;te de Dieu, qui a &eacute;crit la Parole de Dieu dans le 
    Nouveau Testament. Dun membre dune &eacute;glise en un saint!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">262&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    &eacute;toile errante, il est temps darr&ecirc;ter. Fils errant, semence 
    errante qui va dune place &agrave; une autre, dans cette d&eacute;formation; 
    <b>enfants, revenez ce matin. Je vous en prie, &eacute;coutez-moi, moi qui 
    me tient comme un homme entre les vivants et les morts</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">263&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    l&agrave;-bas, qui &eacute;coutez l&eacute;mission et qui venez darriver, 
    si vous &ecirc;tes toujours &agrave; l&eacute;coute, restez assis encore 
    quelques minutes. Je sais quil est tard &agrave; Tucson, pardon, &agrave; 
    Phoenix, cest minuit moins vingt. Et jai eu ces gens ici depuis ce matin. 
    Je vous ai enlev&eacute; &agrave; votre travail et &agrave; vos occupations. 
    Mais regardez, chers amis, vous pourriez &ecirc;tre &eacute;loign&eacute;s 
    de Dieu pour toujours. Je vous en prie, revenez ce matin. Voulez-vous bien? 
    Il y a de la place &agrave; la Fontaine.</font></p>
</blockquote>
<dir> 
  <dir> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Il 
        y a longtemps, dans une mangeoire, je sais quil en &eacute;tait ainsi,<br>
        Un enfant est n&eacute; pour sauver les hommes de leurs p&eacute;ch&eacute;s.<br>
        Jean La vu sur le rivage, lAgneau pour toujours.<br>
        Oh, Christ, le Crucifi&eacute; du Calvaire.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
        jaime cet Homme de Galil&eacute;e, de Galil&eacute;e,<br>
        Parce quIl a tant fait pour moi.<br>
        Il a pardonn&eacute; tous mes p&eacute;ch&eacute;s, plac&eacute; le Saint-Esprit 
        &agrave; lint&eacute;rieur;<br>
        Oh, jaime, jaime cet Homme de Galil&eacute;e.<br>
        Un jour, un publicain est all&eacute; pour prier dans le temple l&agrave;-bas,<br>
        Il a cri&eacute;: &laquo;O Seigneur, prends piti&eacute; de moi!&raquo;.<br>
        Chaque p&eacute;ch&eacute; lui a &eacute;t&eacute; pardonn&eacute;,<br>
        et une paix profonde a &eacute;t&eacute; plac&eacute;e en lui;<br>
        Il a dit: &laquo;Viens voir cet Homme de Galil&eacute;e&raquo;.</font> 
      </p>
    </blockquote>
  </dir>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    vrai</font></p>
</blockquote>
<font face="Arial, Helvetica, sans-serif" size="4"> 
<dir> 
  <dir> 
    <blockquote> 
      <p align="justify"> Le paralytique a retrouv&eacute; lusage de ses jambes,<br>
        le muet de sa bouche,<br>
        Cette puissance a parl&eacute; avec amour au-dessus du lac;<br>
        Laveugle a recouvr&eacute; la vue, je sais que cela pouvait &ecirc;tre 
        seulement<br>
        La mis&eacute;ricorde de cet Homme de Galil&eacute;e.</p>
    </blockquote>
  </dir>
</dir>
</font> 
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Cest 
    vrai</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">264&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    type de ce minist&egrave;re daujourdhui.</font></p>
</blockquote>
<dir> 
  <dir> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> La 
        femme au puits, Il lui a dit tous ses p&eacute;ch&eacute;s,<br>
        Comment elle avait eu cinq maris &agrave; cette &eacute;poque.<br>
        Chaque p&eacute;ch&eacute; lui a &eacute;t&eacute; pardonn&eacute;,<br>
        et une paix profonde a &eacute;t&eacute; plac&eacute;e en elle;<br>
        Elle a cri&eacute;: &laquo;Viens voir cet Homme de Galil&eacute;e!&raquo;.</font></p>
    </blockquote>
  </dir>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">265&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Femme, 
    Il savait. Voyez, Il a lu dans vos coeurs ce matin. Hommes, Il a lu dans vos 
    coeurs ce matin. Oh, publicain, prions!</font></p>
</blockquote>
<dir> 
  <dir> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Oh, 
        jaime cet Homme de Galil&eacute;e, de Galil&eacute;e,<br>
        Parce quIl a tant fait pour moi.<br>
        Il a pardonn&eacute; tous mes p&eacute;ch&eacute;s, plac&eacute; le Saint-Esprit 
        &agrave; lint&eacute;rieur;<br>
        Oh, jaime, jaime cet Homme de Galil&eacute;e.</font></p>
    </blockquote>
  </dir>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">266&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    voulez-vous pas Laimer avec moi ce matin? Oh, p&eacute;cheurs rebelles errants 
    ici ou l&agrave;-bas, voulez-vous accepter le Seigneur ce matin? Il est la 
    Parole, et la Parole vous a &eacute;t&eacute; apport&eacute;e. Ne voulez-vous 
    pas Laccepter ce matin? Levez simplement les mains, ou restez debout, ou 
    sur quelque chose et priez, dites: &laquo;Je veux Laccepter maintenant fr&egrave;re, 
    je le veux, je veux Laccepter maintenant&raquo;. Voulez-vous vous tenir debout, 
    vous qui voulez quon prie pour vous et dites: &laquo;Je suis, je suis un 
    p&eacute;cheur, je veux&raquo;. Dieu vous b&eacute;nisse, monsieur. Quelquun 
    dautre? Que chacun prie maintenant, juste une minute.</font></p>
</blockquote>
<dir> 
  <dir> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Il 
        y a longtemps, dans une mangeoire, je sais quil en &eacute;tait ainsi,<br>
        Un enfant est n&eacute; pour sauver les hommes de leurs p&eacute;ch&eacute;s.<br>
        Jean La vu sur le rivage, lAgneau pour toujours.<br>
        (Le M&ecirc;me aujourdhui)<br>
        <b>Oh, Il est le Christ, le Crucifi&eacute; du Calvaire</b>.</font> </p>
    </blockquote>
  </dir>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">267&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    voulez-vous pas Laimer aujourdhui de tout votre coeur, et pouvoir sortir 
    de cette mis&eacute;rable condition mondaine dans laquelle vous vous trouvez? 
    Vous, femmes, vous hommes, oh, pourquoi &ecirc;tes-vous rest&eacute;s assis 
    ici tout ce temps? Cela montre quil y a quelque chose en vous, que vous &ecirc;tes 
    affam&eacute;s, assoiff&eacute;s de quelque chose. Vous ne seriez pas rest&eacute;s 
    ici deux ou trois heures, assis comme &ccedil;a dans ce b&acirc;timent; il 
    y a quelque chose. Ne voulez-vous pas donner votre attention &agrave; cela 
    aujourdhui? <b>Laissez les modes et la science et toutes les choses du monde 
    quitter votre esprit maintenant</b>, tr&egrave;s cher fr&egrave;re ou tr&egrave;s 
    ch&egrave;re soeur.</font></p>
</blockquote>
<font face="Arial, Helvetica, sans-serif" size="4"> 
<dir> 
  <dir> 
    <blockquote> 
      <p align="justify">Les &eacute;glises sunissent, les grandes nations se 
        brisent,<br>
        Isra&euml;l se r&eacute;veille,<br>
        Les signes quont annonc&eacute;s les proph&egrave;tes;<br>
        Les jours des Gentils encombr&eacute;s dafflictions sont compt&eacute;s;<br>
        &laquo;Retournez chez les v&ocirc;tres, &ocirc; dispers&eacute;s&raquo;.</p>
      <p align="justify">Le jour de la r&eacute;demption est proche,<br>
        Le coeur des hommes d&eacute;faille de peur;<br>
        Soyez remplis de lEsprit, ayez vos lampes propres<br>
        et en &eacute;tat de fonctionner,<br>
        Levez les yeux, votre r&eacute;demption est proche!</p>
      <p align="justify">Les faux proph&egrave;tes mentent, ils nient la V&eacute;rit&eacute; 
        de Dieu,<br>
        Que J&eacute;sus est notre Dieu.<font face="Arial, Helvetica, sans-serif" size="2">&nbsp;</font></p>
    </blockquote>
  </dir>
</dir>
</font> 
<blockquote> 
  <p align="justify"> <font face="Arial, Helvetica, sans-serif" size="2">268&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    cela est vrai. Vous savez tous dans quels jours nous vivons.</font></p>
</blockquote>
<font face="Arial, Helvetica, sans-serif" size="4"> 
<dir> 
  <dir> 
    <blockquote> 
      <p align="justify"><b>Mais Il a dit quil y aurait de la Lumi&egrave;re 
        au temps du soir</b>.<br>
        <b>Vous trouverez certainement le chemin de la Gloire</b>.</p>
    </blockquote>
  </dir>
</dir>
</font> 
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">269&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    sont les jours dans lesquels nous vivons aujourdhui. La Lumi&egrave;re brillera 
    le soir, lorsque lobscurit&eacute; descend du cr&eacute;puscule, l&eacute;toile 
    du soir.</font></p>
</blockquote>
<dir> 
  <dir> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Le 
        cr&eacute;puscule et l&eacute;toile du soir,<br>
        Et apr&egrave;s cela, lobscurit&eacute;!<br>
        Quil ny ait pas de tristesse lors du d&eacute;part,<br>
        Quand enfin je suis embarqu&eacute;.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Parce 
        que tout est sans borne de temps ou despace,<br>
        Et les inondations peuvent me porter loin,<br>
        Mais je veux voir mon Pilote face &agrave; face<br>
        Quand jai franchi la barre.<br>
        Ne me dites pas, plein de tristesse<br>
        Que la vie est juste un r&ecirc;ve vide!<br>
        Que l&acirc;me qui dort est morte,<br>
        Et que les choses ne sont pas ce quelles semblent &ecirc;tre.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Oui, 
        la vie est r&eacute;elle! Et la vie est s&eacute;rieuse!<br>
        Et la tombe nest pas son but;<br>
        Parce tu es poussi&egrave;re et que tu retourneras &agrave; la poussi&egrave;re,<br>
        Cela ne concernait pas l&acirc;me.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> La 
        vie des grands hommes est un exemple pour tous,<br>
        Et nous pouvons sublimer nos vies,<br>
        Et, en partant, laissant derri&egrave;re nous,<br>
        Des marques de pas sur le sable du temps;<br>
        Des marques de pas que peut-&ecirc;tre un autre,<br>
        Un fr&egrave;re seul et bris&eacute;, <br>
        Levant le grand m&acirc;t solennel de la vie,<br>
        En les voyant, ravive son coeur.</font></p>
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> Alors, 
        levons-nous et formons<br>
        Un seul coeur dans chaque conflit;<br>
        Ne soyez pas muets en conduisant le b&eacute;tail!<br>
        Soyons des h&eacute;ros dans le conflit.</font></p>
    </blockquote>
  </dir>
</dir>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">270&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cher 
    Dieu, ils Tappartiennent. Jai vu deux hommes se tenir debout, P&egrave;re. 
    Je prie, Dieu, que Tu veuilles les prendre maintenant. Ils veulent &ecirc;tre 
    Tes fils. Ils ont &eacute;t&eacute; r&eacute;veill&eacute;s de lignorance 
    de la vie dans laquelle ils ont v&eacute;cu jusqu&agrave; pr&eacute;sent, 
    et ils d&eacute;sirent maintenant &ecirc;tre rafra&icirc;chis, renouvel&eacute;s, 
    par le bapt&ecirc;me du Saint-Esprit sur cette Semence qui a &eacute;t&eacute; 
    plant&eacute;e dans leur coeur ce jour. Dieu Eternel, Cr&eacute;ateur de toutes 
    choses, Auteur de Ta Parole, je crois que Tu savais ce que feraient ces hommes 
    ce matin. Je prie, Seigneur, que Tu arroses cette Parole, jour et nuit et 
    que Satan ne puisse jamais La prendre de Tes mains. <b>Puisse-t-Elle devenir 
    un arbre qui revienne un jour dans le Paradis de Dieu, quand tout revient 
    &agrave; nouveau, parce que Ta Parole ne peut pas &eacute;chouer</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">271&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    il ny aura pas ce genre de civilisation dans le monde &agrave; venir. Il 
    ny aura aucune automobile ou nimporte quoi que la science aura produit. 
    Il ny aura rien de tel dans le monde &agrave; venir. Mais cela sera le type 
    m&ecirc;me de la civilisation que Dieu mettra en place dans son R&egrave;gne 
    glorieux. Parce que, dans cette civilisation, il y a la maladie, la mort, 
    les soucis, la tombe et le d&eacute;sir. Mais dans ce Royaume &agrave; venir, 
    il ny aura pas de maladie, pas de mort, par de soucis, pas de vieillesse. 
    O Dieu, tout sera nouveau dans Ta civilisation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">272&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, 
    transforme-nous aujourdhui, par Ta puissance, par le renouvellement de notre 
    esprit, pour changer par la Parole de Dieu, les choses futiles de ce monde. 
    <b>Et puissions-nous &ecirc;tre renouvel&eacute;s par la puissance de transformation 
    de Dieu sur les Semences qui sont dans nos coeurs, nous qui croyons, en des 
    cr&eacute;atures appel&eacute;es fils et filles de Dieu</b>. Ceci est la pri&egrave;re 
    que je Tadresse, P&egrave;re, pour ce peuple, dans le Nom de J&eacute;sus. 
    Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">273&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    &agrave; tous ceux qui &eacute;coutent cette &eacute;mission, nimporte o&ugrave; 
    que vous soyez, je veux que vous receviez Christ, comme votre Sauveur personnel 
    et que vous soyez remplis de Son Esprit. Que les paroles qui ont &eacute;t&eacute; 
    dites ce matin puissent p&eacute;n&eacute;trer votre coeur. Et puissiez-vous 
    recevoir J&eacute;sus. Regardez votre vie et vous verrez de quelle fa&ccedil;on 
    vous vivrez apr&egrave;s cela. Prenez le Filtre dun homme qui pense. Quand 
    vous vous surprendrez &agrave; faire quelque chose de contraire &agrave; cette 
    Parole, &eacute;loignez-vous en, vite. Vous voyez? Parce quil y a un Filtre 
    qui tient la mort &eacute;loign&eacute;e de vous, cest la Parole de Dieu. 
    <b>Sa Parole est la Vie et Elle vous gardera de la mort</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">274&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, &agrave; vous gens de cet auditoire. Je vous ai eu ici assez longtemps 
    et je vous remercie d&ecirc;tre rest&eacute;s. Et je prie que Dieu ne laisse 
    jamais mourir cette Semence. Jesp&egrave;re que vous ne pensez pas que je 
    me tiens ici pour vous dire ces choses uniquement pour &ecirc;tre diff&eacute;rent. 
    Je les dis &agrave; cause de lamour, et sachant que comme je suis maintenant, 
    mortel, que jai cette seule possibilit&eacute; de pr&ecirc;cher aux gens. 
    Et jaime J&eacute;sus Christ. Il est mon Sauveur. Et rappelez-vous que je 
    ne serais jamais all&eacute; dans les rues si ce n&eacute;tait &agrave; cause 
    de Lui. Jaurais d&ucirc; rester l&agrave;-bas; tous mes parents, toute ma 
    famille &eacute;taient des p&eacute;cheurs. <b>Mais Dieu, par Sa puissance 
    de transformation a fait de moi une autre cr&eacute;ature</b>. Et je peux 
    vous La recommander car elle est bonne. Elle vous gardera dans les heures 
    de trouble. Et vous naurez pas peur, m&ecirc;me aux portes de la mort! Rien 
    ne peut nous s&eacute;parer de lamour de Dieu qui est en Christ. Puisse Dieu 
    b&eacute;nir chacun de vous et vous donner la Vie Eternelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">275&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    dentre vous nont pas la Semence de Dieu, le bapt&ecirc;me du Saint-Esprit? 
    Voulez-vous simplement lever votre main et dire: &laquo;Rappelez-moi, fr&egrave;re 
    Branham, que je recevrai ce Saint-Esprit&raquo;. Maintenant, prenez la Parole 
    dans votre coeur, et croyez-La. Vous pouvez regarder &agrave; vous-m&ecirc;me. 
    Levez-vous et regardez-vous dans le miroir et vous pouvez voir o&ugrave; vous 
    en &ecirc;tes. Vous voyez, vous pouvez savoir. </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">276&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites: &laquo;Bien, je nai pas lev&eacute; ma main, parce que je Le poss&egrave;de&raquo;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">277&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez-vous 
    vous-m&ecirc;me dans le miroir, et regardez quel genre desprit vous trompe, 
    vous voyez? Pens&eacute;e trompeuse! &laquo;Il y a un chemin qui para&icirc;t 
    juste &agrave; lhomme, mais la fin de ce dernier conduit &agrave; la mort&raquo;. 
    Est-ce vrai?</font></p>
</blockquote>
<font face="Arial, Helvetica, sans-serif" size="4"> 
<dir> 
  <dir> 
    <blockquote> 
      <p align="justify">L&agrave;-bas &agrave; la croix, o&ugrave; mon Sauveur 
        est mort,<br>
        L&agrave;-bas jai cri&eacute; pour la purification de mes p&eacute;ch&eacute;s;<br>
        Oh, l&agrave;, le Sang a &eacute;t&eacute; appliqu&eacute; &agrave; mon 
        coeur;</p>
    </blockquote>
  </dir>
</dir>
</font> 
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">278&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">&laquo;<i>Gloire&raquo;</i>. 
    Fermez vos yeux juste pour une minute maintenant, et chantez vers Lui. Levons 
    simplement nos mains.</font></p>
</blockquote>
<font face="Arial, Helvetica, sans-serif" size="4"> 
<dir> 
  <dir> 
    <blockquote> 
      <p align="justify">Gloire &agrave; Son Nom, Son pr&eacute;cieux Nom!<br>
        Gloire &agrave; Son Nom!<br>
        L&agrave;, o&ugrave; le Sang a &eacute;t&eacute; appliqu&eacute; sur mon 
        coeur;<br>
        Gloire &agrave; Son</p>
    </blockquote>
  </dir>
</dir>
</font> 
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">279&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    veux que vous vous serriez la main les uns les autres, Chr&eacute;tiens qui 
    &ecirc;tes sauv&eacute;s.</font></p>
</blockquote>
<font face="Arial, Helvetica, sans-serif" size="4"> 
<dir> 
  <dir> 
    <blockquote> 
      <p align="justify">Je suis si merveilleusement sauv&eacute; du p&eacute;ch&eacute;,<br>
        J&eacute;sus demeure si affectionneusement &agrave; lint&eacute;rieur,<br>
        L&agrave; &agrave; la croix o&ugrave; Il ma pris,<br>
        Gloire &agrave; Son Nom!<br>
        Oh, l&agrave; o&ugrave; le Sang a &eacute;t&eacute; appliqu&eacute; &agrave; 
        mon coeur;<br>
        Gloire &agrave; Son Nom!</p>
    </blockquote>
  </dir>
</dir>
</font> 
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">280&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Sang porte le Germe de la Vie en Lui, vous savez. Ceci est pour ceux qui ne 
    Le connaissent pas.</font></p>
</blockquote>
<font face="Arial, Helvetica, sans-serif" size="4"> 
<dir> 
  <dir> 
    <blockquote> 
      <p align="justify"> Oh, viens &agrave; cette Fontaine, si riche et si douce;<br>
        D&eacute;pose cette pauvre &acirc;me aux pieds du Sauveur;<br>
        Oh, plonge aujourdhui, et sois transform&eacute; compl&egrave;tement;<br>
        Gloire &agrave; Son Nom!<br>
        Oh, gloire &agrave;</p>
    </blockquote>
  </dir>
</dir>
</font> 
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Inclinons 
    nos t&ecirc;tes quand nous le chantons.</font></p>
</blockquote>
<font face="Arial, Helvetica, sans-serif" size="4"> 
<dir> 
  <dir> 
    <blockquote> 
      <p align="justify">Gloire &agrave; Son Nom!<br>
        L&agrave; o&ugrave; le Sang a &eacute;t&eacute; appliqu&eacute; &agrave; 
        mon coeur;<br>
        Gloire &agrave; Son Nom!</p>
    </blockquote>
  </dir>
</dir>
</font> 
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">281&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Laimez-vous? 
    [Lassembl&eacute;e dit: &laquo;Amen&raquo;.  N.d.R.] Paul a dit: Je chanterai 
    dans lEsprit, jadorerai en Esprit. Chantons-le &agrave; nouveau dune mani&egrave;re 
    douce, en levant nos mains.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">282&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    connaissez le probl&egrave;me, nous les Pentec&ocirc;tistes, nous avons perdu 
    notre joie, nous avons perdu nos &eacute;motions. Comme Billy Graham la dit 
    lautre nuit: &laquo;Ces pr&eacute;dicateurs, avec leurs cols retourn&eacute;s, 
    allant au sud, battant des mains, martelant le sol avec leurs pieds, parce 
    quils avaient quelque chose au sujet duquel ils &eacute;taient joyeux&raquo;. 
    Eh bien, oui, jai quelque chose qui me rend joyeux. Vous voyez? Vous voyez? 
    Oui, oui, nous avons perdu nos &eacute;motions.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">283&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    levons simplement nos mains. Ne vous pr&eacute;occupez pas des larmes, elles 
    ne vous font aucun mal, vous voyez? Cela ne fait pas mal. Celui qui sort, 
    semant avec des larmes, rapportera sans aucun doute de pr&eacute;cieuses gerbes. 
    Cest vrai.</font></p>
</blockquote>
<font face="Arial, Helvetica, sans-serif" size="4"> 
<dir> 
  <dir> 
    <blockquote> 
      <p align="justify">Gloire &agrave; Son Nom, pr&eacute;cieux Nom!<br>
        Gloire &agrave; Son Nom!<br>
        L&agrave;, o&ugrave; le Sang a &eacute;t&eacute; appliqu&eacute; sur mon 
        coeur;<br>
        Gloire &agrave; Son Nom!</p>
      <p align="justify">Gloire &agrave; Son (O Dieu! Rendez gloire &agrave; 
        Dieu!)<br>
        Gloire &agrave; Son Nom!</p>
    </blockquote>
  </dir>
</dir>
</font> 
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Fais 
    p&eacute;n&eacute;trer cette Semence, Seigneur, dans mon coeur!</font></p>
</blockquote>
<font face="Arial, Helvetica, sans-serif" size="4"> 
<dir> 
  <dir> 
    <blockquote> 
      <p align="justify"> Sur mon coeur, le Sang a &eacute;t&eacute; appliqu&eacute;;<br>
        Gloire &agrave; Son Nom!</p>
    </blockquote>
  </dir>
</dir>
</font> 
<blockquote> 
  <p align="justify">&nbsp;</p>
  <hr>
  <br>
  <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Le pouvoir de Dieu pour transformer');return document.MM_returnValue"> 
          <div align="center"></div>
          <div align="center"></div>
          <div align="center"><font face="Arial, Helvetica, sans-serif"  color="#000000" size="3" title="Imprimer la brochure: Le pouvoir de Dieu pour transformer"><b><a href="serie5no10.pdf" target="_blank">Imprimer 
            la brochure</a></b></font></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td width="33%" bgcolor="#F7F1E1" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
            de page</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
            Branham </a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td width="33%" bgcolor="#F7F1E1" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
            </a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
            daccueil</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
            contacter</a></font></b></div>
        </td>
      </tr>
    </table>
  </blockquote>
  <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
