<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>La stature de l'homme parfait</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#CC0000" vlink="#0000FF" alink="#0000FF">
<div align="center"> 
  <p align="center"><a name="haut">&nbsp;</a></p>
</div>
<div align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="7">L</font><font size="6">A 
  STATURE DE LHOMME PARFAIT</font></b></font></div>
<p align="center"><font face="Arial, Helvetica, sans-serif"><i><font size="5">(Stature 
  Of A Perfect Man)</font></i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="5"> 14 octobre1962, 
  matin<br>
  Branham Tabernacle<br>
  Jeffersonville  Indiana, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote> 
  <hr>
  <br>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">1&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quil 
    est bon de se retrouver de nouveau ce matin dans le Tabernacle. Je vous salue 
    tous avec amour, ce matin. Et je pense que ce sera un grand jour pour nous 
    tous, dans la pr&eacute;sence du Seigneur. Or, tout &agrave; lheure, jai 
    re&ccedil;u un message. Je d&eacute;sire aller droit &agrave; ce message, 
    parce que je pense que cest important, et je voudrais pr&eacute;server la 
    foule de toute impatience et d&eacute;faillance. Vous savez, ils doivent rester 
    longtemps, et beaucoup sont oblig&eacute;s de rester debout. Je veux donc 
    aller droit au message.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">2&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    soir, je d&eacute;sirais donc vous parler sur le sujet suivant: <i>Le guide 
    de ma vie.</i> Et jesp&egrave;re que beaucoup seront pr&eacute;sents, &agrave; 
    7 heures ce soir, autant que possible. Cependant, si vous avez votre propre 
    &eacute;glise, nous voulons naturellement que vous soyez dans votre &eacute;glise. 
    <b>Cest une obligation pour vous d&ecirc;tre l&agrave; o&ugrave; se trouve 
    votre devoir, afin de faire briller votre lumi&egrave;re.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">3&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    esp&eacute;rons, chaque fois que nous revenons, que nous aurons un peu plus 
    de place, mais nous avons des difficult&eacute;s avec cela. Oh, partout. Ce 
    Comit&eacute; dadministration a certainement explor&eacute; partout. Ils 
    envoient &agrave; une place. Ils disent que cest en ordre. Ensuite, ils envoient 
    cela ailleurs, et ils mettent leur veto, et le renvoient. Ici, ils disent 
    que cest en r&egrave;gle, et ils lenvoient en retour Oh, quels temps difficiles 
    nous vivons. Mais vous savez, Satan est toujours &agrave; combattre contre 
    tout ce qui est juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">4&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me demande o&ugrave; tu &eacute;tais, Anthony. Je ne tai pas vu, jai rencontr&eacute; 
    ton p&egrave;re. Et jai regard&eacute; dans lauditoire; ton p&egrave;re 
    disait que tu &eacute;tais assis ici. Nous sommes heureux de tavoir, et ton 
    p&egrave;re ici avec nous  Fr&egrave;re Milano, de New York. Jesp&egrave;re, 
    en allant par-del&agrave; les mers, que je pourrai encore une fois m&eacute;vader 
    &agrave; New York pour une courte visite, si le Seigneur le veut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">5&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    ainsi, nous sommes tr&egrave;s heureux pour chacun de vous. Cest tellement 
    bien, pour vous, d&ecirc;tre ici. Nous avons eu un beau moment, hier soir; 
    en tout cas pour ma part, avec le th&egrave;me: <i>Esa&iuml;e dans le Temple</i>. 
    Et ce matin, nous voulons enseigner sur le m&ecirc;me sujet, si nous le pouvons. 
    <i>Construisant le Tabernacle vivant de la demeure du Dieu vivant: LHomme 
    Parfait  Le Tabernacle vivant du Dieu vivant, l&agrave; o&ugrave; Il demeure.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">6&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sais bien que nous avons de bons chants, ici, mais je narrive pas &agrave; 
    les entendre. Ce soir, je vais essayer de descendre ici. Ma femme ma parl&eacute; 
    dun fr&egrave;re Ungren (je crois que cest son nom), qui vient du Tennessee. 
    Il &eacute;tait pr&eacute;sent hier soir. Je ne le vois pas ce matin. Mais 
    je pense quil est ici quelque part, et jaimerais lentendre chanter ce soir, 
    si je puis, ou bien <i>Descendant de</i> <i>Sa Gloire, </i>et<i> Combien Tu 
    es Grand. </i>Jaimerais entendre cela. Combien parmi vous aimeraient entendre 
    chanter fr&egrave;re Ungren?<i> </i>Oh, que jaime le bon chant! Et Meda ma 
    dit quil &eacute;tait un genre de baryton. Cela me rappelle notre fr&egrave;re 
    Baxter. Cest aussi un chanteur, comme nous le savons tous. Donc <i>Descendant 
    de Sa Gloire </i>et <i>Combien Tu es Grand. </i>Je crois que je viens de le 
    rep&eacute;rer. Cela sera O.K. Est-ce que cest en r&egrave;gle. Fr&egrave;re 
    Ungren, pour ce soir, si vous le voulez? Allez-vous essayer de rester ici 
    pour la r&eacute;union de ce soir? Eh bien, je vous le dis: quen est-il 
    Je ne voudrais causer aucun frottement &agrave; qui que ce soit, mais pourquoi 
    pas, &agrave; ce moment-l&agrave;, si vous voulez venir pendant le temps de 
    la pr&eacute;dication concernant les sept Sceaux? Si vous veniez, jaimerais 
    vous enregistrer, vous comprenez, pour avoir <i>Combien Tu </i>es <i>Grand 
    </i>et aussi <i>Descendant de Sa Gloire.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">7&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    nest-ce pas merveilleux de servir le Seigneur? Je ne sais pas ce que je ferais, 
    si je n&eacute;tais pas un chr&eacute;tien: cest si bon d&ecirc;tre un 
    chr&eacute;tien! Jai envie de sauter et de crier de toutes mes forces! <b>Etre 
    un chr&eacute;tien</b>  pensez-y donc! <b>Cest &ecirc;tre ancr&eacute; totalement 
    en Christ.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">8&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    sais que je me trompe toujours en disant le nom de cet homme  cest soit 
    «S.T.», ou «T.S.», (ou quelque chose comme cela)  Sumner, fr&egrave;re Sumner. 
    Je veux le remercier, ainsi que sa pr&eacute;cieuse petite femme. Je crois 
    quelle a pass&eacute; environ six mois &agrave; taper les Sept Ages de lEglise. 
    Et maintenant, nous lavons re&ccedil;u en retour, tap&eacute; &agrave; la 
    machine, pr&ecirc;t pour l&eacute;preuve dimprimerie. Et ce sera imprim&eacute; 
    sous la forme dun livre  Les Sept Ages de lEglise. Soeur Sumner, o&ugrave; 
    que vous soyez, certainement que vous nous laisserez vous payer pour cela. 
    Ce fut un grand travail  C&eacute;tait aussi &eacute;pais que cela. Cela 
    me prendrait environ six mois rien que pour le lire. Sans compter tout le 
    temps que cela a pris pour le transcrire des bandes magn&eacute;tiques. Et 
    ensuite, il fallut enlever les r&eacute;p&eacute;titions et en faire un livre. 
    Nous allons le pr&eacute;parer, et lenvoyer &agrave; <font face="Arial, Helvetica, sans-serif">l</font>imprimerie, 
    car nous pensons que le monde a le droit de lavoir maintenant, et vous pourriez 
    l&eacute;tudier. Et Billy me montrait justement, quand je vins ici il y a 
    quelques instants, que maintenant, c&eacute;tait pr&ecirc;t pour lenvoyer 
    &agrave; limprimerie. Ainsi, soeur, le Tabernacle vous paiera pour cela. 
    Je ne mattends pas &agrave; ce que vous fassiez cela pour rien. Ou alors, 
    si nous obtenons le livre et devons y mettre un prix, nous y mettrons un prix, 
    et vous recevrez quelque chose d&egrave;s quils le vendront. Vous naurez 
    qu&agrave; parler au Conseil dadministration, ou &agrave; quelquun qui 
    en fait partie. Ils soccuperont de la chose pour vous. Que le Seigneur vous 
    b&eacute;nisse richement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">9&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    voici les chers vieux fr&egrave;re et soeur Kidd, qui sont assis ici et qui 
    ont presque cent ans; et elle, je lai rencontr&eacute;e ici il y a un moment, 
    et elle ma dit: «Cest probablement la derni&egrave;re fois que je puis vous 
    voir, fr&egrave;re Billy». Je dis: «Je ne veux pas vous entendre dire cela». 
    Ils sont juste comme de vieux petits p&egrave;re et m&egrave;re. Nous aimons 
    fr&egrave;re et soeur Kidd. Tout le monde les aime. Cela me fait quelque chose 
    quand je les vois marcher dans l&eacute;glise, un vieux petit couple comme 
    cela. Et pensez, ils pr&ecirc;chaient lEvangile avant ma naissance, et je 
    suis un vieil homme! Oui, pensez, ils pr&ecirc;chaient avant que je fusse 
    n&eacute;, et me voici ici maintenant, et je commence &agrave; penser: «Je 
    deviens si vieux», et r&eacute;fl&eacute;chissant &agrave; ce propos que je 
    suis pr&ecirc;t &agrave; me retirer  alors, je vois fr&egrave;re et soeur 
    Kidd entrer: «Gloire &agrave; Dieu!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">10&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Non, je me sens bien». Oui, de les voir, ils minspirent r&eacute;ellement. 
    Alors, vous vous rendez compte quils ont &agrave; peu pr&egrave;s le double 
    de mon &acirc;ge, et quils continuent &agrave; aller sur le champ de mission! 
    Et ils vinrent ce matin. Et ils demand&egrave;rent des livres  afin quils 
    puissent les prendre et les vendre. Ils voulaient des bandes magn&eacute;tiques, 
    afin de pouvoir sortir et gagner des &acirc;mes par ces bandes. Ayant presque 
    cent ans! Maintenant, o&ugrave; sont vos deux ailes dont nous parlions hier 
    soir? Oui, je commence &agrave; penser &agrave; propos de «O&ugrave; sont 
    les miennes?». Quel &acirc;ge avez-vous donc, soeur Kidd? (quatre-vingt-un 
    ans). Quel &acirc;ge avez-vous, fr&egrave;re Kidd? (quatre-vingt-deux ans). 
    Quatre-vingt-un et quatre-vingt-deux ans, et employant encore leurs ailes 
    dans laction, toujours &agrave; loeuvre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">11&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quoi 
    quil puisse y avoir dans lOhio qui ne va pas dont soeur Kidd entende parler, 
    le t&eacute;l&eacute;phone sonne &agrave; la maison. Lautre jour, le t&eacute;l&eacute;phone 
    sonna. Et un petit b&eacute;b&eacute; (une petite fille, je crois) &eacute;tait 
    n&eacute;, et ses intestins &eacute;taient &agrave; lext&eacute;rieur de 
    lenfant, et la vessie &eacute;tait &agrave; lext&eacute;rieur du b&eacute;b&eacute;. 
    Et le m&eacute;decin ne savait que faire. Et il avait peur dentreprendre 
    une op&eacute;ration. Nous avons pri&eacute; [Soeur Kidd raconte le cas depuis 
    lauditoire.  N.d.R.] Le m&eacute;decin fit une op&eacute;ration pour remettre 
    en place, dans le corps, les intestins  et il pensait que le petit ne pourrait 
    pas vivre. Et pourtant, il v&eacute;cut. Il ny avait alors pas de passage 
    au rectum pour que les selles pussent passer. Soeur Kidd appela encore une 
    fois au t&eacute;l&eacute;phone. Nous pri&acirc;mes de nouveau, et maintenant, 
    il y a un passage normal. Elle est ici comme t&eacute;moin, et le m&eacute;decin 
    aussi. Cest un t&eacute;moignage que le Seigneur J&eacute;sus, le grand Cr&eacute;ateur 
    Voyez ce que Satan essaya de faire? Retrancher la vie de ce b&eacute;b&eacute;. 
    Et voyez, je crois que la dame [la m&egrave;re de lenfant.  N.d.R.] revint 
    au Seigneur. Soeur Kidd la conduite &agrave; Christ, apr&egrave;s que ce 
    grand miracle se fut accompli pour son b&eacute;b&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">12&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    re&ccedil;u un appel, hier, de la Californie, dun petit fr&egrave;re qui 
    est pasteur l&agrave;-bas, et avec lequel je suis all&eacute;, la premi&egrave;re 
    fois que je me rendis en Californie, il y a bien des ann&eacute;es. Son petit-fils 
    &eacute;tait n&eacute;, ayant trois valves de son coeur ferm&eacute;es. Je 
    lui ai racont&eacute; ce cas l&agrave;. Et je lui dis: «Le Dieu qui a pu cr&eacute;er 
    cette autre chose, et faire en sorte que cela soit bien, peut certainement 
    gu&eacute;rir votre petit-fils. Dites &agrave; votre gar&ccedil;on de prendre 
    courage». Et le gar&ccedil;on [le p&egrave;re de lenfant malade  N.d.R.] 
    &eacute;tait &agrave; la r&eacute;union, la premi&egrave;re fois que j&eacute;tais 
    en Californie, il y a environ seize ans de cela. J&eacute;tais en Californie, 
    et la r&eacute;union eut une telle influence sur ce gar&ccedil;on que lorsquils 
    eurent le b&eacute;b&eacute;, et quils virent quil y avait quelque chose 
    qui nallait pas  il &eacute;tait bleu, et ils essay&egrave;rent de donner 
    de loxyg&egrave;ne &agrave; lenfant; et il navait pas lair de vouloir 
    survivre. Cest alors que les m&eacute;decins lexamin&egrave;rent, et trouv&egrave;rent 
    que trois valves du coeur &eacute;taient ferm&eacute;es  vous voyez, il ny 
    avait aucune ouverture  juste une valve qui fonctionnait. Il appela son p&egrave;re 
    et dit: «Papa, t&eacute;l&eacute;phone au fr&egrave;re Branham, imm&eacute;diatement. 
    Dis-lui quil demande &agrave; Christ: il le fera». Cest cela. Oh, l&agrave;, 
    l&agrave;, linfluence que cela peut avoir. Voyez-vous, ce qui a &eacute;t&eacute; 
    dit, hier soir: <b>la chose juste au bon moment</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">13&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    bien, nous continuons &agrave; parler, et nous nallons jamais commencer la 
    le&ccedil;on. Cest comme de la m&eacute;lasse, par un matin froid  cest 
    peut-&ecirc;tre aussi &eacute;pais que cela. Vous savez, compact. Nous sommes 
    tr&egrave;s heureux davoir une pareille communion. Oh oui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">14&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Calmons-nous, 
    maintenant, et commen&ccedil;ons la le&ccedil;on. Je ne sais pas si vous pouvez 
    voir sur le tableau noir [le fr&egrave;re Branham demande un tableau noir. 
     N.d.R.].</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">15&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    quils le pr&eacute;parent Je commence tard ce matin Non, non, je suis un 
    quart dheure en avance; aussi allons-nous prendre tout notre temps maintenant, 
    parce que nous ne voulons pas nous presser. Quand nous nous d&eacute;p&ecirc;chons, 
    nous g&acirc;tons les choses que nous allons vous dire. J&eacute;coutais 
    une bande magn&eacute;tique, il y a quelques jours, et je fus tellement honteux 
    de moi-m&ecirc;me, non de ce que je disais, mais de la mani&egrave;re avec 
    laquelle je le disais  trop rapidement, sur une tonalit&eacute; trop nerveuse.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">16&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    vis lautre jour lendroit o&ugrave; ils allaient construire un grand zoo, 
    ici au milieu de Louisville. Et on offrit &agrave; M. Brown (du moins je le 
    crois) un million de dollars pour le zoo. Eh bien, si je les avais, je donnerais 
    presque cela pour lib&eacute;rer ces animaux. Je ne pense pas que ce soit 
    bien que lon mette quoi que ce soit en cage. Je vais dans les zoos, et je 
    vois ces pauvres vieux animaux, des ours, et des lions, et des b&ecirc;tes 
    qui vont et viennent, emprisonn&eacute;s pour la vie. Cela vous fait de la 
    peine. Apr&egrave;s tout, ils sont captur&eacute;s par lintelligence dun 
    homme qui est plus habile queux. Il les capture et les met en captivit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">17&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    jy pense, cest le diable qui fait cela. Il prend les pr&eacute;cieuses personnes 
    qui devraient se promener sur de grands espaces de Dieu, des champs ou quelque 
    chose ainsi, <b>et ensuite, il les met dans une prison de quelque d&eacute;nomination 
    ou credo</b>, ou chose semblable, il les attache l&agrave;. Cest horrible!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">18&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    naime pas les zoos. Mais je me sens comme un de ces animaux, lorsque vous 
    &ecirc;tes en cage et que vous essayez de vous lib&eacute;rer  vous savez, 
    pour en sortir et faire quelque chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">19&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    avant de nous approcher de la Parole, approchons-nous de lAuteur de la Parole, 
    tandis que nous inclinons nos t&ecirc;tes pour la pri&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">20&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">«Notre 
    P&egrave;re C&eacute;leste, nous sommes assembl&eacute;s de nouveau ce matin 
    dans le Nom du Seigneur J&eacute;sus, Ton pr&eacute;cieux Fils  Dieu incarn&eacute;, 
    venu sur la terre pour la propitiation de nos p&eacute;ch&eacute;s. Il est 
    mort, Lui le Juste, afin que par Sa Justice, nous les injustes, <b>nous puissions 
    &ecirc;tre rendus parfaits en Lui</b>. Nous reconnaissons que nous sommes 
    indignes, Seigneur. Il ny a rien de bon en nous, et nous sommes tous enferm&eacute;s 
    dans une grande prison. Peu importe lendroit o&ugrave; nous nous tenons, 
    nous sommes cependant toujours en prison. Aucun ne peut aider lautre. Mais 
    Dieu, dans Sa gr&acirc;ce infinie, est descendu ouvrir la porte de la prison 
    pour nous lib&eacute;rer. Nous ne sommes plus derri&egrave;re les barreaux, 
    maintenant. Nous ne sommes plus dans le zoo du monde, mais maintenant, nous 
    sommes libres, nous sommes en dehors.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">21&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    combien nous Laimons et Ladorons! Comme nous pouvons marcher &agrave; travers 
    les grands champs (espaces) de Sa promesse et les voir manifest&eacute;s devant 
    nous, et de nos propres yeux voir le grand Dieu dEternit&eacute; se d&eacute;voilant 
    devant nous, et se rendant aussi r&eacute;el quIl le fut pour les proph&egrave;tes 
    dautrefois, sachant ceci: quils pouvaient se reposer avec une enti&egrave;re 
    assurance sur le fait quun jour, nous serons &agrave; nouveau restaur&eacute;s, 
    apr&egrave;s que cette vie sera termin&eacute;e; et que nous ressusciterons 
    &agrave; une vie &eacute;ternelle qui naura jamais de fin. Nos corps ne vieilliront 
    pas, et nous ne mourrons jamais. Et nous naurons jamais faim, et nous ne 
    manquerons jamais de rien. Mais nous marcherons avec Lui. Nous voulons Lentendre 
    dire: Entre dans la joie de ton Ma&icirc;tre, qui a &eacute;t&eacute; pr&eacute;par&eacute;e 
    pour toi d&egrave;s avant la fondation du monde. Il en sera comme il en &eacute;tait 
    pour Adam et Eve lorsque, avant lapparition du p&eacute;ch&eacute;, ils ne 
    devaient jamais &ecirc;tre malades, ni avoir aucun chagrin. Et alors, Il pr&eacute;para 
    cela pour nous, car Il savait davance que nous y viendrions. Cest le p&eacute;ch&eacute; 
    qui fit le grand blocage, et depuis que le p&eacute;ch&eacute; a &eacute;t&eacute; 
    &ocirc;t&eacute; par le Sang de J&eacute;sus, nous sommes en route pour la 
    Terre Promise, &agrave; cause de la promesse de Dieu qui est &eacute;ternelle.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">22&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">B&eacute;nis-nous, 
    P&egrave;re, tandis que nous m&eacute;ditons Ta Parole, nous voulons savoir 
    quelle sorte de personne nous devons &ecirc;tre, afin de pouvoir nous y trouver. 
    Tiens-nous aujourdhui &agrave; l&eacute;coute du grand Ma&icirc;tre d&eacute;cole 
     le Saint-Esprit, qui allait descendre et se r&eacute;v&eacute;ler &agrave; 
    nous par Sa Parole. Ainsi, nous le demandons en Son Nom, et pour Sa Gloire. 
    Amen».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">23&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, jaimerais tout dabord que nous lisions au premier chapitre de 
    la seconde &eacute;p&icirc;tre de Pierre. Et quant &agrave; vous qui avez 
    vos crayons et vos blocs  et je crois que je lai dit ce matin  quelquefois, 
    lorsque je tourne la t&ecirc;te, le son de ma voix faiblit sur les bandes. 
    Bien s&ucirc;r, je ne voudrais pas faire cela, et je crois parfois que jenvisagerais 
    linstallation dun microphone encastr&eacute; dans le plafond ici quelque 
    soit lendroit o&ugrave; vous seriez, vous seriez alors bien plac&eacute;s, 
    ce serait parfait tout autour de la salle. Seulement un microphone au-dessus 
    du plafond.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">24&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, tandis que je parle, si vous voulez apr&egrave;s le service faire 
    un petit sch&eacute;ma de cette esquisse ici; car je lai aussi dessin&eacute;e, 
    et je prendrai une punaise, pour la mettre ici devant moi, si vous d&eacute;sirez 
    le faire une fois. Venez un peu plus t&ocirc;t cet apr&egrave;s-midi, afin 
    que nous puissions bien comprendre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">25&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    donc, nous nous approchons des <i>Sept Sceaux. </i>Nous venons de terminer 
    les <i>Sept Ages de lEglise, </i><b>et ceci est un message qui nous enseigne 
    &agrave; quoi se trouve astreint lhomme qui a &eacute;t&eacute; rachet&eacute; 
    par le Sang du Seigneur J&eacute;sus</b>, et qui sera dans cet Age de lEglise 
     cet Age de lEglise Eternelle &agrave; la fin des Sceaux. Maintenant donc, 
    nous savons que nous avons Sept Trompettes, Sept Plaies, Sept Coupes, etc. 
    dans lesquelles nous entrons, tandis que nous avan&ccedil;ons  mais nous 
    attendons quil y ait plus de places, afin que les personnes puissent &ecirc;tre 
    assises.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">26&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    navais pas lintention de dessiner cette esquisse. Mais lautre jour, lorsque 
    je me trouvais avec quelques-uns de mes chers amis  chez les Cox, lesquels 
    habitent le Kentucky  je suis descendu, pensant que je pourrais avoir encore 
    un jour de chasse &agrave; l&eacute;cureuil avant la fin de la saison. Et 
    j&eacute;tais l&agrave;-bas dans les bois, avec mon ami Charlie, qui est 
    ici avec son fr&egrave;re Rodney, et je nai pas vu un seul &eacute;cureuil. 
    Je crois que je les ai tous effray&eacute;s, pendant que je criais dans les 
    bois! Voici ce qui mest venu, fr&egrave;res, et vous, soeurs Nellie et Margie, 
    quand je vous ai dit que je vous expliquerais dimanche, lorsque je parlerais 
    de cela. Voici ce qui mest venu, &agrave; propos dun message sur lequel 
    jallais me mettre &agrave; parler, et combien la suite est directement reli&eacute;e 
    &agrave; cela. Et oh! combien jaime avoir le vrai Esprit pour crier l&agrave;-bas 
    dans les bois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">27&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant 
    donc, lisons une portion du premier chapitre de 2 Pierre:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Simon 
      Pierre, serviteur et ap&ocirc;tre de J&eacute;sus-Christ, &agrave; ceux 
      qui ont re&ccedil;u en partage une foi du m&ecirc;me prix que la n&ocirc;tre, 
      par la justice de notre Dieu et du Sauveur J&eacute;sus-Christ.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Jaime 
    la fa&ccedil;on dont cela est dit ici. Car tout mon sujet ce matin est bas&eacute; 
    sur la FOI. Laissez-moi relire ceci, &eacute;coutez bien:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Simon 
      Pierre, serviteur et ap&ocirc;tre de J&eacute;sus-Christ, &agrave; ceux 
      qui ont re&ccedil;u en partage une foi du m&ecirc;me prix que la n&ocirc;tre, 
      par la justice de notre Dieu et du Sauveur J&eacute;sus-Christ.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Remarquez 
    quil est dit: Jai obtenu cette foi, et jadresse ceci &agrave; ceux qui 
    ont obtenu la m&ecirc;me pr&eacute;cieuse foi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Ceci 
    nest pas pour le monde ext&eacute;rieur, <b>ceci est pour lEglise  pour 
    ceux qui sont en Christ</b>.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Que 
      la gr&acirc;ce et la paix vous soient multipli&eacute;es par la connaissance 
      de Dieu et de J&eacute;sus notre Seigneur! </i></font><font face="Arial, Helvetica, sans-serif" size="4"><i>Comme 
      sa divine puissance nous a donn&eacute; tout ce qui contribue &agrave; la 
      vie et &agrave; la pi&eacute;t&eacute;, au moyen de la connaissance de celui 
      qui nous a appel&eacute;s par sa propre gloire et par sa vertu, lesquelles 
      nous assurent de sa part les plus grandes et les plus pr&eacute;cieuses 
      promesses, afin que par elles vous deveniez participants de la nature divine.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Maintenant, 
    laissez ceci p&eacute;n&eacute;trer profond&eacute;ment en vous. Sans pr&ecirc;cher 
    ce matin, nous enseignons simplement cette le&ccedil;on sur la Nature Divine. 
    Je relis maintenant ce quatri&egrave;me verset, afin que vous ne le manquiez 
    pas:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Lesquelles 
      nous assurent lesquelles nous assurent de sa part les plus grandes et les 
      plus pr&eacute;cieuses promesses, afin que par elles</i> (ces promesses)<i>, 
      vous deveniez participants de la nature divine, en fuyant la corruption 
      qui existe dans le monde par la convoitise.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">28&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez 
    le monde  maintenant, nous lui avons &eacute;chapp&eacute;. Il sadresse 
    &agrave; lEglise. Cest pourquoi nous sommes ici ce matin, pour d&eacute;couvrir 
    les exigences de Dieu. Il ny a pas une seule personne ici qui, aimant Dieu, 
    ne d&eacute;sire devenir davantage &agrave; la ressemblance de Christ  cest 
    marqu&eacute; ici chaque chr&eacute;tien. Je suis un v&eacute;t&eacute;ran. 
    Regardez fr&egrave;re et soeur Kidd, ici: ce sont probablement les personnes 
    les plus &acirc;g&eacute;es de ce b&acirc;timent. Mais si je leur demandais: 
    «Quel est le d&eacute;sir de votre coeur?», alors ce serait: «Etre plus pr&egrave;s 
    de Dieu». <b>Quand vous apprenez &agrave; conna&icirc;tre Christ, il y a quelque 
    chose en Lui de si aimant que vous essayez dentrer en Lui.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">29&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Excusez 
    ce que je vais vous dire. Je disais &agrave; ma femme, il ny a pas si longtemps 
    (tous les deux, nous vieillissons et) Je lui disais: «Est-ce que tu maimes 
    comme tu maimais autrefois?». «Certainement», dit-elle. Et je lui dis: «Tu 
    sais, je taime tellement que je voudrais te prendre et te tirer au-dedans 
    de moi, afin que nous puissions &ecirc;tre vraiment un». Multipliez ceci par 
    cent millions, alors vous d&eacute;couvrirez combien le croyant qui tombe 
    amoureux de Christ veut entrer en Lui, car cest &ccedil;a, lamour; <b>et 
    voil&agrave;, Il va nous montrer qu&agrave; travers ces promesses, nous pouvons 
    &ecirc;tre participants de la Nature Divine de Christ</b>. Ces corps mortels 
     comment donc pouvons-nous &ecirc;tre participants?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">30&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ici, 
    je pourrais encore dire quelque chose. Il y a ici quelquun qui ne ma pas 
    compris du tout. Jai re&ccedil;u une lettre de lAssociation des Pr&eacute;dicateurs, 
    qui disait que je croyais que nous &eacute;tions des &acirc;mes soeurs, et 
    que nous devions nous s&eacute;parer de nos compagnes, si nous n&eacute;tions 
    pas unis tr&egrave;s &eacute;troitement &agrave; elles, ceci afin den &eacute;pouser 
    une autre, avec laquelle nous serions &acirc;me soeur. &Ccedil;a, par exemple! 
    Je dis: «Je ne suis pas coupable dune pareille h&eacute;r&eacute;sie». Jai 
    toujours &eacute;t&eacute; oppos&eacute; &agrave; cela. Je ne crois pas cela. 
    Certes pas! Je crois que Dieu nous donne un conjoint. Cest vrai. Et alors, 
    nous devenons une partie de lautre. Cest tout &agrave; fait vrai. Et alors, 
    &eacute;coutez bien, avant quun homme ne se marie, il devrait penser &agrave; 
    cela; il devrait l&eacute;tudier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">31&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    jeune homme me dit lautre jour: «Vous pensez que je devrais me marier, fr&egrave;re 
    Branham, avec telle ou telle jeune fille?». Je dis: «Quest-ce que vous pensez 
    delle?». Il r&eacute;pondit: «Oh, je laime tellement!». Je lui dis: «Eh 
    bien, si vous ne pouvez vivre sans elle, cest mieux que vous l&eacute;pousiez. 
    Mais si vous pouvez vivre sans elle, cest mieux que vous ne l&eacute;pousiez 
    pas. Mais si cela va vous faire d&eacute;p&eacute;rir, alors vous feriez mieux 
    daller de lavant et de l&eacute;pouser». Et ce que jessayais de lui dire 
    est ceci: que si vous laimez tellement Maintenant, en ce moment, avant de 
    vous marier, toutes choses ont lair facile et bien; mais apr&egrave;s que 
    vous &ecirc;tes mari&eacute;, alors les pi&egrave;ges et les difficult&eacute;s 
    de la vie arrivent. La chose, cest que vous en soyez tellement amoureux que 
    vous vous compreniez lun lautre. Et lorsque vous &ecirc;tes d&eacute;&ccedil;u 
    delle ou quelle est d&eacute;&ccedil;ue de vous, vous continuiez &agrave; 
    vous comprendre mutuellement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">32&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    en est de m&ecirc;me de Christ. <b>Nous devons tellement Laimer, que lorsque 
    nous demandons quelque chose et quIl ne nous le donne pas, cela ne nous &eacute;branle 
    pas le moins du monde.</b> Voyez-vous pourquoi? Et la seule fa&ccedil;on de 
    pouvoir le faire, est de devenir participant de sa Nature Divine; cest alors 
    que vous comprendrez la raison pour laquelle Il ne peut pas vous le donner 
     lorsque vous &ecirc;tes participant de sa Nature Divine. Maintenant, regardez 
    ceci: <i>Ayant &eacute;chapp&eacute; &agrave; la corruption qui est dans 
    le monde par la convoitise</i>  cest que vous y avez &eacute;chapp&eacute;. 
    Voyez qui cela concerne: cest pour lEglise. <b>Ceux qui sont en Christ ont 
    &eacute;t&eacute; &eacute;lev&eacute;s au-dessus de ces choses.</b> Ils ne 
    se sont pas &eacute;lev&eacute;s eux-m&ecirc;mes, mais cest Christ qui les 
    a &eacute;lev&eacute;s.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">33&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quant 
    &agrave; mes fr&egrave;res et soeurs de couleur qui sont pr&eacute;sents ici, 
    ce matin Je ne pense pas que cela leur fera du mal. Nous &eacute;tions dans 
    une r&eacute;union, il y a quelque temps. Je ne sais pas si jai jamais dit 
    cela au Tabernacle; jen ai parl&eacute; &agrave; maints endroits. Une soeur 
    de couleur a dit: «Puis-je donner mon t&eacute;moignage? </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp; 
    Certainement, soeur, allez-y!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> &nbsp;&nbsp;&nbsp;Elle 
    dit: «Je veux rendre un t&eacute;moignage &agrave; la gloire de Dieu». </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Elle 
    dit: «Je ne suis pas ce que je devrais &ecirc;tre, je ne suis pas ce que je 
    voudrais &ecirc;tre, mais une chose dont je suis s&ucirc;re, cest que je 
    ne suis pas ce que j&eacute;tais autrefois».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">34&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez, 
    elle est venue de quelque part; <b>elle a &eacute;t&eacute; «&eacute;lev&eacute;e»</b>. 
    Cest ainsi que nous savons que nous avons pass&eacute; de la mort &agrave; 
    la vie. Nous regardons en arri&egrave;re, vers lab&icirc;me dont nous avons 
    &eacute;t&eacute; tir&eacute;s. Voyez, nous ne sommes pas ce que nous voudrions 
    &ecirc;tre; pas m&ecirc;me ce que nous devrions &ecirc;tre, mais il y a une 
    chose dont nous sommes reconnaissants: <b>nous ne sommes pas ce que nous &eacute;tions 
    autrefois</b>. Nous sommes sur le chemin; et <i>ayant &eacute;chapp&eacute; 
    &agrave; la corruption qui est dans le monde</i>  ayant &eacute;chapp&eacute; 
    &agrave; cela, &agrave; la convoitise et &agrave; la corruption du monde. 
    Nous sommes au-dessus de cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">35&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    cest cela, le genre de personne &agrave; qui Dieu parle  la personne qui 
    a &eacute;chapp&eacute; &agrave; ces choses, &agrave; la corruption du monde.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      apr&egrave;s cela, faites tous vos efforts pour joindre &agrave; votre foi 
      la vertu; et &agrave; la vertu la connaissance; et &agrave; la connaissance 
      la temp&eacute;rance; &agrave; la temp&eacute;rance la patience; et &agrave; 
      la patience la pi&eacute;t&eacute;; et &agrave; la pi&eacute;t&eacute; lamour 
      fraternel; et &agrave; lamour fraternel la charit&eacute; </i>(lamour)<i>.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">36&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    Il nous a donn&eacute; ici lesquisse de ce que nous devons faire; nous savons 
    comment le faire. Alors, comme je le disais,<b> nous essayons tous de venir 
    plus pr&egrave;s de Dieu</b>. Cest pourquoi jai choisi ce message, ce matin, 
    pour l&eacute;glise, sachant que des personnes viennent de loin. Hier soir, 
    je disais: «Combien y en a-t-il qui viennent de lext&eacute;rieur de la ville?». 
    Environ les quatre-vingt-dix-huit pour cent des personnes venaient du dehors. 
    «Combien y en a-t-il qui viennent denviron 200 km de distance?». Je pense 
    quil y en avait environ quatre-vingts pour cent. «Combien y en a-t-il qui 
    viennent de plus de 800 km de distance?». Pr&egrave;s du tiers des personnes 
    venaient de plus de 800 km de distance. Pensez &agrave; cela: au voyage de 
    ces personnes! Eh bien, ces gens ne viennent pas ici &agrave; l&eacute;glise 
    juste pour se montrer. Et les gens de lext&eacute;rieur ne verraient rien 
    de beau par ici. Ce sont toutes des personnes ordinaires, pauvres et humbles, 
    simplement habill&eacute;es. Il ny a ici aucun grand motet provenant de quelque 
    soi-disant Choeur Ang&eacute;lique, ni de grandes orgues, ni de vitraux. 
    Vous avez eu de la peine &agrave; avoir une place sur un banc et vous vous 
    tenez debout le long des murs. Ils ne viennent pas ici pour cela, mais ils 
    viennent parce que, dans leur &ecirc;tre int&eacute;rieur, il y a quelque 
    chose qui voit une beaut&eacute; que loeil naturel ne discerne pas.<b> Cest 
    loeil spirituel qui voit la beaut&eacute; de Christ.</b> Cest pour cela 
    quils viennent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">37&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    les jours pr&eacute;c&eacute;dant le service, je prie sans cesse, je vais 
    dans les bois, prends mon sac, et dis &agrave; ma femme: «Je sors ce matin 
    pour aller chasser l&eacute;cureuil». Et je mets dans mon sac un crayon et 
    un bloc. Aussit&ocirc;t quil y a assez de lumi&egrave;re pour voir clair, 
    je madosse &agrave; un arbre, les mains lev&eacute;es, disant: «Seigneur, 
    que puis-je faire aujourdhui? Que veux-tu me donner pour tes enfants?». Alors, 
    je pense &agrave; une chose qui semble dispara&icirc;tre, et il vient quelque 
    chose comme ceci, quand Sa pr&eacute;sence se rapproche, je commence &agrave; 
    percevoir dans le lointain quelque chose de cet ordre:</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Deux 
        fois deux font quatre;<BR>
        Deux fois deux font quatre;<BR>
        Deux fois deux font quatre;<BR>
        Deux fois deux font quatre;</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;[Fr&egrave;re 
    Branham augmente la vitesse chaque fois quil r&eacute;p&egrave;te cette phrase 
    pour la souligner.  N.d.R.] et encore, et encore, comme cela. Cest Sa pr&eacute;sence 
    qui entre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">38&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Abandonnez-vous, 
    et apr&egrave;s un instant, vous vous d&eacute;tachez de vous-m&ecirc;me. 
    Alors vient la vision: «Va &agrave; tel ou tel endroit, et fais telle ou telle 
    chose». Voyez, vous sortez de votre propre m&eacute;ditation  votre esprit 
    fix&eacute; sur Dieu, d&eacute;gag&eacute; du monde, loin du monde, &eacute;loign&eacute; 
    du d&eacute;sert qui est en vous, et cela commence &agrave; venir: «Un Un» 
    dis-je  nimporte quel chiffre ou nimporte quoi, juste quelque chose qui 
    commence peu &agrave; peu, qui arrive faiblement. Et alors, cela devient de 
    plus en plus rapide. Vous &ecirc;tes assis l&agrave;, les mains lev&eacute;es, 
    ne disant pas un mot, tenant seulement les mains en haut. La premi&egrave;re 
    chose que vous ressentez, cest que votre &ecirc;tre tout entier est saisi. 
    Alors, vous voyez des choses quIl veut que vous sachiez  vous montrant des 
    choses qui vont venir. Quelquefois, cela vient &agrave; un endroit, jusqu&agrave; 
    un certain autre, puis cela cesse. Cela ne tourne pas en vision. Alors les 
    Ecritures se rassemblent tout simplement. Je pique mon crayon, afin que je 
    noublie pas cette chose, et je l&eacute;cris. Je l&eacute;cris, et je rentre 
    &agrave; la maison, et je la m&eacute;dite, et je l&eacute;tudie; et quelquefois, 
    cela ne signifie rien pour moi, lorsque je la m&eacute;dite. Alors, quelque 
    temps apr&egrave;s, cela revient; cela commence &agrave; devenir clair, et 
    de nouveau cela marche! Alors, je prends un calepin comme ceci, et je commence 
    &agrave; faire un croquis de ce quIl ma dit, aussi vite que possible. Je 
    pense: «Seigneur, je vais aller au Tabernacle, et je leur ferai part de cela. 
    Je leur dirai: Venez, descendez, jai re&ccedil;u quelque chose pour vous!». 
    Cest ainsi que cela vient. Exactement ainsi. Et si Lui ne me le donne premi&egrave;rement, 
    je ne puis le r&eacute;pandre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    en est-il de ce petit croquis que vous me voyez regarder de haut en bas; et 
    jai commenc&eacute; par ceci tout dabord; je nai re&ccedil;u cette partie-l&agrave; 
    quil y a un ou deux jours, dans les bois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">39&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Pierre 
    dit ici comment nous devons &ecirc;tre participants de Sa Nature Divine.</b> 
    Chacun de nous essayons de cro&icirc;tre dans la stature de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">40&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    alors, apr&egrave;s que nous serons venus &agrave; bout des Sept Sceaux, soit 
    au moment du retentissement des Sept Sceaux, ou de leur ouverture  naturellement, 
    nous savons ce quest un Sceau: cest en vue de lib&eacute;rer un minist&egrave;re 
    cach&eacute;  afin de d&eacute;livrer les Sept Sceaux. Et nous verrons cela 
    clairement sur le graphique. <b>Cest la d&eacute;livrance dun message: de 
    quelque chose qui est scell&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">41&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    dernier dimanche soir, le sujet de ma pr&eacute;dication &eacute;tait: <i>La 
    Clef, </i>et cette clef, cest la foi. La foi tient la clef; la clef, ce sont 
    les Ecritures, et Christ est donc la Porte. Ainsi, la foi ouvre les petits 
    gonds des Ecritures et r&eacute;v&egrave;le les gloires et la bont&eacute; 
    de Dieu &agrave; Son peuple. <b>Cest ainsi que la foi tient la clef qui d&eacute;voile 
    Christ au peuple.</b> Elle d&eacute;montre cela, elle r&eacute;v&egrave;le 
    cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">42&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, 
    nous allons essayer de prendre cette m&ecirc;me clef pour ouvrir le chemin 
    en vue de devenir un chr&eacute;tien vertueux dans la stature de Dieu, <b>et 
    d&ecirc;tre un Tabernacle Vivant qui permette au Dieu Vivant de demeurer 
    dans ce Tabernacle</b>. Souvenez-vous que Dieu se r&eacute;v&egrave;le Lui-m&ecirc;me 
    de trois mani&egrave;res. La premi&egrave;re fois, <b>Il se r&eacute;v&eacute;la 
    Lui-m&ecirc;me dans une Colonne de Feu</b>. Ceci fut appel&eacute; la <i>Paternit&eacute;. 
    </i>Puis le m&ecirc;me Dieu fut <i>manifest&eacute; en J&eacute;sus-Christ. 
    </i>Ainsi, <b>Il se construisit un corps</b>  Il fit ce corps. Troisi&egrave;mement, 
    <b>au travers de la mort de ce corps</b>, <i>Il sanctifia une Eglise dans 
    laquelle <b>il p&ucirc;t demeurer</b>. </i>Ainsi c&eacute;tait: Dieu au-dessus 
    de nous; Dieu avec nous; Dieu en nous  le m&ecirc;me Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">43&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la raison pour laquelle Il fut appel&eacute; P&egrave;re, Fils et Saint-Esprit. 
    Non pas trois dieux  <b>mais trois fonctions dun seul et m&ecirc;me Dieu</b>. 
    Si seulement ils avaient pens&eacute; &agrave; cela, au Concile de Nic&eacute;e, 
    nous naurions pas &eacute;t&eacute; jet&eacute;s dans la confusion, nest-ce 
    pas? Cest la v&eacute;rit&eacute;  Oh non, pas trois dieux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">44&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    gens ne pouvaient comprendre comment J&eacute;sus parlait au P&egrave;re, 
    et pas davantage que Lui et le P&egrave;re fussent Un. Eh bien, cest ici 
    le noeud de la question. A coup s&ucirc;r, Il le d&eacute;montre; assur&eacute;ment. 
    Voyez, il ne sagit pas de trois dieux  mais de trois fonctions. Quest-ce 
    que cela? Cest Dieu sabaissant vers Sa cr&eacute;ation. Dieu veut &ecirc;tre 
    ador&eacute;. Le mot <i>Dieu </i>signifie: <i>objet dadoration. </i><b>Et 
    Dieu essaie de conditionner Son peuple en vue dobtenir deux ce pourquoi 
    Il les avait cr&eacute;&eacute;s.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">45&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ne vous a jamais fait pour &ecirc;tre autre chose quun fils ou une fille 
    de Dieu. <b>Et si vous avez manqu&eacute; cela</b> (d&ecirc;tre fils ou fille 
    de Dieu), <b>vous avez manqu&eacute; le but.</b> Le mot PECHE signifie <i>manquer 
    le but. </i>Manquer le but. Alors, si je tire sur une cible &agrave; cinquante 
    m&egrave;tres, si je tire en abaissant mon fusil et que je manque la cible 
    de cinq ou dix centim&egrave;tres, que se passe-t-il? Cest quil y a quelque 
    chose de faux &agrave; mon fusil, il a besoin d&ecirc;tre r&eacute;gl&eacute; 
     ajust&eacute;.<b> Et si je manque davoir la foi en Dieu, si je manque d&ecirc;tre 
    un chr&eacute;tien</b> Dieu vous a plac&eacute; ici pour &ecirc;tre un chr&eacute;tien; 
    et si vous vous &eacute;garez de ce c&ocirc;t&eacute;  <b>revenez et soyez 
    rajust&eacute;, r&eacute;gl&eacute; &agrave; nouveau</b>. Il ny a quune 
    chose qui puisse vous rajuster, ce sont les Ecritures. Le Saint-Esprit dans 
    les Ecritures vous ram&egrave;ne directement sur la cible.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">46&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    nous allons &eacute;tudier la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Etienne 
    dit, dans Actes 7, et aussi dans Lisons-le seulement. Maintenant, nous allons 
    parler dun Tabernacle de Dieu. <b>Cela va &ecirc;tre un Tabernacle Vivant 
    du Dieu Vivant</b>  Etienne a dit dans Actes chapitre 7, et je crois en commen&ccedil;ant 
    au verset 44 environ:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      nos p&egrave;res, layant re&ccedil;u, lintroduisirent, sous la conduite 
      de Josu&eacute;, dans le pays qui &eacute;tait poss&eacute;d&eacute; par 
      les nations que Dieu chassa devant eux, et il y resta jusquaux jours de 
      David. David trouva gr&acirc;ce devant Dieu, et demanda d&eacute;lever 
      une demeure pour le Dieu de Jacob; et ce fut Salomon qui lui b&acirc;tit 
      une maison. Mais le Tr&egrave;s-Haut nhabite pas dans ce qui est fait de 
      main dhomme, comme dit le proph&egrave;te: Le ciel est mon tr&ocirc;ne, 
      et la terre mon marchepied. Quelle maison me b&acirc;tirez-vous, dit le 
      Seigneur, ou quel sera le lieu de mon repos?.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">47&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    dans le Tabernacle, il y a naturellement un endroit o&ugrave; nous allons 
    nous reposer pour nous rafra&icirc;chir, et ainsi de suite; comme<font size="2"> 
    </font></font><font face="Arial, Helvetica, sans-serif" size="4">nous nous 
    reposons par le sommeil, etc. Maintenant, dans H&eacute;breux 10, verset 5, 
    Paul lintroduit: <i>Cest pourquoi Christ, entrant dans le monde, dit: Tu 
    nas voulu ni sacrifice</i> (cest-&agrave;-dire Christ)<i> ni offrande, mais 
    tu mas form&eacute; un corps.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    donc que le Tabernacle? Un corps. <b>Dieu tabernaclant dans un corps.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">48&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    dans les hauteurs, quand Il descend sur la montagne, ordonne que m&ecirc;me 
    si une vache ou un taureau touchait la montagne, il d&ucirc;t &ecirc;tre tu&eacute;. 
    Dieu est saint.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Hier 
    soir, nous parlions de ces anges-l&agrave; qui se couvraient la face  de 
    saints s&eacute;raphins avec de saintes faces  ne sachant pas ce que signifiait 
    le p&eacute;ch&eacute;, et ils devaient se couvrir la face en la pr&eacute;sence 
    de Dieu  se couvrir les pieds, par humilit&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">49&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    Dieu Saint ne pouvait pas pardonner le p&eacute;ch&eacute;. Ainsi, ny avait-il 
    rien qui p&ucirc;t toucher la montagne sur laquelle Dieu se tenait. <b>Et 
    alors, Dieu fut fait chair, et Il habita parmi nous sous la forme de J&eacute;sus-Christ, 
    Son Fils  Sa cr&eacute;ation.</b> Et alors, ce Fils donna Sa vie, et la cellule 
    de sang de Dieu fut bris&eacute;e, afin que la vie p&ucirc;t sortir du sang 
    et venir &agrave; nous. Au travers de ce sang, nous sommes purifi&eacute;s, 
    et maintenant, dans notre vie (laquelle vint par un d&eacute;sir sexuel  
    ce qui amena notre vie dans le monde), <b>le Sang de J&eacute;sus-Christ nous 
    purifie</b>, change notre nature en envoyant sur nous le Saint-Esprit; alors, 
    nous devenons <b>participants de la nature divine de Dieu</b>, et nous devenons 
    <b>une habitation pour Dieu</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">50&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    a dit: <i>En ce jour-l&agrave;, vous saurez que je suis dans le P&egrave;re, 
    et que le P&egrave;re est en moi; moi en vous, et vous en moi.</i> Sachez 
    combien Dieu est dans Son Eglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;LEglise 
    est cens&eacute;e prendre la place de Christ  continuant Son minist&egrave;re<i>. 
    Celui qui croit en moi fera les oeuvres que je fais. Encore un peu de temps, 
    et le monde ne me verra plus. Mais vous me verrez, car je serai avec vous, 
    et m&ecirc;me en vous jusqu&agrave; la fin du monde.</i> <b>Cest l&agrave; 
    quest la continuation de Son oeuvre.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">51&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible dit ici quEtienne parlait de Salomon construisant un temple, et que 
    le Tout-Puissant nhabite pas dans des temples faits de mains (dhomme), car 
    le ciel est mon tr&ocirc;ne et la terre mon marchepied. Et o&ugrave; se trouve 
    lendroit de mon repos, si ce nest un corps que tu mas pr&eacute;par&eacute;. 
    Amen! Nous y voil&agrave;! Tu mas pr&eacute;par&eacute; un corps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">52&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    demeure dans la stature dun homme; se r&eacute;fl&eacute;chissant dans cet 
    &ecirc;tre  <b>cest la parfaite adoration. Dieu en nous, &eacute;tant Son 
    Tabernacle</b>; Dieu se manifestant. Oh, comme nous pourrions rester sur ce 
    sujet, jusqu&agrave; en suffoquer &agrave; peu pr&egrave;s de la chaleur 
    quil fait ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">53&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    que Dieu sest toujours en tout temps r&eacute;fl&eacute;chi dans un homme. 
    Il y avait Dieu en Mo&iuml;se, regardez-le. Il est n&eacute; un chef; Christ 
     au moment o&ugrave; Mo&iuml;se est n&eacute;, il y avait une pers&eacute;cution 
    dirig&eacute;e contre les enfants, essayant de latteindre  et il en fut 
    de m&ecirc;me de Christ. Alors, comme Mo&iuml;se fut d&eacute;livr&eacute; 
    en ce temps-l&agrave;, de m&ecirc;me en fut-il de Christ. Il fut d&eacute;livr&eacute; 
    en ce temps-l&agrave;, Il le fut. Mo&iuml;se fut un l&eacute;gislateur; Christ 
    aussi. Mo&iuml;se monta quarante jours, obtint les commandements, et il redescendit; 
    Christ alla quarante jours dans le d&eacute;sert, et revint, disant: <i>Vous 
    avez appris quil a &eacute;t&eacute; dit: Tu ne commettras point dadult&egrave;re. 
    Mais moi, je vous dis que quiconque regarde une femme pour la convoiter a 
    d&eacute;j&agrave; commis adult&egrave;re avec elle dans son coeur.</i> <b>Dieu 
    se refl&eacute;tait Lui-m&ecirc;me dans toutes ces diff&eacute;rentes choses.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">54&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    Joseph: <b>il naquit gar&ccedil;on spirituel</b> parmi une bande de fr&egrave;res. 
    C&eacute;taient tous de braves hommes, tous des patriarches. Mais quand Joseph 
    vint, <b>il &eacute;tait diff&eacute;rent des autres</b>. Il pouvait recevoir 
    des visions, interpr&eacute;ter des songes, et il fut ha&iuml; de ses fr&egrave;res, 
    &agrave; cause de cela. <b>A cause de loeuvre m&ecirc;me pour laquelle Dieu 
    lavait plac&eacute; sur la terre pour lex&eacute;cuter, ses fr&egrave;res 
    lont ha&iuml;</b>, et tout cela pr&eacute;figurait la Croix. Il fut vendu 
    pour environ 30 pi&egrave;ces dargent par ses fr&egrave;res, jet&eacute; 
    dans un puits pour quil y mour&ucirc;t, puis fut retir&eacute; de ce puits-l&agrave;. 
    Il alla sasseoir &agrave; la droite du Pharaon, et personne ne pouvait venir 
    au Pharaon (qui dirigeait le monde de ce temps-l&agrave;), nul ne pouvait 
    venir au Pharaon que par Joseph. <b>Personne ne peut venir &agrave; Dieu que 
    par Christ.</b> Et quand Joseph quittait le palais, avant quil nen sort&icirc;t, 
    on sonnait de la trompette, et des messagers couraient devant lui en criant: 
    A genoux, Joseph arrive!. O&ugrave; que vous soyez, quoi que vous fassiez, 
    et quelque important que f&ucirc;t votre travail,<b> vous deviez tous tomber 
    sur vos genoux jusqu&agrave; ce que Joseph f&ucirc;t l&agrave;</b>. Et quand 
    retentira la trompette, un de ces jours, tout genou devra fl&eacute;chir et 
    toute langue Le confessera! Quand Christ, notre Joseph, devra quitter la Gloire 
    et venir, votre travail ne sera pas important &agrave; ce moment l&agrave;. 
    Chaque genou fl&eacute;chira et chacun confessera quIl est le Fils de Dieu. 
    Cest cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">55&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    combien nous le voyons en David! <b>Comme David, le Roi rejet&eacute; de son 
    tr&ocirc;ne</b> par ses fr&egrave;res, par son propre fils, sest assis sur 
    le Mont des Oliviers, alors quil montait sur le sommet du Mont des Oliviers, 
    <b>regardant en arri&egrave;re sur J&eacute;rusalem et pleurant</b>; car c&eacute;tait 
    ici que son propre peuple, auquel il avait parl&eacute; de Dieu, lavait servi, 
    et son propre peuple le rejeta et jeta apr&egrave;s lui des choses, et cracha 
    sur lui, et se moqua. Lorsquil commen&ccedil;a &agrave; gravir la colline, 
    il fut rejet&eacute;. Oh, quelle image parfaite du Fils de Dieu, huit cents 
    ans plus tard  un Roi rejet&eacute; parmi Son propre peuple;<b> Il sassit 
    sur la montagne et pleura sur J&eacute;rusalem, comme Roi rejet&eacute;</b>. 
    Qui &eacute;tait-ce donc?<b> Dieu se refl&eacute;tant Lui-m&ecirc;me</b>  
    dans ces proph&egrave;tes qui refl&eacute;taient Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">56&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ensuite 
    il en vint Un qui &eacute;tait la perfection de Dieu. C&eacute;tait Dieu 
    Lui-m&ecirc;me parmi nous. Et depuis ce temps-l&agrave;, <b>Il sest refl&eacute;t&eacute; 
    Lui-m&ecirc;me dans Son Eglise</b>, de ce c&ocirc;t&eacute;-ci du Calvaire. 
    Ainsi, vous voyez, <b>nous essayons tous datteindre cette demeure</b>, le 
    Tabernacle du Dieu Vivant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">57&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Premi&egrave;rement, nous avons la foi, la vertu, la connaissance, la 
    temp&eacute;rance, la patience, la bont&eacute;  ou plut&ocirc;t la pi&eacute;t&eacute; 
     et lamour fraternel. Cest juste, lamour fraternel; et alors vous ajoutez 
    lamour. Je vais vous lire ceci, afin que vous soyez s&ucirc;rs de bien comprendre. 
    Nous commen&ccedil;ons au verset cinq.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>A 
      cause de cela m&ecirc;me, faites tous vos efforts pour joindre &agrave; 
      votre foi la vertu, &agrave; la vertu la connaissance; &agrave; la connaissance 
      la temp&eacute;rance, &agrave; la temp&eacute;rance la patience, &agrave; 
      la patience la pi&eacute;t&eacute;; &agrave; la pi&eacute;t&eacute; lamour 
      fraternel, &agrave; lamour fraternel la charit&eacute; </i>(qui est lamour)<i>. 
      Car si ces choses sont en vous, et y sont avec abondance, elles ne vous 
      laisseront point oisifs ni st&eacute;riles pour la connaissance de notre 
      Seigneur J&eacute;sus-Christ.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Pierre 
    est donc en train desquisser quelque chose pour nous, ici, qui nous permet 
    dy arriver.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">58&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je veux dire ceci: il y a des personnes qui ont une certaine part de cette 
    vertu, de cette connaissance, sagesse, patience, etc., et qui ne font m&ecirc;me 
    pas profession d&ecirc;tre des chr&eacute;tiens. Maintenant, nest-il pas 
    vrai, nous enseignons comme &agrave; lEcole du dimanche. Il y a des personnes 
    qui ont une certaine part de cela, et qui ne pr&eacute;tendent pas m&ecirc;me 
    &ecirc;tre des chr&eacute;tiens. En effet, cela ne marche pas, et &ccedil;a 
    ne peut marcher. Cest comme un merle qui essaierait de mettre des plumes 
    de paon &agrave; ses ailes, afin de se faire passer pour un paon. Il ne fait 
    que senlaidir. Il ferait mieux de rester un merle, voyez-vous. <b>Quand il 
    essaie de pratiquer ces choses-l&agrave; sans &ecirc;tre un chr&eacute;tien, 
    cest tout simplement d&eacute;plac&eacute;.</b> Cest comme un sycomore qui 
    essaierait de produire des pommes. Il ne peut le faire, bien quil soit un 
    arbre; et il ne peut produire des pommes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">59&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme un mulet seffor&ccedil;ant de donner de la laine, car il essaye d&ecirc;tre 
    une brebis, alors quil est un mulet. <b>La laine est un don fait &agrave; 
    la brebis</b>  pas au mulet. Il peut essayer dagir comme une brebis, mais 
    il est toujours un mulet. Ainsi, comme vous le dites: «Je puis manger comme 
    une brebis, je puis faire ceci comme le ferait une brebis»; mais peu importe 
    ce que vous pouvez faire, <b>vous devez &ecirc;tre une brebis pour avoir de 
    la laine</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">60&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Arr&ecirc;tons-nous 
    ici un moment. La brebis ne fabrique pas de la laine. <b>Elle porte de la 
    laine, parce quelle est une brebis.</b> Bien des personnes essaient de dire: 
    «Eh bien, je vais essayer d&ecirc;tre bon; je vais essayer de faire ceci». 
    Ne fabriquez rien. Non, vous ne le pouvez pas. On ne demande pas, ni ne sattend, 
    &agrave; ce quune brebis fabrique de la laine. Elle en porte, parce que cest 
    une brebis. <b>Et quand vous &ecirc;tes un chr&eacute;tien, vous produisez 
    tout naturellement le fruit de lEsprit.</b> Vous ne le fabriquez pas. Nessayez 
    pas de linventer. Vous ne pouvez pr&eacute;tendre &ecirc;tre quelque chose 
    que vous n&ecirc;tes pas. <b>Devenez tout simplement ce que vous &ecirc;tes 
    cens&eacute; &ecirc;tre</b>, et restez-en l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">61&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    entendu des personnes dire: «Eh bien, je vous le dis, maintenant, je fais 
    partie de lEglise, et je ne devrais vraiment plus mentir». Vous essayez de 
    nouveau de fabriquer quelque chose. Vous ne pouvez le faire, alors il nest 
    pas n&eacute;cessaire dessayer  pas plus que le mulet ne peut faire en sorte 
    de porter de la laine. Il ne peut le faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">62&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ou 
    bien, tel un vautour qui essayerait de manger avec la colombe  un vautour 
    seffor&ccedil;ant d&ecirc;tre une colombe. Imaginez une buse disant: «Vous 
    savez, je suis une colombe!». Se mettant quelques plumes et disant: «Voyez, 
    maintenant, jai lair de». Vous voyez? Elle en serait d&eacute;form&eacute;e, 
    disgracieuse. <b>Tel un homme qui professe &ecirc;tre ce quil nest pas. 
    Voyez, vous ne pouvez faire cela.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">63&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    ne pouvez dire: «Maintenant, vous allez voir. Je suis cens&eacute; avoir la 
    vertu, alors jaurai la vertu. Je suis cens&eacute; vivre pieusement, ainsi 
    aurai-je tout simplement la pi&eacute;t&eacute;». Vous &ecirc;tes seulement 
    en train de placer des plumes sur un oiseau dune esp&egrave;ce diff&eacute;rente. 
    Cela ne marchera pas.<b> Et cela montre tout simplement que cet oiseau est 
    un hypocrite.</b> Pouvez-vous imaginer une vieille buse essayant davoir deux 
    ou trois plumes de colombe, et disant: «Regardez ici. Je suis une colombe». 
    Pourtant, nous savons tous que cest un busard. Cest tout. Nous voyons bien 
    que cest un busard.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">64&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    bien, cest ainsi quon essaie de fabriquer la chr&eacute;tient&eacute;. Vous 
    ne pouvez pas faire cela. <b>La premi&egrave;re chose que vous ayez &agrave; 
    faire, cest de na&icirc;tre de nouveau.</b> Vous devez &ecirc;tre chang&eacute;. 
    Et quand vous &ecirc;tes chang&eacute;, vous devenez une nouvelle cr&eacute;ature. 
    Maintenant, vous saisissez. Alors, vous navez plus &agrave; vous pr&eacute;occuper 
    des plumes, <b>cela viendra tout naturellement quand vous serez n&eacute; 
    de nouveau. Bien s&ucirc;r.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">65&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je lai toujours dit: Prenez un porc, lavez-le &agrave; la brosse. Mettez-lui 
    un complet tuxedo et laissez-le aller. Il retournera tout droit dans la 
    boue pour sy vautrer. Vous voyez que cela naura servi &agrave; rien. Cest 
    un porc  cest sa nature. Se vautrer est sa nature. <b>Il vous faut changer 
    de nature, et le reste suivra automatiquement.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">66&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    remarquez, vous devez na&icirc;tre de nouveau. Cest-&agrave;-dire changer. 
    Il faut quil y ait un changement. Vous dites: «Eh bien, fr&egrave;re Branham. 
    Je connais cette femme qui est l&agrave;-bas; elle na jamais fait de mal. 
    Cest une brave femme; ou tel homme: cest un homme bon. Il ne fait jamais 
    rien, il ne fait jamais de mal &agrave; personne». Ceci ne veut rien dire. 
    Ce peut &ecirc;tre un bon voisin, <b>mais ce nest pas un chr&eacute;tien 
    avant quil soit n&eacute; de nouveau</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">67&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    a dit: Si un homme ne na&icirc;t de nouveau, il ne peut pas m&ecirc;me voir 
    le Royaume. Cela signifie: que <i>voir </i>veut dire <i>comprendre. </i>Vous 
    consid&eacute;rez quelque chose, et vous dites: «Je ne <i>vois </i>pas cela». 
    Cela signifie que vous <i>ne le comprenez pas.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">68&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    homme ne peut comprendre pourquoi les personnes crient. Un homme ne peut comprendre 
    pourquoi le langage humain dun &ecirc;tre change et quil parle en langues. 
    <b>Lhomme naturel</b> ne peut pas voir de quelle fa&ccedil;on la gloire de 
    Dieu vient frapper la vue dun homme, que cet homme peut avoir des visions 
    et dire certaines choses a quelquun et ce quil doit faire  lui dire des 
    choses qui vont arriver, des choses qui vont se passer  comme le Seigneur 
    la fait pour nous, hier soir, ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">69&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    pens&eacute;e de lhomme naturel <b>essaie de lexpliquer</b>: «Qua-t-il 
    fait?» ou «Quelle mystification emploie-t-il? Par quel artifice la-t-il obtenu?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">70&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">En 
    entendant un homme parler en langues, ils disent et quelquun interpr&egrave;te 
    et dit &agrave; certains membres du corps de fa&ccedil;on exacte ce quils 
    ont fait et ce quils ne devraient pas faire. Voyez, ils croient que cest 
    un genre de mystification. «Il y a une connivence entre eux!». <b>Ils ne peuvent 
    pas le comprendre, jusqu&agrave; ce que cet homme-l&agrave; soit n&eacute; 
    de nouveau</b>  alors, quand il est n&eacute; de nouveau, il fait partie 
    de la communaut&eacute;, parce quil est une nouvelle cr&eacute;ation. Cet 
    ancien caract&egrave;re soup&ccedil;onneux et sceptique qui &eacute;tait en 
    lui est mort; maintenant, il est une nouvelle cr&eacute;ation. Ainsi, voyez-vous, 
    <b>il ny a rien &agrave; y ajouter  parce que cela sajoutera automatiquement</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">71&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, vous devez na&icirc;tre de nouveau.<b> Et vous ne pouvez pas &ecirc;tre 
    n&eacute; de nouveau sans avoir la foi.</b> Cest vrai. Ainsi, vous voyez 
    ici, sur mon graphique, jai dessin&eacute; le vrai fondement  cest la foi 
    qui est le fondement de tout cela. <i>Car sans la foi, il est impossible 
    d&ecirc;tre agr&eacute;able &agrave; Dieu; car il faut que celui qui sapproche 
    de Dieu croie que Dieu existe, et quil est le r&eacute;mun&eacute;rateur 
    de ceux qui le cherchent.</i> Et si vous &ecirc;tes un sceptique de la Bible, 
    quand vous doutez que la Bible soit vraie, il vaut mieux que vous en demeuriez 
    &eacute;loign&eacute; jusqu&agrave; ce que vous la croyiez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">72&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    que le p&eacute;ch&eacute;?  <b>Cest lincr&eacute;dulit&eacute;.</b> Il 
    ny a que deux &eacute;l&eacute;ments qui contr&ocirc;lent l&ecirc;tre humain. 
    Cest ou bien le doute, ou la foi  lun ou lautre.<b> Vous &ecirc;tes sous 
    lautorit&eacute; de lun deux qui domine votre vie.</b> Cela d&eacute;pend 
    juste de la mesure de foi que vous poss&eacute;dez, &agrave; quel niveau de 
    foi vous pouvez vous &eacute;lever.<b> Mais il faut dabord que ce soit de 
    la foi!</b> Je veux rester encore un instant sur ce fondement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">73&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    foi est donc ce que nous devons croire. La foi est ce que  <i>La foi est 
    une ferme assurance des choses quon esp&egrave;re. </i><b>Vous avez d&eacute;j&agrave; 
    re&ccedil;u</b>, lorsque vous avez la foi, <b>parce que cest r&eacute;v&eacute;l&eacute; 
    dans la foi</b>. <i>La foi est la ferme assurance des choses que lon esp&egrave;re 
    </i>(H&eacute;b. 11.1)<i>. Une d&eacute;monstration </i><i> </i>quel genre 
    de d&eacute;monstration?<i> </i><i> </i>une sainte d&eacute;monstration, 
    une &eacute;vidence.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">74&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi, lorsque vous dites: «Fr&egrave;re Branham, je crois que Dieu est 
    Celui qui gu&eacute;rit». Eh bien, si vous croyez cela et que vous Lacceptez, 
    Lui, comme votre M&eacute;decin  et surtout, ne mentez pas, mais croyez positivement 
    que par Ses meurtrissures vous &ecirc;tes gu&eacute;ris  rien ne vous emp&ecirc;chera 
    de lavoir. Cest une chose &eacute;tablie. Maintenant, vous pouvez avoir 
    de <i>lesp&eacute;rance </i> mais vous continuez &agrave; esquiver ceci, 
    &agrave; esquiver cela, <b>n&eacute;anmoins lorsque vous avez la <i>foi</i>, 
    vous le savez, parce que cest l&eacute;vidence  vous lavez d&eacute;j&agrave;</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">75&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Combien ont entendu Oral Roberts ce matin  quand il pr&ecirc;chait ce matin 
     Oral Roberts? Et je lai entendu dire quil y avait une foi de d&eacute;livrance 
     en priant la pri&egrave;re de la foi de d&eacute;livrance. Il disait: «Etablissez 
    le contact en touchant la radio  &eacute;tablissez le contact en touchant 
    quelque chose, afin que». Cet homme faisait cela, afin que les personnes 
    eussent quelque chose o&ugrave; poser leurs mains, quelque chose pour pouvoir 
    dire: «Je lai maintenant, parce quil ma dit de toucher ma radio. Je lai». 
    Vous voyez? Cest tr&egrave;s bien. <b>Mais la foi authentique na pas besoin 
    de toucher aucune de ces choses.</b> Je ne condamne pas du tout fr&egrave;re 
    Oral. Il fait un grand travail et cest un homme de Dieu, et jai beaucoup 
    destime pour Oral Roberts. Il est dommage que nous nayons pas davantage 
    dhommes comme lui. Mais ce que jessaie de dire est que la foi na besoin 
    de rien. <b>La foi croit la Parole de Dieu!</b> Car la foi viendrait-elle 
    par le <i>toucher? </i> non pas: <i>La foi vient de ce quon entend, et 
    ce quon entend</i> (par)<i> la Parole de Dieu. </i><b>Cest cela, lancre 
    de notre foi.</b> Nous y voil&agrave;! La foi se manifestant sur-le-champ, 
    imm&eacute;diatement. La foi est ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">76&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    sil y a quelquun  par exemple ce petit b&eacute;b&eacute;, lautre jour. 
    Cette m&egrave;re dont soeur Kidd et dautres ont parl&eacute;, ce petit b&eacute;b&eacute; 
    dont les intestins &eacute;taient au-dehors  sans ouverture au rectum par 
    lequel la nourriture p&ucirc;t passer  alors cette dame, entendant soeur 
    Kidd et les autres t&eacute;moigner, crut que si elle pouvait entrer, prendre 
    contact, et que je prie pour ce b&eacute;b&eacute; Vous voyez donc que Dieu 
    conduit &agrave; nous des personnes quelques-uns de nous avons fait des exp&eacute;riences 
    avec Dieu tellement r&eacute;elles; entrez ici et parlez au fr&egrave;re Neville, 
    ou &agrave; quelquun que vous connaissez. Et parfois, nous demandons &agrave; 
    ces personnes de prier pour nous. Cest ce que nous sommes cens&eacute;s faire. 
    Alors, <b>si nous avons la foi</b> que cet homme, ou cette femme, ou que quiconque 
    prie pour nous, <b>que cette personne-l&agrave; parle &agrave; Dieu, alors 
    notre foi est saisie, riv&eacute;e; elle est ancr&eacute;e</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">77&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    voici, le centenier romain sortit &agrave; la rencontre de J&eacute;sus, et 
    il Lui dit: Je ne suis pas digne que tu habites sous mon toit. Je ne suis 
    pas digne; et ce nest pas ainsi que je me consid&egrave;re. Il dit cependant: 
    Mon fils est tr&egrave;s malade, mais dis seulement la Parole, et mon fils 
    vivra. Et quoi? Ce nest pas la distance qui importe, parce que Dieu est 
    omnipr&eacute;sent. <b>Dieu est omnipotent, et partout o&ugrave; est Dieu, 
    il y a omnipotence.</b> Dieu &eacute;tant omnipr&eacute;sent, cela fait que 
    Dieu est partout  en tous lieux. Voyez, Dieu est aussi grand en Allemagne, 
    en Suisse, ou l&agrave;-bas en Afrique, en cet instant pr&eacute;cis, quIl 
    ne lest ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">78&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    il dit: <i>Je ne suis pas digne que tu viennes sous mon toit; mais prononce 
    seulement la Parole.</i> Quest-ce que cela pouvait &ecirc;tre? <b>C&eacute;tait 
    la foi de ce centenier.</b> Il Le crut.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Et 
    J&eacute;sus dit: <i>Va, ton fils vit.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">79&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    voyagea deux jours durant, et &agrave; la veille de son arriv&eacute;e, il 
    vit quelques-uns de ses serviteurs venant &agrave; sa rencontre. Et ils dirent: 
    Ton fils vit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">80&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    le centenier &eacute;tait tellement &eacute;mu quil dit: A quel moment de 
    la journ&eacute;e commen&ccedil;a-t-il &agrave; mieux aller? Dans quelle partie 
    de la journ&eacute;e?. Et ils r&eacute;pondirent: Cest &agrave; la onzi&egrave;me 
    heure environ que son &eacute;tat sam&eacute;liora. <b>Et le centenier savait 
    que c&eacute;tait &agrave; lheure m&ecirc;me o&ugrave; J&eacute;sus dit: 
    Ton fils vit, et au moment o&ugrave; il avait cru.</b> Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">81&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Omnipotent, 
    omnipr&eacute;sent, omniscient, infini  voil&agrave; notre Dieu. <b>Alors, 
    quand ils t&eacute;l&eacute;phonent et disent: «Priez!», cela &eacute;tablit 
    le contact, et votre foi rend Dieu pr&eacute;sent!</b> Cest une chose qui 
    met en oeuvre &agrave; la fois <b>la pri&egrave;re et Dieu. La pri&egrave;re 
    et la foi</b> d&eacute;placent une chose dici, l&agrave;: et cest parce 
    quelles sont mises ensemble quelles produisent cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">82&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dis 
    seulement la Parole; tout ce que je veux que Tu fasses, cest que Tu prononces 
    la Parole, et tout ira bien. Il navait pas besoin d&ecirc;tre l&agrave;-bas. 
    Il navait qu&agrave; prononcer seulement la Parole. Pourquoi? Parce que 
    Dieu est omnipr&eacute;sent. Il est tout-puissant. Il est tout aussi puissant 
    sous la terre quIl l&eacute;tait sur la terre ou de nimporte quel c&ocirc;t&eacute;. 
    Tu es Dieu, et la seule chose que Tu aies &agrave; faire est simplement de 
    prononcer la Parole, dit-il.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">83&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    alors, la foi fait le reste; la foi fait le reste, cest pourquoi vous devez 
    avoir la foi comme fondement. <b>Toute la chr&eacute;tient&eacute;, tout ce 
    que vous &ecirc;tes, tout ce que vous serez jamais, tout est bas&eacute; sur 
    LA FOI EN LA PAROLE.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">84&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la raison pour laquelle je crois la Parole. Je ne puis placer ma foi en rien 
    dautre. Si je la pla&ccedil;ais dans lEglise, en quelle Eglise le ferais-je? 
     dans lEglise catholique, luth&eacute;rienne, m&eacute;thodiste, baptiste 
    ou pentec&ocirc;tiste? En quoi la placerais-je? Je ne le sais pas. Tous, ils 
    m&eacute;langent  ils tordent les lignes, et ainsi de suite  <b>mais si 
    je place ma foi dans Sa Parole, cest alors ancr&eacute;</b>. Personne ne 
    linterpr&egrave;te, cest le: AINSI DIT LE SEIGNEUR. Alors oui, je crois 
    cela. Il y a l&agrave; une base s&ucirc;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">85&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    gentil petit m&eacute;decin de mes amis (ici dans la ville)  le docteur Sam 
    Adair Nous avons &eacute;t&eacute; ensemble lorsque nous &eacute;tions gamins. 
    Vous connaissez tous Sam. Et il me dit: «Bill». Apr&egrave;s que jeusse 
    eu cette certaine vision, dapr&egrave;s laquelle je lui dis o&ugrave; il 
    b&acirc;tirait sa maison, comment elle serait (allez donc lui demander si 
    ce nest pas vrai!)  deux ou trois ans avant que cela narriv&acirc;t  je 
    lui dis o&ugrave; cela serait, expliquant que cela prendrait presque la superficie 
    dun p&acirc;t&eacute; de maison dune grande ville; et l&agrave;, il ny 
    aurait quune chose entre lui et sa maison, et ce serait le centre de r&eacute;&eacute;ducation. 
    Le docteur Adair avait tout le reste, ainsi que la pharmacie. C&eacute;tait 
    tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">86&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    docteur Adair remplissait exactement toutes les conditions de cette vision. 
    «Il y a un endroit», disait-il, «qui ne peut pas m&ecirc;me &ecirc;tre effleur&eacute; 
    avant vingt-cinq ans, car cela appartient au Tribunal».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">87&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    je dis: «Docteur, le Seigneur te le donne, &agrave; cause de ton humilit&eacute;». 
    Il r&eacute;pondit: «Jen suis indigne». Je dis: «Tu es un peu comme la tortue: 
    tu as une carapace &agrave; lext&eacute;rieur, une carapace de laquelle tu 
    regardes tes amis qui sont ici, mais &agrave; lint&eacute;rieur, tu es un 
    tout brave. Sors donc de cette carapace». Je lui dis: «Dieu te le donne».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">88&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: «Je nai jamais dout&eacute; de toi, Billy, mais je dois mettre en doute 
    cette chose». Je dis: «Va &agrave; ton bureau». Alors, il sortit. Le lendemain 
    matin, il me r&eacute;veilla en me disant: «Jai des sueurs froides!». Je 
    dis: «Que se passe-t-il (c&eacute;tait autour de juillet)?». Je dis donc: 
    «Que se passe-t-il, Doc?». Il me dit: «Jai d&eacute;j&agrave; achet&eacute; 
    la maison, Billy. Hier soir, ils avaient une s&eacute;ance &agrave; Boston, 
    et jai d&eacute;j&agrave; achet&eacute; la maison ce matin». «Je te lavais 
    bien dit», r&eacute;pliquai-je.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">89&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;tais 
    en train de lui parler, lautre jour, l&agrave;-bas chez lui (quand le coup 
    de fusil m&eacute;clata au visage). Il dit: «Je crois que je lai racont&eacute; 
    &agrave; un millier de personnes qui sont venues ici (comme cela)». Quest-ce 
    donc? <b>Quand Dieu dit quelque chose, cela doit arriver!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">90&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Hier 
    soir, des amis sont entr&eacute;s ici. Ils avaient entendu parler de la vision 
    concernant le caribou qui avait des cornes dun m&egrave;tre vingt, et lours 
    grizzly argent&eacute;. Je ne sais pas combien de gens sont venus &agrave; 
    la maison, d&eacute;sirant voir cela. Je dis: «Voici le ruban m&eacute;trique. 
    Voyez un peu ces cornes! Vous en avez entendu parler avant que cela narrive». 
    Vous voyez! Pourquoi? Quand Dieu dit quelque chose, cela doit arriver. <b>Voil&agrave; 
    la raison  cest fond&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">91&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    voici le plan du salut. Et alors, si Sa vision saccomplit exactement et parfaitement 
    de la mani&egrave;re quils disent que cela doit saccomplir (et cette communaut&eacute; 
    ici sait que cest vrai), alors quen est-il de Sa Parole? Cest encore plus 
    s&ucirc;r que les visions. Si la vision ne plaque pas avec la Parole, alors 
    la vision est fausse. <b>Mais cest la Parole dabord, parce que la Parole, 
    cest Dieu.</b> Ainsi, Il est omnipr&eacute;sent. Il dit cette chose ici, 
    et Il la fit saccomplir au Canada. Amen! Voyez-vous, Il est omnipr&eacute;sent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">92&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien. 
    Alors premi&egrave;rement, vous devez na&icirc;tre de nouveau, <b>et quand 
    vous &ecirc;tes n&eacute; de nouveau, vous avez la foi; vous croyez la Parole</b>. 
    Jusqu&agrave; ce que vous soyez n&eacute; de nouveau, vous critiquiez la 
    Parole. Si vous &ecirc;tes simplement enclin &agrave; &ecirc;tre religieux, 
    et que vous voulez faire le bien en vous appuyant seulement sur votre petit 
    raisonnement humain, vous ne serez jamais capable d&ecirc;tre daccord avec 
    toute la Parole. Vous ny arriverez jamais. Vous devez na&icirc;tre de nouveau. 
    <b>Et la nouvelle naissance produit la foi. </b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;Et, 
    apr&egrave;s avoir obtenu la foi, juste &agrave; ce moment-ci  la f-o-i (foi) 
     <b>alors vous &ecirc;tes en &eacute;tat de grandir</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">93&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    bien des personnes vont &agrave; lautel, prient et disent: «Seigneur, pardonne-moi!», 
    et une grande exp&eacute;rience de sanctification vient sur eux, et ils passent 
    un moment magnifique. Ils se rel&egrave;vent de lautel en criant de joie. 
    Vous vous en retournez en disant: «B&eacute;ni soit Dieu, je lai re&ccedil;u!».<b> 
    Non, vous avez seulement commenc&eacute; &agrave; un endroit do&ugrave; vous 
    pouvez grandir.</b> Vous navez encore rien fait. La seule chose que vous 
    ayez faite, cest davoir tout juste pos&eacute; le fondement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">94&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    vous allez construire un &eacute;difice, et vous allez poser le fondement, 
    et dire: «Enfin! Jy suis». Voyez, vous avez le fondement sur lequel vous 
    pouvez construire votre &eacute;difice. Maintenant, vous devez b&acirc;tir 
    une maison.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">95&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    avons maintenant le th&egrave;me dont nous allons parler ce matin. Cest tr&egrave;s 
    bien, une maison; dabord ce fondement.<b> Quel est le fondement du christianisme? 
    La foi dans la Parole de Dieu.</b> Cest cela, votre fondement. Alors, vous 
    commencez &agrave; grandir. Ainsi, vous prenez le d&eacute;part. Vous commencez 
    &agrave; ajouter &agrave; ce fondement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">96&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Donc, 
    en b&acirc;tissant une maison, vous placez vos piliers de base, et les autres 
    choses. Fr&egrave;re Wood et quelques-uns de ces charpentiers et entrepreneurs 
    qui sont ici pourraient nous dire comment construire une maison, vous voyez; 
    mais moi, je vais vous expliquer comment vous allez construire <b>votre maison 
    spirituelle, o&ugrave; Dieu peut habiter</b>. Il veut demeurer en vous. Il 
    veut vous rendre semblable &agrave; Lui-m&ecirc;me. Il veut que vous soyez 
    r&eacute;fl&eacute;chi plut&ocirc;t que vous refl&eacute;tiez Son &ecirc;tre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">97&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez, autrefois, quand ils faisaient de lor, avant quils neussent le fondeur 
    pour le purifier, ils avaient lhabitude de battre lor, puis de le travailler 
    pour en extraire la boue, le fer, et le cuivre, et toutes les mati&egrave;res 
    premi&egrave;res, et ils continuaient &agrave; le battre, &agrave; le retourner, 
    &agrave; le battre encore  comme les Indiens le font maintenant. Savez-vous 
    comment ils pouvaient dire que tout le fer &eacute;tait parti, et toutes les 
    salet&eacute;s, et toutes les impuret&eacute;s? Cest lorsque louvrier qui 
    &eacute;tait en train de battre lor pouvait voir sa propre image se refl&eacute;ter 
    comme dans un miroir. Ainsi, c&eacute;tait assez clair et pur pour refl&eacute;ter 
    le batteur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">98&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    ainsi que Dieu agit. Il prend lor quIl a trouv&eacute; dans la terre, et 
    Il le bat par Son Saint-Esprit  Il le retourne, le retourne et le retourne 
    encore,<b> et le bat jusqu&agrave; ce quIl puisse voir Son reflet</b>, et 
    cest ce que nous sommes cens&eacute;s faire: <b>refl&eacute;ter le Fils de 
    Dieu</b>. Et maintenant, nous sommes cens&eacute;s faire Son travail. Il a 
    dit:<i> Celui qui croit en moi fera les oeuvres que je fais </i>(Jean 14.12).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">99&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    commencez &agrave; refl&eacute;ter les oeuvres de Christ. Mais il y en a tellement 
    parmi nous <b>qui essayons de faire les oeuvres de Christ avant que limage 
    de Christ ne soit refl&eacute;t&eacute;e en nous</b>. Cest l&agrave; quest 
    la difficult&eacute;. Nous voyons ces choses se passer. Vous le savez. Je 
    le sais. Nous en voyons tr&eacute;bucher le long du chemin. Nous trouvons 
    ces tas de pasteurs et de chr&eacute;tiens hors dusage, entass&eacute;s le 
    long de la route. <b>Cest parce quils ny sont pas all&eacute;s de la bonne 
    mani&egrave;re.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">100&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    pourquoi je suis ici ce matin  pour enseigner, essayer denseigner &agrave; 
    cette petite Eglise et &agrave; moi-m&ecirc;me <b>comment nous pouvons devenir 
    le lieu dhabitation du Dieu Vivant</b>. Combien d&eacute;sirent devenir cela: 
    la demeure du Dieu Vivant?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">101&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    voici ce que nous faisons. Quelle est donc la premi&egrave;re chose? Avoir 
    la foi, et &ecirc;tre n&eacute; de nouveau  cest ainsi quest pos&eacute;e 
    la fondation. Ensuite, apr&egrave;s que nous aurons pos&eacute; le fondement: 
    <i>Ajoutiez &agrave; votre foi. </i>Pierre le dit ici. Ajoutez &agrave; 
     premi&egrave;rement, vous avez la foi, <b>alors vous ajoutez la vertu &agrave; 
    votre foi</b>. Ceci est la colonne suivante. Tout dabord, posez votre fondement 
     la foi. Ensuite, &agrave; votre foi, ajoutez la vertu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">102&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    cest ici que beaucoup dentre nous sommes jet&eacute;s &agrave; terre. Bien 
    s&ucirc;r. Oui, ajoutez la vertu &agrave; votre foi. Cela ne signifie pas 
    simplement vivre une vie virginale. Vous savez, comme le feraient une femme 
    et un homme, etc. Cela na rien &agrave; voir avec cela. La Bible dit (nous 
    le lisons dans lEvangile de Luc): <i>Une vertu sortit de lui.</i> Est-ce 
    juste? Si nous voulons &ecirc;tre comme Lui, alors nous devons avoir de la 
    vertu. Nous devons lavoir pour &ecirc;tre comme Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">103&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    premier cantique que jaie jamais aim&eacute; parmi les hymnes (un des plus 
    grands), fut celui-ci: <i>Etre comme J&eacute;sus. </i>Alors, si je veux &ecirc;tre 
    comme J&eacute;sus, je devrai avoir la vertu et un moyen de la passer plus 
    loin, afin quelle puisse passer de moi aux autres, <b>parce que la vertu 
    sortit de Lui pour aller aux autres</b>  cest la vertu. Mais avant que vous 
    puissiez la passer, vous devez premi&egrave;rement la poss&eacute;der. <b>Si 
    vous ne lavez pas, elle ne sortira pas.</b> Il ny a rien pour quelle puisse 
    sortir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">104&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Que 
    se passerait-il si quelquun essayait de tirer de la vertu de vous?  le ch&egrave;que 
    reviendrait avec la mention: «Sans couverture». Non, personne ici dont on 
    puisse retirer quelque chose  cest un ch&egrave;que sans provision. Si quelquun 
    vous consid&eacute;rait comme un chr&eacute;tien, et que le lendemain il vous 
    trouve avec le comportement dun p&eacute;cheur  lon ne pourrait gu&egrave;re 
    retirer de vertu de cela. Vous voyez, cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">105&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    vertu doit &ecirc;tre en nous, et quand nous avons la v&eacute;ritable vertu, 
    nous pouvons lajouter &agrave; notre foi.</b> Cest le second mur du fondement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">106&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    premi&egrave;rement, nous devons avoir la foi. La foi seule ne suffit pas. 
    Pierre dit: Alors, ajoutez &agrave; votre foi la vertu. Il faut que vous 
    ayez la vertu pour pouvoir lajouter &agrave; votre foi. Maintenant, il se 
    pourrait que la raison pour laquelle vous ne la poss&eacute;dez pas soit le 
    fait que plusieurs Eglises, aujourdhui, <b>vous enseignent que vous navez 
    pas besoin de lavoir, ou que les temps sont pass&eacute;s</b>. «Vous navez 
    pas besoin de lavoir. Tout ce que vous avez &agrave; faire est de vous joindre 
    &agrave; une Eglise. Oui, les temps sont pass&eacute;s». La vertu: tout le 
    monde sait ce que signifie le mot vertu; et nous devons lavoir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">107&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    la vertu est sortie de Lui pour gu&eacute;rir la femme qui &eacute;tait malade, 
    <b>Il sattend &agrave; trouver la m&ecirc;me vertu dans Son Eglise</b>, car 
    Il &eacute;tait notre Exemple. Et sIl avait de la vertu &agrave; donner &agrave; 
    Son peuple, <b>Il sattend &agrave; ce que nous ayons de la vertu &agrave; 
    donner &agrave; autrui</b>. Alors, quest-ce que la vertu? <b>La vertu est 
    la <i>force</i></b>  <b>la <i>puissance.</i></b><i> </i>Il y en a qui ne 
    croient pas m&ecirc;me &agrave; la puissance de Dieu. Ils disent: «Cest du 
    pass&eacute;. La seule chose que vous ayez &agrave; faire est dinscrire votre 
    nom dans le livre, &eacute;tant baptis&eacute; de la mani&egrave;re que vous 
    voulez, et cest tout ce que vous ayez &agrave; faire». Mais Pierre dit: <i>Ajoutez 
    la vertu.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">108&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pierre 
    parle donc de construire une Maison de Dieu, le Temple de Dieu. En &eacute;tablissant 
    une maison  et apr&egrave;s que vous ayez acquis la vertu, que vous devez 
    avoir  apr&egrave;s que vous ayez la foi, vous devez avoir avec elle la vertu. 
    Tr&egrave;s juste. <b>Ayez la vertu pour le monde entier.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">109&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jai 
    pr&ecirc;ch&eacute; un sermon, il y a environ vingt ans, je crois, chez le 
    R&eacute;v&eacute;rend M. Lily  le pasteur Lily. Lempruntant au texte de 
    la Parole o&ugrave; J&eacute;sus dit: <i>Consid&eacute;rez comment croissent 
    les lis des champs; ils ne travaillent ni ne filent; cependant, je vous dis 
    que Salomon m&ecirc;me, dans toute sa gloire, na pas &eacute;t&eacute; v&ecirc;tu 
    comme lun deux.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">110&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Consid&eacute;rez 
    le lis. Il est profond&eacute;ment enracin&eacute; dans la boue, et &agrave; 
    chaque moment du jour, il doit puiser sa force de la terre. <b>Et que fait-il 
    de cette vertu quil en retire? Il la distribue.</b> Cela constitue une magnifique 
    vision pour ladmirateur. Il souvre pour offrir du miel (nectar), afin que 
    labeille vienne et en prenne sa part. Ne le plaignez pas: il la acquis seulement 
    pour le donner. Que se passerait-il donc si une abeille venait l&agrave;-dedans 
    pour ny rien trouver? Quoi? Un «d&eacute;couvert dans la caisse?».  point 
    de nectar. La petite abeille se gratterait la t&ecirc;te et dirait: «Quelle 
    esp&egrave;ce de lis est-ce donc l&agrave;?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">111&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    m&ecirc;me, si un homme vient pour trouver le salut, quil aille &agrave; 
    lEglise qui croit que le temps des miracles est pass&eacute; Comme Jack 
    Coe, disant quil alla au restaurant, et il y avait un grand menu. Il commen&ccedil;a 
    &agrave; lire «Bifteck &agrave; los T», et dautres choses. Il dit: «Je prendrai 
    un steak &agrave; los T». [T-Bone Steak  N.d.R.]</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;On 
    lui r&eacute;pondit: «Eh bien, cela, c&eacute;tait pour ces jours pass&eacute;s. 
    Nous nen avons pas». </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">112&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Autant 
    poser le menu et sen aller! Cest vrai; parce que, de toute fa&ccedil;on, 
    ils nont rien &agrave; manger. Alors, mieux vaut aller dans un restaurant 
    o&ugrave; il y a quelque chose &agrave; manger.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">113&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    un homme spirituel  qui grandit  <b>a tout de m&ecirc;me besoin de quelque 
    chose &agrave; manger. Et cest de la Parole de Dieu.</b> Jen crois chaque 
    mot.</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Dieu 
        a dress&eacute; la table<BR>
        O&ugrave; les saints de Dieu sont nourris.<BR>
        Il invite Ses &eacute;lus:<BR>
        «Venez et mangez».<BR>
        Il nourrit de Sa manne,<BR>
        Il pourvoit &agrave; tous nos besoins:<BR>
        Oh, quil est doux de souper constamment avec J&eacute;sus!</i></font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">114&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    a re&ccedil;u cela, bien s&ucirc;r  lEglise le poss&egrave;de. LEglise 
    du Dieu Vivant est b&acirc;tie dans cet homme parfait de la connaissance de 
    Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">115&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Vous 
    devez donc avoir la vertu.</b> Alors, je disais que la premi&egrave;re chose 
    &agrave; savoir, cest que quelquun aime &agrave; sentir le parfum. Il nest 
    pas &eacute;go&iuml;ste; il a le parfum. Mais avant de pouvoir donner le parfum, 
    il faut quil le poss&egrave;de. Avant de pouvoir donner le nectar, il faut 
    quil en ait. Avant de pouvoir donner la beaut&eacute;, il faut quil lait 
    re&ccedil;ue. Avant que vous puissiez donner de la vertu, il faut que vous 
    layez. Ainsi, ajoutez &agrave; votre foi la vertu. Amen. Avez-vous compris? 
    Nous pourrions passer beaucoup de temps l&agrave;-dessus, mais notre temps 
    est limit&eacute;. <b>Ajoutez &agrave; votre foi la vertu.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">116&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    pour commencer, cest la foi, puis la vertu, <b>et alors, troisi&egrave;mement, 
    vous ajoutez la connaissance</b>. La connaissance ne signifie donc pas la 
    connaissance selon le monde, car ceci est de la folie pour Dieu; mais cest 
    la connaissance pour discerner. Discerner quoi? le bien du mal.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">117&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comment 
    le discernez-vous alors? Si vous avez une connaissance chr&eacute;tienne, 
    avec votre vertu et votre foi, <b>vous discernez si la Parole est juste ou 
    fausse</b>. Et si vous pouvez d&eacute;poser tous vos credo et toute votre 
    incr&eacute;dulit&eacute;  tout ce que vous pr&eacute;tendez avoir fait  
    <b>alors vous avez la connaissance qui vous permet de savoir:</b> <i>Que 
    Dieu soit reconnu pour vrai, et tout homme pour menteur.</i> Voyez, vous 
    obtenez donc la connaissance. Cest la connaissance supr&ecirc;me. Vous navez 
    pas besoin davoir plusieurs dipl&ocirc;mes universitaires, ou quoi que ce 
    soit de ce genre, car toutes ces vertus vous sont donn&eacute;es par Dieu 
    pour les placer sur le fondement de votre foi, <b>afin que vous puissiez parvenir 
    &agrave; la pleine stature dun homme de Dieu vivant et vrai</b>. Bien s&ucirc;r!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">118&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ajoutez 
    la connaissance  la connaissance de Sa Parole. Vous devez croire cela de 
    cette mani&egrave;re. De la m&ecirc;me mani&egrave;re que vous devriez croire 
    que le temps des miracles nest pas pass&eacute;. <b>Savoir que ce que Dieu 
    dit, Dieu est capable de laccomplir.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">119&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Abraham 
    a cru cela, et quand il eut cent ans, il ne chancela pas par incr&eacute;dulit&eacute; 
    envers la promesse de Dieu. Voyez &agrave; quel point cette Parole paraissait 
    ridicule.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">120&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici 
    un homme de cent ans, attendant chez lui la naissance dun b&eacute;b&eacute; 
     dune femme de quatre-vingt-dix ans. Et voyez, presque cinquante ans s&eacute;taient 
    &eacute;coul&eacute;s  elle &eacute;tait demeur&eacute;e st&eacute;rile. 
    Il vivait avec elle depuis quelle &eacute;tait jeune fille, ou m&ecirc;me 
    une adolescente, et voici que sa source de vie &agrave; lui &eacute;tait morte, 
    que la matrice de Sarah &eacute;tait morte, et que tout espoir s&eacute;tait 
    &eacute;vanoui (humainement parlant), mais contre toute esp&eacute;rance il 
    crut en esp&eacute;rant, <b>car il savait tout de m&ecirc;me que Dieu pouvait 
    faire tout ce quIl avait promis</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">121&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    quand vous avez acquis cela ainsi, alors ajoutez-le &agrave; votre foi. Quand 
    vous avez la vraie vertu, ajoutez-la &agrave; votre foi. Lorsque vous sortez 
    dans la rue, vivez comme un chr&eacute;tien, agissez comme un chr&eacute;tien, 
    soyez un chr&eacute;tien  ajoutez cela &agrave; votre foi. Quand vous avez 
    la connaissance  vous ne dites pas: «Eh bien, je ne sais pas si ce passage 
    de lEcriture est enti&egrave;rement juste. Si je mets Actes 2.38 en rapport 
    avec Matthieu 28.19, je ne sais pas comment men tirer avec cela de mani&egrave;re 
    juste». Dans ce cas, najoutez rien, parce que vous ny &ecirc;tes pas encore. 
    Quallez-vous faire? <b>Parce que vous navez pas encore assez de connaissance 
    pour savoir par Dieu que la Bible ne se contredit pas.</b> Ny touchez pas. 
    Nen parlez plus. Laissez-le tranquille. Mais quand vous pourrez voir que 
    lEcriture ne peut se contredire elle-m&ecirc;me, lorsque vous pourrez dire 
    cela  et que vous pourrez discerner par la r&eacute;v&eacute;lation de Dieu 
    que toute la Parole est &eacute;crite en myst&egrave;res, et que seule la 
    connaissance de Dieu peut r&eacute;v&eacute;ler la Parole; quand vous le recevrez 
    et le direz  quand vous ponctuerez chaque Parole de Dieu par un «Amen!»  
    <b>alors, ajoutez cela &agrave; votre foi</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">122&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh! 
    Vous &ecirc;tes en train de devenir un bien brave homme, en ce moment. Vous 
    grandissez. En quoi? En foi, ensuite en vertu, puis en connaissance. Voyez-vous 
    combien cet homme-l&agrave; est en train de s&eacute;difier? Vous pouvez 
    voir quil ny a pas moyen dy &eacute;chapper. <b>Cest cela le moyen de 
    parvenir &agrave; la pleine stature de Christ.</b> Assur&eacute;ment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">123&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous jugez, jugez bien. <b>D&eacute;cidez si cest juste ou faux de croire 
    la Parole de Dieu.</b> Si je dois servir un credo ou servir Dieu. Tranchez 
    entre: «Devrais-je na&icirc;tre de nouveau ou me joindre &agrave; une Eglise?». 
    Alors, vous commencez &agrave; bien savoir discerner. Lorsque le pr&eacute;dicateur 
    dit: «Le temps des miracles est pass&eacute;», la Bible, elle, dit ceci: <i>J&eacute;sus-Christ 
    est le m&ecirc;me hier, aujourdhui, et pour toujours.</i> Alors, lequel 
    allez-vous croire? Lorsque vous dites: «Je choisirai Dieu», vous ne laffirmez 
    pas seulement ainsi, <b>mais quelque chose en vous  votre foi  appara&icirc;t</b>. 
    Cest bien cela. Votre foi dit: «Je sais quIl est le m&ecirc;me. Jai exp&eacute;riment&eacute; 
    quIl est le m&ecirc;me». Rien ne peut vous l&ocirc;ter. «Je sais quIl est 
    une R&eacute;alit&eacute;». Alors, ajoutez ceci &agrave; votre foi. Posez-le 
    sur le fondement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">124&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    pr&eacute;sent, vous montez. Vous montez droit vers le Royaume. Vous en &ecirc;tes 
    arriv&eacute;, maintenant, &agrave; cet endroit. Tr&egrave;s bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">125&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    la premi&egrave;re chose que vous dira le pr&eacute;dicateur, ou toute autre 
    personne, est la suivante: «Ces choses que vous lisez dans la Bible, elles 
    &eacute;taient pour un autre temps. Je vais vous dire pourquoi: parce que 
    nous navons pas besoin de pratiquer ces choses dans lEglise  gu&eacute;rison 
    divine et parler en langues  <b>en vue de la garder sur le droit chemin</b>. 
    Nous ne faisons pas cela». (Nous allons y venir; jai not&eacute; un passage 
    des Ecritures &agrave; cet effet mais je ne sais si je dois ou non vous le 
    lire d&eacute;j&agrave; maintenant.)</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">126&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cependant, 
    des personnes disent: «Nous ne savons pas si aujourdhui encore, nous devrions 
    croire &agrave; cela. La seule chose que nous devrions faire, serait dapprendre 
    &agrave; parler convenablement devant la foule; nous devrions aller voir un 
    psychiatre, faire tester notre intellect, et voir si nous sommes capables 
    de nous pr&eacute;senter, voir si notre intelligence est assez &eacute;lev&eacute;e 
    pour assumer cette charge!».  «Je crois, disent-ils, que nous avons la plus 
    grande organisation; nous construisons notre organisation».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">127&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    ne construisons pas une organisation! Je ne suis pas ici ce matin pour construire 
    une organisation! Christ ma envoy&eacute; pour &eacute;difier des individus, 
    <b>pour les faire parvenir &agrave; la stature de J&eacute;sus-Christ, afin 
    quils puissent &ecirc;tre un &eacute;difice puissant par Sa Parole</b>  
    oui, par Sa Parole. Edifier lindividu pour cet office. Non pas construire 
    une organisation en vue dune grande d&eacute;nomination, mais &eacute;difier, 
    construire les individus <b>pour quils deviennent des fils et des filles 
    de Dieu</b>. Voil&agrave; le plan.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">128&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ajoutez 
    &agrave; votre foi la vertu; &agrave; votre vertu, ajoutez la connaissance, 
    alors maintenant, nous parvenons &agrave; un certain endroit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">129&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    ils commencent &agrave; dire: «Eh bien, nous navons pas besoin daccepter 
    ceci de nos jours», sachez alors que vous devez le faire. Il le faut. LEcriture 
    ne peut mentir, et il ny a pas dinterpr&eacute;tation particuli&egrave;re, 
    dit la Bible. Croyez-le simplement, comme cest &eacute;crit l&agrave;. Vous 
    voyez, il faut que vous ayez acquis ces choses. Et le seul moyen par lequel 
    vous puissiez jamais les acqu&eacute;rir est davoir une connaissance n&eacute;e 
    dEn-haut. <b>Une connaissance venant du Ciel confirmera lEcriture.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">130&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez, il faut que vous croyiez  et non pas que vous «fassiez semblant de 
    croire». Aucun de ceux-ci ne font semblant de croire. Voyez, si vous essayez 
    de dire: «Je lai», ne soyez pas comme un merle se mettant des plumes de paon, 
    car elles tomberaient tout aussit&ocirc;t; elles nont pas grandi naturellement, 
    elles sont simplement piqu&eacute;es l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">131&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    pense &agrave; ce que David dit ici, au Psaume 1: <i>Il est comme un arbre 
    qui est plant&eacute; pr&egrave;s dun courant deau.</i> Il conna&icirc;t 
    la diff&eacute;rence entre «&ecirc;tre plant&eacute;» et «&ecirc;tre plac&eacute;», 
    pos&eacute; l&agrave;. Comme il en est du vieux ch&ecirc;ne: <b>Il a &eacute;t&eacute; 
    plant&eacute;, il sest enfonc&eacute; profond&eacute;ment et a pris une ferme 
    assise.</b> Mais de ce vieux petit b&acirc;ton enfonc&eacute; l&agrave;-dedans, 
    vous ne savez, par contre, ce quil en adviendra. Il na pas de racine, pas 
    de fondement. Voyez, cest comme certaines personnes sortant dun s&eacute;minaire 
    (&eacute;cole biblique), ou choses semblables, comprenez-vous? Nayez pas 
    cela «Oh, le Docteur X ma ordonn&eacute; en vue du minist&egrave;re». Quel 
    quil soit, cela ne fait aucune diff&eacute;rence. <b>Christ vous y a port&eacute;, 
    par votre foi. Vous y avez &eacute;t&eacute; engendr&eacute;, et &ecirc;tes 
    n&eacute; l&agrave;-dedans.</b> Alors, apr&egrave;s que vous y soyez n&eacute;, 
    ce sont l&agrave; les choses quIl sattend &agrave; ce que vous ajoutiez. 
    <b>Continuez simplement &agrave; les ajouter.</b> Maintenant, nous avan&ccedil;ons 
    dans la vraie ligne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">132&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    il y aurait une autre chose dont nous pourrions parler &agrave; propos de 
    cette connaissance  cest de la connaissance divine. <b>Est-ce quen ce jour, 
    la Bible aurait perdu sa signification?</b> Voyez, bien des personnes vous 
    disent que la Bible ne veut pas dire exactement cela. Si Dieu veille sur moi 
    et me corrige de mon p&eacute;ch&eacute;, et si je suis un fils de Dieu, Il 
    fait cela de cette mani&egrave;re: lorsque vous faites quelque chose de faux, 
    Il vous corrige. D&egrave;s lors, si Dieu prend un soin aussi particulier 
    de vous quIl veille sur vous et vous corrige, &agrave; combien plus forte 
    raison Sa Parole  laquelle est votre exemple, et qui est Lui-m&ecirc;me  
    le fera-t-elle aussi.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Au 
      commencement &eacute;tait la Parole, et la Parole &eacute;tait avec Dieu, 
      et la Parole &eacute;tait Dieu. Et la Parole a &eacute;t&eacute; faite chair, 
      et elle a habit&eacute; parmi nous.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">133&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Parole est la R&eacute;v&eacute;lation de J&eacute;sus-Christ. La Bible le 
    dit. <b>Christ r&eacute;v&eacute;l&eacute; dans Sa Parole.</b> Et sIl a veill&eacute; 
    sur vous quand vous transgressiez ses lois  et quIl vous condamne pour cela; 
    &agrave; combien plus forte raison a-t-Il veill&eacute; sur Sa loi qui vous 
    condamne?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">134&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avan&ccedil;ons 
    encore, et encore Ne me racontez pas dhistoires! Je crois en une pure connaissance 
    par le Saint-Esprit. <b>La connaissance par le Saint-Esprit ponctuera toujours 
    la Parole par un «Amen!».</b> Quand vous voyez ces choses qui semblent se 
    contredire dans la Bible, vous vous asseyez, et l&eacute;tudiez en priant, 
    comme cela; et la premi&egrave;re chose dont vous vous apercevrez est que 
    le Saint-Esprit commence &agrave; agir. <b>Apr&egrave;s un moment, vous verrez 
    que cela commence &agrave; concorder, et vous recevrez la lumi&egrave;re.</b> 
    Cest cela, la connaissance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">135&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Daucuns 
    disent: «Eh bien, la Bible dit quIl est le m&ecirc;me hier, aujourdhui, 
    et pour toujours. Mais lEglise, elle, dit: Dans un certain sens, Il est le 
    m&ecirc;me». Hum! Cest l&agrave; que vous creusez la br&egrave;che. Cest 
    s&ucirc;r. <b>Eh bien non, Il est le m&ecirc;me.</b> Parfaitement. J&eacute;sus-Christ 
    est le m&ecirc;me hier, aujourdhui, et pour toujours. <b>Il ny a aucune 
    diff&eacute;rence en Lui, aucune. Il vit dans Son Eglise, faisant toujours 
    la m&ecirc;me chose.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">136&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Encore 
    un peu de temps</i>  comme je lai cit&eacute; tout &agrave; lheure  <i>encore 
    un peu de temps, et le monde ne me verra plus, mais vous me verrez.</i> Il 
    a dit<i>: Je serai avec vous, m&ecirc;me en vous, jusqu&agrave; la fin du 
    monde.</i> Il dit encore: <i>Les oeuvres que je fais, vous les ferez aussi.</i> 
    Il dit aussi: <i>Je suis le cep; vous &ecirc;tes les sarments.</i> Et les 
    sarments ne vivent que de la vie du cep. Tout ce qui est dans la vigne sort 
    par les sarments. Gloire! <b>Alors, si Christ est le m&ecirc;me hier, aujourdhui, 
    et pour toujours, cela produit la Vie du Seigneur J&eacute;sus-Christ. Amen.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">137&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>La 
    connaissance</b>  pas celle de ce monde  <b>elle, examine</b>. Toute connaissance 
    de ce monde raisonne. Mais la foi na aucun raisonnement. Dieu nous r&eacute;v&egrave;le 
    une certaine chose qui va arriver; tout homme de science de ce monde pourrait 
    dire que cest contraire aux possibilit&eacute;s, et que cela ne pourrait 
    pas se produire; cependant, vous croyez quand m&ecirc;me cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">138&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien 
    s&ucirc;r. La foi ne raisonne pas. La Bible dit que nous rejetons tout raisonnement. 
    Vous ne raisonnez pas, avec la foi. La foi ne raisonne pas; <b>la foi sait 
    o&ugrave; elle en est</b>. La foi agit; la foi tient ferme! Elle ne bouge 
    pas. Rien ne peut l&eacute;branler. Je ne minqui&egrave;te pas de ce que 
    quiconque dit, de ceci, de cela ou dautre chose; rien de tout cela ne la 
    fait bouger dun cheveu. Elle reste l&agrave;. <b>Elle attend, attend, attend, 
    attend  cela ne fait rien, elle reste quand m&ecirc;me l&agrave;, fermement 
    assise.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">139&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    dit &agrave; No&eacute; que ces choses allaient se passer; <b>il le crut</b>. 
    Dieu dit &agrave; Mo&iuml;se que ces choses allaient se passer; <b>il le crut</b>. 
    Dieu dit aux disciples que certaines choses allaient se passer: soit de monter 
    l&agrave;, &agrave; Pentec&ocirc;te, et dattendre. <b>Et certes! ils rest&egrave;rent 
    sur place.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">140&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien. 
    Alors la connaissance  pas la connaissance de ce monde, mais la connaissance 
    divine  la connaissance divine, cest lorsque Dieu est la source de toute 
    connaissance; <b>vous croyez la Parole, et vous examinez tout par la Parole</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">141&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Concernant 
    cette affaire de taxation dans laquelle lEglise fut impliqu&eacute;e, ou 
    plut&ocirc;t dans laquelle je fus impliqu&eacute; un jour, un de ces hommes, 
    une fois, dans une petite discussion, me dit quils ne pouvaient rien trouver 
    de faux. Je dis: «Alors, si vous ne trouvez rien de faux, pourquoi ne me laissez-vous 
    pas en paix?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">142&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    poursuivit cependant, me disant quelque chose &agrave; propos des Ecritures. 
    Il dit (c&eacute;tait un grand gars, avec une cigarette &agrave; la main): 
    «M. Branham, je suis un &eacute;tudiant de la Bible».  «Je suis heureux de 
    lentendre&raquo;, dis-je. Il continua: «Maintenant, je voudrais savoir ce 
    quest cette superstition, avec ces mouchoirs que vous envoyez et pour lesquels 
    vous faites payer; cette petite superstition de prier sur des mouchoirs que 
    vous exp&eacute;diez; ces linges oints, comme vous les appelez?». Il dit: 
    «Alors, vous faites payer pour ces choses-l&agrave;». Je dis: «Non, Monsieur, 
    cest gratuit». Et il dit: «Eh bien, &agrave; propos de cette superstition». 
    Je dis: «Vous lappelez une superstition, Monsieur? Vous venez pourtant 
    de me dire, il y a quelques minutes, que vous &eacute;tiez un &eacute;tudiant 
    de la Bible».  «Je le suis&raquo;, dit-il. «Citez-moi&raquo;, dis-je, &laquo;Actes 
    19.11». C&eacute;tait la connaissance  Il fut pris lui-m&ecirc;me au pi&egrave;ge, 
    il essaya de changer de sujet. Je dis: «Alors, citez-moi Jean 5.14»  il ne 
    put le faire. Je dis: «Connaissez-vous Jean 3.16?». Voil&agrave; bien la connaissance 
    du monde, intelligente, habile!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    dit: «Mais M. Branham, vous essayez de trancher ce cas par la Bible. Nous, 
    nous le jugeons par la loi du pays».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: «Monsieur, est-ce que les lois du pays ne sont pas bas&eacute;es sur 
    la Bible? Alors, ceci se justifie». Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">143&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Assur&eacute;ment, 
    il faut avoir la connaissance  mais non pas celle du monde: la connaissance 
    spirituelle de la Parole. <b>Sachant ce que Dieu a dit. Faites ce que Dieu 
    a dit</b>  cest cela qui est juste. Alors, si vous avez re&ccedil;u cela, 
    et que vous pouvez croire toutes ces choses, et quIl est le m&ecirc;me dans 
    toutes ces choses, et que ce que dit la Parole est v&eacute;ritable, alors 
    vous ponctuerez chacune delles dun «Amen!». Cest tr&egrave;s bien. Ajoutez 
    cela &agrave; votre foi. Cest parfait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">144&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    quelquun essaie de vous dire que la Bible a perdu sa puissance, que le Bapt&ecirc;me 
    du Saint-Esprit nexiste pas  najoutez pas cela. Car cela ne marchera pas; 
    cela tombera. Comme si lon appliquait de largile sur un rocher  cela ne 
    tiendrait pas. Cela seffriterait.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">145&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    les gens vous disent: «On ne peut se fier &agrave; la Bible, aujourdhui». 
    Faites donc attention. Vous avez entendu dire cela tout le temps. Ce petit 
    propos: «Vous ne pouvez croire la Bible»  eh bien, si vous avez cela dans 
    votre pens&eacute;e, nessayez pas de lajouter, car cela ne marchera pas. 
    A cet instant pr&eacute;cis, l&eacute;difice s&eacute;croulera. Il doit 
    &ecirc;tre ciment&eacute; par le Saint-Esprit  je veux dire tenu ensemble, 
    comme le mortier scelle la ma&ccedil;onnerie. Vous savez, il en est de m&ecirc;me 
    dune chambre &agrave; air vulcanis&eacute;e: elle dure toujours plus longtemps 
    quune simple pi&egrave;ce coll&eacute;e  un peu de chaleur, et le vieux 
    morceau se d&eacute;colle de la chambre &agrave; air; la premi&egrave;re chose 
    &agrave; savoir est quen roulant un peu vite, cela chauffe ce petit morceau 
    de pneu, et le fait fondre, et il se d&eacute;tache.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">146&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    oui, vous voyez cela? cest ce qui arrive &agrave; de nombreuses personnes, 
    aujourdhui: <b>elles essaient dappliquer leur connaissance selon la sagesse 
    de ce monde, avec un peu de colle de cette terre</b>, et quand survient l&eacute;preuve, 
    elles disent: «Eh bien, peut-&ecirc;tre que j&eacute;tais dans lerreur». 
    Vous voyez, lorsque lair sen va, vous &ecirc;tes d&eacute;gonfl&eacute; 
    en quelques minutes. Tous vos bonds ne vous ont fait aucun bien. Les gens 
    vous voient toujours encore dans le m&ecirc;me bourbier. Cest vrai. Mais 
    si vous restez l&agrave; avec la chaleur du Saint-Esprit en suffisance, Il 
    vous unit &eacute;troitement &agrave; la chambre &agrave; air, jusqu&agrave; 
    ce quelle et vous ne formiez quun. Cest bien cela! Vous et la chambre &agrave; 
    air devenez un! <b>Quand vous restez l&agrave; jusqu&agrave; ce que vous 
    et toutes les promesses de Dieu deviennent un, alors, ajoutez cela &agrave; 
    votre foi.</b> Si vous ne devenez pas ainsi, ne lajoutez pas du tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">147&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    dites: «On ne peut avoir confiance en la Parole». Nessayez pas dajouter 
    cela. Si vous dites: «Les promesses concernant le Bapt&ecirc;me du Saint-Esprit 
    contenues l&agrave;-dedans &eacute;taient seulement pour les douze ap&ocirc;tres», 
    comme quelques Eglises le disent de nos jours: nessayez pas dajouter cela. 
    <b>Cest ce que disent ceux dont le fondement sest &eacute;croul&eacute;.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">148&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi 
    advint-il dOzias, comme nous lentend&icirc;mes dire hier soir, lorsquil 
    vit seffondrer compl&egrave;tement le fondement dans lequel cet homme avait 
    grande confiance  car il &eacute;tait atteint de la l&egrave;pre. Cela ne 
    servait &agrave; rien. Maintenant, ils disent: «C&eacute;tait juste pour 
    les douze ap&ocirc;tres, seulement pour les douze ap&ocirc;tres».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">149&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;tais 
    chez le fr&egrave;re Wright (je crois quil est quelque part l&agrave;-bas 
    au fond), et il y avait l&agrave; un pasteur. Quatre ou cinq pr&eacute;dicateurs 
    se trouvaient ensemble, et je leur parlais. Un des pr&eacute;dicateurs se 
    leva et dit: «Jaimerais vous dire quelque chose, chers amis. Oh, je pense 
    que vous &ecirc;tes des personnes magnifiques».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">150&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis (madressant &agrave; quelquun): «Cette personne assise l&agrave;: faites 
    attention!». Junie Jackson, l&agrave;-bas derri&egrave;re. Il &eacute;tait 
    justement en train de finir de parler, et il parlait de la gr&acirc;ce de 
    Dieu. Le pr&eacute;dicateur br&ucirc;lait dimpatience de prendre la parole. 
    Et il se leva et dit: «Maintenant, je veux vous dire que M. Branham, ici pr&eacute;sent, 
    est un antichrist». Et il continua &agrave; parler comme cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">151&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelques-uns 
    des pr&eacute;dicateurs commenc&egrave;rent Je dis: «Attendez une minute, 
    fr&egrave;res, ne dites rien. De son c&ocirc;t&eacute; il ny en a quun, 
    et nous, nous sommes plusieurs». Je dis: «Et cela, dautant plus quil mattaque». 
    Je me sentais moi-m&ecirc;me tellement triste pour lui, que je ne savais que 
    faire, voyez-vous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">152&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    r&eacute;p&eacute;ta: «M. Branham est un antichrist». Et il se mit &agrave; 
    dire toutes sortes de choses. Par exemple: «Le bapt&ecirc;me du Saint-Esprit 
    La Bible dit quil ny en avait que douze qui re&ccedil;urent le bapt&ecirc;me 
    du Saint-Esprit». «Quant &agrave; la gu&eacute;rison divine  seulement les 
    douze ap&ocirc;tres eurent le don de gu&eacute;rison». Il dit: «Nous parlons 
    quand la Bible parle, et nous restons silencieux o&ugrave; la Bible garde 
    le silence».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">153&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jattendis, 
    tandis quil parlait ainsi avec volubilit&eacute; pendant une demi-heure, 
    puis je dis: «Attendez une minute. Jai inscrit plusieurs choses ici; donnez-moi 
    loccasion de r&eacute;pondre &agrave; quelques-unes dentre elles». Et quand 
    je me levai, je dis: «Ce Monsieur a dit quil parlait o&ugrave; la Bible parle 
     son Eglise lenseignant ainsi  et quil gardait le silence o&ugrave; la 
    Bible garde le silence  vous en &ecirc;tes tous t&eacute;moins?». Ils dirent: 
    «Oui». Je dis: «Il a donc dit quil ny en avait que douze qui re&ccedil;urent 
    le Saint-Esprit. <b>Ma Bible dit quils &eacute;taient cent vingt, la premi&egrave;re 
    fois</b>».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">154&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Amen! 
    Prodiguez ce genre de connaissance. Il &eacute;tait en train dessayer de</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">155&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Alors, je suppose que Paul na pas re&ccedil;u le Saint-Esprit, malgr&eacute; 
    quil dit lavoir re&ccedil;u». Jajoutai: «L&agrave;-bas  lorsque Philippe 
    descendit et pr&ecirc;cha aux Samaritains, ils avaient &eacute;t&eacute; baptis&eacute;s 
    dans le Nom de J&eacute;sus, seulement; le Saint-Esprit n&eacute;tait pas 
    descendu sur eux, et ils firent chercher Pierre et Jean pour quils descendissent 
    et leur imposassent les mains, et le Saint-Esprit descendit sur eux. Je suppose 
    que ce n&eacute;tait que les douze!». Je dis: «En Actes 10.9, lorsque Pierre, 
    sur le toit de la maison, eut la vision de monter chez Corneille, et tandis 
    quil pronon&ccedil;ait l&agrave;-bas ces paroles, le Saint-Esprit tomba sur 
    ceux qui entendaient la Parole». Je dis: «La Bible parle encore; o&ugrave; 
    donc en est ton Eglise?». Elle en reste toujours au: «Il serait bien possible». 
    Cest juste, nest-ce pas?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">156&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «La gu&eacute;rison divine  vous dites que seuls les douze ap&ocirc;tres 
    avaient la gu&eacute;rison divine. La Bible dit quEtienne [Philippe  N.d.T.] 
    descendit en Samarie, <b>et quil chassa les d&eacute;mons et gu&eacute;rit 
    les malades</b>, et quil y eut une grande joie dans la ville  mais il n&eacute;tait 
    pas lun des douze. Ce n&eacute;tait pas un ap&ocirc;tre, du reste, c&eacute;tait 
    un diacre». Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">157&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Et Paul, lui, ne faisait pas partie des douze qui se trouvaient dans 
    la chambre haute, et il avait le don de gu&eacute;rison». Je continuai: «Voyez 
    les dons de gu&eacute;rison quils avaient; et juste trente ann&eacute;es 
    plus tard, Paul &eacute;tait encore parmi les Corinthiens, ordonnant que le 
    don de gu&eacute;rison fut toujours agissant dans le corps du Seigneur».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">158&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">D&egrave;s 
    lors, ce genre de connaissance que vous tirez de ces quelques livres, vous 
    feriez mieux de le jeter &agrave; la poubelle. <b>Venez &agrave; CETTE connaissance</b> 
     celle dont Dieu parle, lorsquIl dit: <i>Il est le m&ecirc;me hier, aujourdhui, 
    et pour toujours.</i> Et dites: «Amen!». Bien s&ucirc;r, tout &agrave; fait 
    s&ucirc;r! <b>Ce nest pas seulement pour les douze, cest pour tous.</b> 
    Quand vous avez ce genre de foi-l&agrave;, quand votre foi ponctue chaque 
    iota de la Parole dun «Amen!» alors, vous pouvez dire: «Tr&egrave;s bien!». 
    Donc ajoutez-y ceci.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">159&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quatri&egrave;mement 
    (Nous devons nous h&acirc;ter, parce que jai juste) Il fait si bon me tenir 
    ici et parler de cela. <b>Quatri&egrave;mement donc, ajoutez la temp&eacute;rance.</b> 
    Oh! Nous en arrivons &agrave; la temp&eacute;rance. Dabord, vous avez la 
    foi. Il vous faut cela pour commencer. Alors, vous ajoutez &agrave; votre 
    foi la vertu (si cest le vrai genre de vertu). Ensuite, vous ajoutez la connaissance 
    (si cest le v&eacute;ritable genre de connaissance). Et maintenant, vous 
    allez ajouter la temp&eacute;rance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">160&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    temp&eacute;rance ne signifie pas non plus le fait darr&ecirc;ter de boire 
    de lalcool. Non, non. La temp&eacute;rance ne signifie pas une cure antialcoolique! 
    Pas dans ce cas. Ici, cest la temp&eacute;rance (ou ma&icirc;trise de soi) 
    de la Bible  <b>la temp&eacute;rance provenant du Saint-Esprit</b>. Tandis 
    que la premi&egrave;re est une des convoitises de la chair. Mais ici, nous 
    parlons de la temp&eacute;rance du Saint-Esprit. <b>Cela veut dire ceci: comment 
    contr&ocirc;ler votre langue  ne pas &ecirc;tre un bavard; comment contr&ocirc;ler 
    votre humeur, comment ne pas vous emporter, chaque fois quune personne vous 
    contredit.</b> Oh, Seigneur, beaucoup dentre nous vont se retirer avant que 
    nous ayons commenc&eacute;! ne le ferons-nous pas? Or, nous nous demandons 
    comment il se fait que Dieu ne soit pas dans Son Eglise, faisant des miracles 
    et les choses quIl faisait autrefois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">161&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ajoutez 
    ces choses lune &agrave; lautre. Ajoutez-y la temp&eacute;rance. La temp&eacute;rance? 
    <b>Cest la fa&ccedil;on de r&eacute;pondre avec douceur, face &agrave; la 
    col&egrave;re.</b> Lorsque quelquun vous dit: «Vous, l&agrave;-bas, bande 
    de petits saints». Ne sautez pas en lair, vous pr&eacute;parant &agrave; 
    la bagarre en retroussant vos manches. Ne faites pas cela, mais r&eacute;pondez 
    avec un amour divin. Cest cela, avoir de la temp&eacute;rance  de la douceur. 
    Est-ce cela que vous voulez faire?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">162&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    on vous exasp&egrave;re, nexasp&eacute;rez pas en retour. QuIl soit votre 
    exemple. Quand ils dirent: «Si tu es le Fils de Dieu, change ces pierres en 
    pain».  Il aurait pu le faire, et montrer quIl &eacute;tait Dieu, mais Il 
    avait la temp&eacute;rance. Quand ils lappel&egrave;rent B&eacute;elz&eacute;bul, 
    Il dit: Je vous pardonne pour cela. Est-ce vrai? Ils arrach&egrave;rent 
    des poign&eacute;es de barbe de Son visage, et ils crach&egrave;rent sur Sa 
    face, et ils dirent: Descends de la croix.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Mais 
    Il dit: <i>P&egrave;re, pardonne-leur, car ils ne savent m&ecirc;me pas ce 
    quils font.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">163&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    avait le don  <b>Il savait toutes choses, car en Lui habitait corporellement 
    toute la pl&eacute;nitude de la divinit&eacute;.</b> Ils lavaient vu faire 
    des miracles, en disant aux personnes ce qui nallait pas en elles, ainsi 
    de suite. Ils mirent un chiffon autour de Sa t&ecirc;te, sur Ses yeux, et 
    ils Le frapp&egrave;rent sur la t&ecirc;te avec un b&acirc;ton, disant: Proph&eacute;tise, 
    dis qui Ta frapp&eacute;, et nous Te croirons. Il avait de la temp&eacute;rance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">164&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Si 
    vous lavez re&ccedil;u de cette fa&ccedil;on, ajoutez-le &agrave; votre foi.</b> 
    Si vous vous &eacute;nervez encore, par contre, et que vous faites preuve 
    dinsolence, si vous faites des embarras, cherchez noise, etc. Oh, oh! Vous 
    ne lavez pas Vous ne pouvez pas ajouter cela, cela ne va pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">165&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez-vous, 
    cela ne peut &ecirc;tre vulcanis&eacute;. Vous ne pouvez prendre un morceau 
    de caoutchouc et le vulcaniser en lappliquant &agrave; un morceau de fer. 
    Cela nirait pas. Non, il faut que ce soit quelque chose de flexible, comme 
    le caoutchouc. <b>Et quand votre foi et votre temp&eacute;rance deviennent 
    ce m&ecirc;me genre de temp&eacute;rance du Saint-Esprit quIl avait, alors, 
    cela sera vulcanis&eacute; avec Lui.</b> Vous pouvez lajouter.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">166&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    votre vertu est semblable &agrave; Sa vertu, alors, elle peut &ecirc;tre ajout&eacute;e 
    &agrave; cela. Quand votre connaissance est semblable &agrave; Sa connaissance, 
    qui est: <i>Oh Dieu, je viens pour faire Ta volont&eacute;</i>  elle peut 
    &ecirc;tre ajout&eacute;e aussi. <b>Avec la Parole du P&egrave;re, Il mit 
    en d&eacute;route chaque d&eacute;mon.</b> Le ciel et la terre passeront, 
    mais non pas la Parole. Quand vous avez ce genre de connaissance, elle est 
    amalgam&eacute;e &agrave; votre foi. Quand vous aurez le genre de temp&eacute;rance 
    quil faut avoir, semblable &agrave; la Sienne, elle sera vulcanis&eacute;e. 
    Si vous ne lavez pas  que vous ayez seulement celle fabriqu&eacute;e par 
    lhomme, &agrave; moiti&eacute; finie, un sous-produit de la foi, ou de la 
    temp&eacute;rance  alors vous dites: «Oh, je devrais le gifler, mais peut-&ecirc;tre 
    que ce serait mieux de ne pas le faire, parce que mon nom pourrait &ecirc;tre 
    lu dans les journaux, si je le faisais». Cela, ce nest pas le genre de temp&eacute;rance 
    dont Il parle! Nessayez pas dajouter cela, car &ccedil;a ne marcherait pas. 
    Mais <b>quand vous pourrez vraiment, avec la douceur de votre coeur, pardonner 
    &agrave; tout homme  et si vous pouvez vous taire, l&acirc;cher prise,</b> 
    voyez-vous? Cest alors que cela sera vulcanis&eacute;: vous pourrez lajouter 
    &agrave; votre foi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">167&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    l&agrave;, l&agrave;! Ce nest pas &eacute;tonnant que lEglise soit si courte. 
    Nest-il pas vrai? Pas &eacute;tonnant du tout.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">168&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    je dis: <i>Repentez-vous et soyez baptis&eacute;s</i>  ainsi que dit la 
    Bible <i> dans le Nom de J&eacute;sus-Christ,</i> alors un trinitarien strict 
    ne croit pas cela; il dirait: «Cette esp&egrave;ce de vieil antichrist! Cest 
    un Jesus-Name (Nom de J&eacute;sus), cest un Jesus-Only (J&eacute;sus 
    seul)». Attention! mon gars. Je ne sais o&ugrave; en est votre temp&eacute;rance, 
    en ce moment.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">169&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pourquoi 
    ne venez-vous pas et ne dites-vous pas: «Examinons ceci ensemble, fr&egrave;re 
    Branham. Jaimerais que lon mexplique cela». Alors, vous viendriez et &eacute;couteriez. 
    Et ainsi, cela vous serait expliqu&eacute; bien en face, et ensuite, vous 
    vous en iriez. Mais nous aborderons cela dans quelques instants, lorsque nous 
    en serons &agrave; la pi&eacute;t&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">170&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais, 
    quand vous vous d&eacute;cha&icirc;nez, que vous &ecirc;tes pr&ecirc;t &agrave; 
    sauter en lair &agrave; chaque conclusion, hum! alors ce nest pas cela. 
    Vous voyez? Vous navez pas encore la ma&icirc;trise de vous-m&ecirc;me selon 
    la Bible, quand vous agissez ainsi. Mais alors, si vous avez toutes ces choses, 
    vous pouvez ajouter cela &agrave; votre foi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">171&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis, 
    <b>apr&egrave;s cela  cinqui&egrave;mement  vous voulez ajouter la patience 
    &agrave; votre foi</b>. Si vous avez la foi, elle produit la patience, dit 
    la Bible. Ainsi, ceci est la patience. Ceci est la chose suivante pour construire 
    cette stature. Vous savez que Dieu a du vrai mat&eacute;riel pour construire 
    Son &eacute;difice. Voyez, fr&egrave;re, combien nous avons de peine &agrave; 
    y arriver. Voyez o&ugrave; nous en sommes. Voyez, nous avons la gloire, nous 
    avons les cris dall&eacute;gresse, et toutes ces choses, parce que nous avons 
    la foi. Mais lorsque nous en venons &agrave; ceci, Dieu ne peut pas nous &eacute;difier 
    dans cette stature. Il ne peut pas nous faire parvenir &agrave; un endroit 
    tel que celui-ci. Bien que nous ayons toutes ces autres choses, ici nous tombons 
    et glissons loin de l&agrave;. Il ne peut pas construire Son Eglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">172&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">De 
    la patience, mais en quoi? Quel genre de patience? Premi&egrave;re chose: 
    <b>ayez de la patience avec Dieu</b>. Si vous avez une foi pure, vous aurez 
    une patience vraiment pure, parce que la foi produit la patience. Quand Dieu 
    dit quelque chose, vous Le croyez. Cest tout. Vous avez de la patience, &agrave; 
    ce moment-l&agrave;. «Eh bien, je Lui ai demand&eacute; hier soir de me gu&eacute;rir, 
    et je suis tout aussi malade, ce matin». Oh l&agrave;, l&agrave;! Quel peu 
    de patience! Dieu a parl&eacute; &agrave; Abraham, et vingt-cinq ans apr&egrave;s, 
    il ny avait m&ecirc;me pas un signe. <b>Il continuait &agrave; le croire. 
    Il &eacute;tait patient avec Dieu.</b> Mettez Dieu toujours devant vous. QuIl 
    soit ce quil y a de plus proche &agrave; rencontrer. <b>Vous ne pouvez Le 
    d&eacute;passer, alors, gardez-Le devant vous.</b> Il la dit, donc maintenant, 
    cela va arriver. Gardez-Le devant vous. Cest juste.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">173&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">No&eacute; 
    avait la patience. No&eacute; avait une vraie patience divine. Dieu dit: Je 
    vais d&eacute;truire ce monde par la pluie, et No&eacute; pr&ecirc;cha durant 
    cent vingt ann&eacute;es. Abondance de patience!  il ne tomba pas m&ecirc;me 
    de ros&eacute;e du Ciel. Il ny avait rien. C&eacute;tait plus poussi&eacute;reux 
    que jamais, pendant ces cent vingt ann&eacute;es. Mais il &eacute;tait patient. 
    <b>Ainsi, Dieu &eacute;prouve votre patience, cest vrai.</b> Dieu l&eacute;prouve.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">174&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    quil e&ucirc;t parl&eacute; &agrave; No&eacute;, Il dit alors: No&eacute;, 
    je veux que tu ailles de lavant, et que tu entres dans larche. Je vais y 
    faire entrer les animaux. Je veux que tu entres et montes tout en haut, de 
    sorte que tu puisses regarder par la fen&ecirc;tre du haut. Je veux que tu 
    entres, et que tu leur dises: Demain arrivera ce que je vous ai d&eacute;j&agrave; 
    pr&ecirc;ch&eacute; depuis cent vingt ans. Bon, descends, et dis-le leur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">175&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quel 
    fut le premier signe? Ce fut que No&eacute; entra dans larche. Et il ny 
    avait pas de pluie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">176&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">No&eacute; 
    se pr&eacute;para, mit son manteau de pluie et le reste, afin de pouvoir regarder 
    dehors de temps en temps  il &eacute;tait pr&ecirc;t, mais le jour suivant, 
    il se pourrait quil ait dit &agrave; sa famille, et &agrave; ses belles-filles, 
    et &agrave; tous: Oh alors! demain, vous allez voir quelque chose que vous 
    navez encore jamais vu, parce que tout le ciel va devenir noir, il y aura 
    du tonnerre, et des &eacute;clairs. La grande &eacute;p&eacute;e de Dieu va 
    pourfendre les cieux. Il va condamner ces p&eacute;cheurs qui nous ont rejet&eacute;s 
    pendant ces cent vingt ans. Vous allez voir!. Quelques-uns des demi-croyants 
    rest&egrave;rent aux environs, mais ils nentr&egrave;rent jamais, vous comprenez: 
    nous en avons encore de ce genre, vous le savez bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">177&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    ils vinrent et dirent: Eh bien, le vieux pourrait bien avoir eu raison, aussi 
    allons-nous monter, et attendre quelques jours, ou quelques heures dans la 
    matin&eacute;e pour voir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">178&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    jour suivant, au lieu de nuages noirs, voici, le soleil vint, exactement comme 
    il le faisait toujours. No&eacute; regarda au-dehors, et dit: Tiens! Il ny 
    a pas de nuages!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">179&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    de ces gaillards monta, et dit: A-a-a-a-h, je savais bien que tu &eacute;tais 
    un de ceux-l&agrave;. Je vois que tu es l&agrave;-haut, perch&eacute;, &agrave; 
    attendre!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">180&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Eh bien, excuse-moi, Monsieur, ha-ha: peut-&ecirc;tre ai-je seulement &eacute;t&eacute; 
    Tu sais, seulement enthousiasm&eacute; ha-ha-ha.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">181&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    No&eacute;, lui, avait de la patience. Il dit: <b>Si cela nest pas venu 
    aujourdhui, cela sera pour demain.</b> Cest juste. Pourquoi? <b>Parce que 
    Dieu la dit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> &nbsp;&nbsp;&nbsp;&nbsp; 
    Quand ta-t-Il dit cela, No&eacute;?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> &nbsp;&nbsp;&nbsp;&nbsp; 
    Il y a cent vingt ans. Je suis venu jusque-l&agrave;; aussi, maintenant, 
    vais-je simplement attendre ici!. Voyez, apr&egrave;s un moment, nous trouvons 
    que Dieu est venu jusquici, attendant aussi lEglise; <b>mais cela arrivera, 
    ne vous faites pas de souci. Il la promis.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">182&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Attendre 
    tout ce temps pour une r&eacute;surrection. <b>Il y en aura une, ne vous inqui&eacute;tez 
    pas. Dieu la promis.</b> Seulement, attendez patiemment. Vous vous endormez, 
    peut-&ecirc;tre que vous faites un petit somme avant que cela narrive, mais 
    vous vous r&eacute;veillerez &agrave; ce moment-l&agrave;  <b>Il la promis.</b> 
    Ce que nous appelons un petit sommeil de mort, vous savez, ce que nous appelons 
    <i>la mort: </i>cest seulement un petit somme, ou repos en Christ. Une chose 
    telle que mourant en Christ nexiste pas. Vie et mort ne peuvent exister 
    ensemble. Nous faisons simplement un petit somme. Un somme dont nos amis ne 
    peuvent nous tirer. Il est le seul qui puisse appeler. Il appellera, et je 
    Lui r&eacute;pondrai, a dit Job. Or, Job sest endormi depuis quatre mille 
    ans. <b>Ne vous inqui&eacute;tez pas: il se r&eacute;veillera</b>, ne vous 
    faites aucun souci. Il attend toujours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">183&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">No&eacute; 
    attendait; le quatri&egrave;me jour passa  pas de pluie. Cest bien, cela 
    va arriver. Je puis voir madame No&eacute; sapprocher, et lentendre dire: 
    Papa, es-tu s&ucirc;r?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">184&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Ne parle pas ainsi. <b>Il &eacute;tait patient, parce quil avait la foi.</b> 
    Bien s&ucirc;r, il avait <b>la vertu</b>. Il avait <b>la connaissance</b> 
    que Dieu avait raison. Il avait <b>la temp&eacute;rance</b>. Il ne sest pas 
    exasp&eacute;r&eacute;, disant: Je ny comprends plus rien. Jai perdu toute 
    ma popularit&eacute; ici. Non, non. Les gens ne maiment plus. Je vais aller 
    ailleurs, et vais tout recommencer. Non, non. Il avait la patience. Dieu 
    avait promis. Dieu le ferait. Dieu le fera, car Dieu la dit.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">185&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jimagine 
    son fils, sapprochant de lui et disant: Papa, tu sais (tout en caressant 
    ses longs cheveux gris, vous savez, et il &eacute;tait &acirc;g&eacute; de 
    centaines dann&eacute;es). Et il dit: Je sais que tu es un vieux patriarche. 
    Je taime bien, papa, mais ne serait-il pas possible que tu te sois un petit 
    peu tromp&eacute;?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Oh! non, non.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Pourquoi?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<b> 
    Dieu la dit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">186&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Eh bien, papa, voil&agrave; six jours que nous sommes assis, ici en haut, 
    assis dans cette grande arche toute s&egrave;che, seulement assis. Elle est 
    toute goudronn&eacute;e &agrave; lint&eacute;rieur et &agrave; lext&eacute;rieur, 
    et nous lavons construite durant toutes ces ann&eacute;es, et tu te tenais 
    l&agrave; dehors, et tu pr&ecirc;chais jusqu&agrave; en devenir tout blanc 
    et chauve: et tu es ici en haut, &agrave; pr&eacute;sent, essayant de dire 
    ceci, et cela, dans cette vieille arche dess&eacute;ch&eacute;e; et les gens 
    rient et lancent sur les flancs de larche des tomates pourries et des trucs 
    ainsi. Regarde ce que tu fais. Enfin, tu sais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Sois patient, fiston.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Es-tu s&ucirc;r, vraiment?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    IL PLEUVRA.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Sa 
    belle-fille dit: P&egrave;re, tu sais que je.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    IL PLEUVRA.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">187&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Mais nous avons attendu pendant toutes ces ann&eacute;es; nous avons &eacute;t&eacute; 
    pr&eacute;par&eacute;s et il y a une semaine d&eacute;j&agrave; que tu nous 
    as dit quil pleuvrait. Et nous sommes ici-dedans, et les portes sont ferm&eacute;es, 
    et ici nous marchons en rond, tandis que le soleil nous br&ucirc;le comme 
    avant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    MAIS IL VA PLEUVOIR.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Comment le sais-tu?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;<b> 
    Dieu la dit.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">188&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    quand vous arriverez &agrave; &ecirc;tre comme cela, ajoutez-le. Mais si vous 
    ne lavez pas de cette mani&egrave;re, nessayez pas de lajouter. Cela ne 
    marcherait pas. Cela ne marcherait pas pour la gu&eacute;rison, cela ne marcherait 
    pas pour nimporte quoi dautre. Voyez? <b>Cela doit sallier avec le m&ecirc;me 
    mat&eacute;riel qui est vulcanis&eacute;. Cest juste. Vous devez lajouter.</b> 
    La patience envers la promesse de Dieu. Bien s&ucirc;r. No&eacute; crut, et 
    eut de la patience avec Dieu durant cent vingt ans.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">189&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
     il eut de la patience avec Dieu. Bien s&ucirc;r. Mo&iuml;se, jai entendu 
    le cri de mon peuple. Jai vu leurs afflictions. Je vais descendre pour les 
    d&eacute;livrer. Je vais tenvoyer l&agrave;-bas. Et il y eut une petite 
    chose entre lui et Dieu, et Dieu lui montra Sa gloire. Il dit: Me voici. 
    Une fois quil eut vu la gloire de Dieu, vous voyez, il eut la foi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dieu 
    dit: Quas-tu dans ta main, Mo&iuml;se?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    r&eacute;pondit: Un b&acirc;ton.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Dieu 
    dit: Jette-le &agrave; terre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    se transforma en un serpent. Mo&iuml;se s&eacute;cria: Oh! l&agrave;, l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">190&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    dit: Prends-le, Mo&iuml;se. Si je puis le transformer en un serpent, je puis 
    le faire redevenir ce quil &eacute;tait. Amen! Si Dieu peut me donner une 
    vie naturelle, Il peut me donner une vie spirituelle. Si Dieu peut me donner 
    la premi&egrave;re naissance, <b>Il peut me donner &eacute;galement la seconde 
    naissance!</b> Amen! Dieu peut gu&eacute;rir ceci par la gu&eacute;rison divine. 
    Il peut me ressusciter pour Sa gloire dans les derniers jours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">191&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    puis jeter ce b&acirc;ton &agrave; terre; il se transformera en serpent; je 
    puis le faire redevenir un b&acirc;ton.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Prends-le par la queue. Mo&iuml;se se baissa et le saisit  voil&agrave;, 
    c&eacute;tait un b&acirc;ton. Alors, il commen&ccedil;a &agrave; ajouter 
    la connaissance.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">192&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Quest-ce quelle a, ta main, Mo&iuml;se?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Rien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Mets-la dans ton sein.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Tr&egrave;s bien, quy a-t-il donc?.  Elle &eacute;tait blanche de l&egrave;pre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Oh! Seigneur, regarde ma main!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Remets-la dans ton sein, Mo&iuml;se. Il la remit comme cela  et elle redevint 
    ce quelle &eacute;tait auparavant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il commen&ccedil;a 
    &agrave; ajouter tout cela, alors. Bien s&ucirc;r.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">193&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    descendit l&agrave;-bas, et il y eut le premier conflit. Il vint et d&eacute;clara: 
    Le Seigneur Dieu dit: Laisse aller mon peuple. Pharaon, je veux que tu saches 
    ceci: je suis venu comme le repr&eacute;sentant de Dieu. Tu dois mob&eacute;ir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">194&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pharaon 
    dit: Ob&eacute;ir, moi? Sais-tu qui je suis? Je suis Pharaon. Tob&eacute;ir 
    &agrave; toi  un esclave?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">195&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mo&iuml;se 
    dit: Tu mob&eacute;iras, ou tu p&eacute;riras. Tu peux faire ce que tu veux, 
    cest lun ou lautre. Pourquoi? <b>Il savait de quoi il parlait.</b> Il 
    avait un mandat. Il &eacute;tait all&eacute; l&agrave;-bas, et avait parl&eacute; 
    &agrave; Dieu. <b>Il avait la foi. Il savait o&ugrave; il en &eacute;tait.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Tu veux que je tob&eacute;isse? Sors dici!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Je veux te montrer.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Montre-moi un signe. Il jeta le b&acirc;ton &agrave; terre; il se transforma 
    en un serpent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">196&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Bien, dit-il, cest un vulgaire truc de magicien. Venez donc ici, Jann&egrave;s 
    et Jambr&egrave;s. Jetez vos b&acirc;tons &agrave; terre. Ils les jet&egrave;rent, 
    et ils se transform&egrave;rent en serpents. Il dit: Alors toi, chose de 
    rien, tu descends vers moi, un Egyptien, un Pharaon de lEgypte. Et tu viens 
    ici avec quelques-uns de tes vulgaires trucs de magicien  vous savez, quelques 
    tours de passe-passe  t&eacute;l&eacute;pathie mentale (vous comprenez ce 
    que je veux dire; jesp&egrave;re que vous saisissez), t&eacute;l&eacute;pathie 
    mentale, ou quelque chose de semblable. Venez ici, vous autres, avec quelques-uns 
    de vos trucs. Il dit &agrave; Mo&iuml;se: Eh bien, nous pouvons en faire 
    autant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">197&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelles 
    furent les r&eacute;actions de Mo&iuml;se? Il ne dit pas: Oh, Pharaon, je 
    mexcuse, Monsieur, je serai votre esclave. Bien s&ucirc;r que non. <b>Il 
    se tint tranquille. Amen! Il demeura l&agrave; ferme.</b> Dieu la dit  il 
    ny avait aucun doute dans son coeur. Demeure en paix, je vais te montrer 
    quelque chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">198&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Quand 
    vous aurez fait exactement ce quIl a dit de faire</b>; et quand il semble 
    pourtant que tout va mal, <b>restez tranquille. Ne bougez pas. Soyez patient.</b> 
    Mo&iuml;se a dit: Vous savez, quand je fus mis sur ce fondement, jai acquis 
    la patience, aussi vais-je simplement attendre et voir ce que Dieu va faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">199&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    vieux serpents &eacute;taient l&agrave;, se tra&icirc;nant soufflant, et sifflant 
    lun contre lautre. La premi&egrave;re chose que lon vit, cest que le serpent 
    de Mo&iuml;se savan&ccedil;a, et Gobe, gobe, gobe!  il les goba tous. 
    Ce quil avait, c&eacute;tait la patience.</font></p>
  <blockquote> 
    <p><font face="Arial, Helvetica, sans-serif" size="4"><i>Ceux qui se confient 
      en lEternel renouvellent leur force.<BR>
      Ils prennent le vol comme les aigles;<BR>
      Ils courent, et ne se lassent point,<BR>
      Ils marchent, et ne se fatiguent point.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">200&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Attendez-vous 
    &agrave; lEternel. Ayez de la patience. Bien s&ucirc;r. Ainsi, Isra&euml;l 
    allait &ecirc;tre lib&eacute;r&eacute;. Alors, ce fut le grand combat. Et 
    Mo&iuml;se attendit. Puis il alla dans le d&eacute;sert. Cest seulement &agrave; 
    trois ou quatre journ&eacute;es de marche  seulement &agrave; soixante-dix 
    km de lendroit o&ugrave; il avait travers&eacute;, juste en face du lieu 
    o&ugrave; ils travers&egrave;rent de nouveau  cest l&agrave; que Mo&iuml;se 
    au d&eacute;sert attendit quarante ans. De la patience, certes. Il attendit 
    quarante ans. Eh oui!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">201&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Et 
    nous devons avoir de la patience lun envers lautre, nous aussi.</b> Parfois, 
    nous devenons si impatients lun envers lautre. Nous pensons que nous devrions 
    &ecirc;tre comme Mo&iuml;se; mais Mo&iuml;se, lui, &eacute;tait patient envers 
    le peuple. Voyez, cest ce qui fit quils ne purent entrer. Vous comprenez, 
    si vous essayez de faire quelque chose  comme jai moi-m&ecirc;me essay&eacute; 
    de le faire, soit de transmettre ce Message au Tabernacle, et de veiller &agrave; 
    ce que chaque membre du Tabernacle parvienne ainsi &agrave; la pleine maturit&eacute;, 
    cest difficile de faire cela. Jai essay&eacute; davoir de la patience  
    et ceci pendant trente-trois ans. Jai de la patience, bien que les femmes 
    continuent &agrave; se couper les cheveux (cest donc toujours la m&ecirc;me 
    chose), <b>mais prenez patience  attendez</b>.<b> Il le faut.</b> Si vous 
    nen avez pas, nessayez pas de continuer &agrave; construire l&agrave;-dessus. 
    Ayez donc de la patience.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">202&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">M&ecirc;me 
    quune fois, cette bande de rebelles &eacute;tait si impatiente, quils amen&egrave;rent 
    Mo&iuml;se &agrave; mal faire. Mais quand ils en furent l&agrave;, Dieu fut 
    d&eacute;go&ucirc;t&eacute; de leur action  Il en eut la naus&eacute;e. Et 
    Il dit: S&eacute;pare-toi deux, Mo&iuml;se. Je vais tuer toute cette multitude, 
    et recommencer tout &agrave; nouveau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">203&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Mo&iuml;se 
    se jeta lui-m&ecirc;me dans la br&egrave;che</b>, et dit: Oh Dieu, ne fais 
    pas cela!. Pourquoi? <b>Parce quil avait de la patience envers le peuple 
    qui se rebellait contre lui.</b> Je me demande si nous pourrions faire cela? 
    Si vous ne le pouvez pas, nessayez pas de construire sur cela, parce que 
    rien nest chang&eacute;. Cest ainsi que la premi&egrave;re vertu est &eacute;troitement 
    li&eacute;e au fondement, et que chacune des suivantes doit &ecirc;tre li&eacute;e 
    pareillement. Sil nen est pas ainsi, vous ne pouvez parvenir &agrave; cette 
    stature de la demeure du Dieu Vivant. Vous navez pas acquis la patience. 
    <b>La patience quon doit avoir lun envers lautre.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">204&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tr&egrave;s 
    bien. Les trois H&eacute;breux, eux aussi, firent preuve de patience. Certes, 
    ils lavaient. Dieu leur avait promis  Il leur avait dit: Ne te prosterne 
    devant aucune image. Mais ils avaient la patience. Ils dirent: Notre Dieu 
    est capable de nous d&eacute;livrer, <b>mais de toute fa&ccedil;on, nous ne 
    nous prosternerons pas devant ton image</b>. C&eacute;tait la patience  
    sachant que Dieu les ressusciterait au dernier jour. Cette vie na pas une 
    grande valeur, apr&egrave;s tout. Dieu la ressuscitera au dernier jour, mais 
    quant &agrave; nous prosterner devant une image, nous ne le ferons pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">205&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici, 
    nous rendrons &agrave; C&eacute;sar ce qui est &agrave; C&eacute;sar, mais 
    sil arrive que ce que dit C&eacute;sar soit en contradiction avec ce que 
    Dieu a ordonn&eacute;,<b> cest &agrave; Dieu que nous ob&eacute;irons dabord</b>. 
    Puisque Dieu a dit: Ne vous prosternez pas devant cette image, je ne veux 
    pas le faire. Notre Dieu est capable de nous d&eacute;livrer, et m&ecirc;me 
    sIl ne le fait pas, je ne me prosternerai pas devant cette image.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Le 
    roi dit: Bon, daccord! La fournaise est l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">206&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Bien, r&eacute;pondit-il, je pense que ce soir il pleuvra &agrave; verse, 
    et que cela &eacute;teindra le feu, mais cela narriva pas  c&eacute;tait 
    encore la patience.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">207&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    lendemain matin, lorsque cela fut rapport&eacute; devant la cour ou si&eacute;geait 
    N&eacute;bucadnetsar, ce dernier dit aux H&eacute;breux: Eh bien, mes gar&ccedil;ons, 
    &ecirc;tes-vous pr&ecirc;ts &agrave; me reconna&icirc;tre comme &eacute;tant 
    votre roi?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Certainement, vis &agrave; jamais, oh roi!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Alors, prosternez-vous devant mon image.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Oh, non!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">208&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Eh bien, vous allez &ecirc;tre br&ucirc;l&eacute;s. Vous &ecirc;tes pourtant 
    des hommes sages et intelligents. Vous nous avez bien aid&eacute;s. Vous avez 
    &eacute;t&eacute; en b&eacute;n&eacute;diction &agrave; notre royaume. Ne 
    pouvez-vous pas comprendre que je naimerais pas faire cela? Cependant, jai 
    fait une proclamation ici, et il faut quelle soit observ&eacute;e. Ce nest 
    pas que je voudrais vous jeter l&agrave;-dedans. Oh, hommes! que trouvez-vous 
    donc &agrave; redire &agrave; cela?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">209&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Je sais que cela peut sembler juste, mais notre Dieu est n&eacute;anmoins 
    capable de nous d&eacute;livrer. Ayons de la patience. Ainsi commenc&egrave;rent-ils 
    &agrave; monter la rampe, lun regardant lautre. Tout va-t-il bien? Tout 
    va tr&egrave;s bien. Nous avons la patience. Ils mont&egrave;rent une marche 
     Dieu n&eacute;tait pas l&agrave;. Deux marches  Il n&eacute;tait pas 
    l&agrave;. Trois marches quatre marches cinq marches; ils continu&egrave;rent 
    &agrave; avancer  toujours et encore Il n&eacute;tait pas l&agrave;! Alors 
    ils march&egrave;rent droit dans la fournaise ardente. <b>Ils avaient la patience, 
    et Il &eacute;tait l&agrave;.</b> Voyez, juste assez de feu les atteignit 
    pour br&ucirc;ler les liens de leurs mains et de leurs pieds. Alors, quand 
    ils touch&egrave;rent le fond de la fournaise cr&eacute;pitante, <b>Il y &eacute;tait. 
    Ils eurent la patience.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">210&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    m&ecirc;me chose se produisit avec Daniel. Daniel avait la patience. Certainement. 
    Il nallait pas renoncer. Oh, non! Qua-t-il fait?  il ouvrit ces fen&ecirc;tres-l&agrave;, 
    et il pria quand m&ecirc;me. C&eacute;tait une exigence de Dieu. Il avait 
    la patience. Il sattendait &agrave; Dieu, sachant que Dieu &eacute;tait capable 
    de garder Sa Parole. Ils le jet&egrave;rent dans la fosse aux lions. Ils dirent: 
    Eh bien, que les lions te mangent!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">211&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    dit: Tout est bien. Il avait la patience. Pourquoi? Eh bien, je me suis 
    attendu &agrave; Dieu durant tout ce temps. Si je dois attendre encore quelques 
    milliers dann&eacute;es, je me l&egrave;verai aux derniers jours; aussi ai-je 
    la patience, il ny a qu&agrave; attendre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">212&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Paul 
    avait la patience. Certainement quil lavait. Voyez ce que Paul dut faire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">213&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">A 
    propos de patience. Quen est-il des personnes lors de la Pentec&ocirc;te? 
    Ils avaient re&ccedil;u un mandat, <b>cependant, il leur avait &eacute;t&eacute; 
    dit dattendre jusqu&agrave; ce quils fussent rev&ecirc;tus de puissance</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Combien de temps?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">214&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"> 
    Il ne sagit pas de savoir combien de temps cela durera  voici la r&eacute;ponse 
    quils re&ccedil;urent. Attendez JUSQUA CE QUE. Ils mont&egrave;rent l&agrave;-haut, 
    et dirent: Cest en ordre, fr&egrave;res, peut-&ecirc;tre que dici quinze 
    minutes, le Saint-Esprit sera sur nous, et nous aurons notre minist&egrave;re. 
    Quinze minutes s&eacute;coul&egrave;rent, rien narriva. Un jour s&eacute;coula 
     personne. Deux, trois, quatre, cinq, six, sept jours. Il se pourrait bien 
    que quelques-uns dentre eux se fussent dit: Ne pensez-vous pas que nous 
    layons d&eacute;j&agrave; re&ccedil;u?.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp; 
    Non, non, non, non.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> &nbsp;&nbsp;&nbsp;&nbsp; 
    Vous feriez mieux de sortir, fr&egrave;res.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">215&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    diable disait: Vous savez bien que vous avez d&eacute;j&agrave; obtenu ce 
    que vous vouliez. Allez de lavant et commencez votre minist&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">216&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Non, 
    non, nous ne lavons pas encore re&ccedil;u, car Il a dit ce qui aurait lieu 
    dans les derniers jours: <i>Cest par des hommes aux l&egrave;vres balbutiantes 
    et au langage barbare que lEternel parlera &agrave; ce peuple.</i> Et aussi: 
    <i>Voici le repos dont je vous parlais </i>(Esa. 28.11). Il disait que c&eacute;tait 
    cela; que vous sauriez quand il viendrait. Nous saurons quand il viendra. 
    Nous le saurons  cest promis par le P&egrave;re. Ils attendirent neuf jours, 
    et le dixi&egrave;me jour  alors, &ccedil;a y &eacute;tait!  <b>ils eurent 
    la patience dattendre</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">217&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    si vous avez ce genre de patience, <b>apr&egrave;s que Dieu vous ait donn&eacute; 
    une promesse et que vous la lisiez dans votre Bible</b> dites: «Elle est &agrave; 
    moi». Alors, attendez. Si donc vous avez cette sorte de patience, ajoutez-l&agrave; 
    &agrave; votre foi. Vous voyez, maintenant, comme vous avancez bien? Vous 
    montez tout l&agrave;-haut, maintenant. Tr&egrave;s bien (les aiguilles de 
    la pendule avancent en tournant, elles aussi, vous voyez).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">218&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tr&egrave;s 
    bien, ajoutez ceci &agrave; votre foi, <b>Le mettant toujours devant vous, 
    et vous souvenant que CEST LUI QUI A PROMIS. </b>Ce nest pas moi qui ai 
    promis; pas non plus le pasteur (notre fr&egrave;re Neville), ce nest pas 
    un autre pasteur qui a promis, ce nest pas un pr&ecirc;tre ou le pape; ce 
    nest aucun homme sur la terre: cest Dieu qui fit la promesse, et Dieu est 
    capable de tenir tout ce quIl a promis.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">219&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous avez ce genre de foi, cest tr&egrave;s bien, et si VOUS savez que Dieu 
    la promis, et qualors vous dites: «Fr&egrave;re Branham, je suis malade, 
    jai un extr&ecirc;me besoin de gu&eacute;rison». Acceptez-la donc! Cest 
    un don qui vous est fait. Oui, si vous pouvez le croire. «Eh bien, dites-vous, 
    je le crois». Alors, oubliez-le. Cest tout. Cest termin&eacute;. Vous voyez, 
    ayez la patience.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">220&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous avez la patience  <b>car si vous ne lavez pas, vous faites seffriter 
    le b&acirc;timent, cela renversera tout le reste du b&acirc;timent</b>. Vous 
    devez avoir la patience. Alors, si vous ne lavez pas, vous ne pouvez lajouter, 
    parce que cela fera s&eacute;crouler votre construction. Si vous navez pas 
    la patience  et si vous navez pas la vertu &agrave; ajouter &agrave; votre 
    foi (que vous dites avoir re&ccedil;ue) et si vous navez point de foi, et 
    que vous essayez dappliquer la vertu par-dessus: cela brisera votre foi. 
    Alors, vous dites: «Eh bien, maintenant, attendez une minute. Peut-&ecirc;tre 
    que tout cela, cest de toute fa&ccedil;on une erreur. Peut-&ecirc;tre que 
    Dieu nest pas Dieu. Peut-&ecirc;tre quil ny a pas de Dieu». Vous voyez, 
    vous briserez le tout, vous le casserez en deux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">221&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    si vous avez une foi pure, alors mettez-y une vertu pure, et ensuite, une 
    pure connaissance, puis une pure temp&eacute;rance, et une v&eacute;ritable 
    patience. Vous montez tout droit sur la ligne.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">222&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tr&egrave;s 
    bien, ajoutez sixi&egrave;mement la pi&eacute;t&eacute;. Oh, l&agrave;, l&agrave;! 
    Certes, la pi&eacute;t&eacute; doit &ecirc;tre ajout&eacute;e. Que signifie 
    pi&eacute;t&eacute;? Jai regard&eacute; dans quatre ou cinq dictionnaires, 
    et nai m&ecirc;me pas pu trouver ce que cela signifiait. Finalement, j&eacute;tais 
    chez le fr&egrave;re Jefferies, l&agrave;-bas  et nous avons trouv&eacute; 
    dans un dictionnaire.<b> Pi&eacute;t&eacute; signifie: Etre comme Dieu</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">223&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    alors! Apr&egrave;s avoir obtenu la foi, la vertu, la connaissance, la temp&eacute;rance, 
    la patience  alors, soyez comme Dieu! Vous dites: «Je ne puis pas faire cela, 
    fr&egrave;re Branham!». Oh, si, vous le pouvez. Que je vous lise quelques 
    passages des Ecritures &agrave; ce propos. Matthieu 5.48. Nous allons prendre 
    celui-ci et voir ce qui en est  voir si vous n&ecirc;tes pas cens&eacute;s 
    &ecirc;tre comme Dieu. Vous savez que la Bible dit: Vous &ecirc;tes des dieux?. 
    J&eacute;sus la dit. Pourquoi? Toutes les choses qui sont en Dieu sont en 
    vous. Matthieu 5.48:<i> Soyez</i> (J&eacute;sus parlant dans les B&eacute;atitudes). 
    <i>Soyez donc PARFAITS</i> (quest-ce donc que ce mot: Parfaits?) 
    <i>comme votre P&egrave;re c&eacute;leste est parfait.</i> <b>Vous devez 
    donc tout dabord avoir gravi tout ce chemin ici, avant que vous puissiez 
    faire cela.</b> Toutes ces choses doivent &ecirc;tre ajout&eacute;es premi&egrave;rement. 
    Vous arrivez donc en haut, maintenant. Alors, ce quIl vous demande, cest 
    d&ecirc;tre parfaits  davoir la pi&eacute;t&eacute;  <b>cest d&ecirc;tre 
    des fils et des filles de Dieu</b>. Cest juste. Que de choses je pourrais 
    dire &agrave; ce sujet!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">224&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lisons 
    dans Eph&eacute;siens 4, et d&eacute;couvrons ce quil est dit dans cette 
    &eacute;p&icirc;tre, &agrave; propos de cela aussi; et &agrave; propos de 
    la fa&ccedil;on dont nous devrions agir. Eph&eacute;siens, quatri&egrave;me 
    chapitre, commen&ccedil;ons au verset 12; cest bien, commen&ccedil;ons d&eacute;j&agrave; 
    au verset 11:</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">225&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
    il a donn&eacute; les uns comme ap&ocirc;tres, les autres comme proph&egrave;tes 
    </i>(Souvenez-vous, hier soir  nessayez pas de prendre les fonctions de 
    lautre homme) <i>les autres comme &eacute;vang&eacute;listes, les autres 
    comme pasteurs et docteurs; pour le perfectionnement de Dieu? </i>(est-ce 
    que cela se lit comme &ccedil;a? Perfectionnement de qui? des <i>saints </i> 
    mais qui sont les saints?  ceux qui sont sanctifi&eacute;s; <b>ceux qui commencent 
    correctement depuis le bas)</b>. <i>Pour le perfectionnement des saints, en 
    vue de loeuvre du minist&egrave;re </i>(le minist&egrave;re de J&eacute;sus-Christ) 
    <i>et de l&eacute;dification du corps de Christ </i>(pour l&eacute;dification, 
    la construction, linstruction); <i>jusqu&agrave; ce que nous soyons tous 
    parvenus &agrave; lunit&eacute; de la foi et de la connaissance du Fils de 
    Dieu, </i>(jusqu&agrave; la certitude donc, oh, l&agrave;, l&agrave;!) <i>et 
    &agrave; l&eacute;tat dhomme fait, &agrave; la mesure de la stature parfaite 
    de Christ.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">226&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    perfection; prenez la pi&eacute;t&eacute;. Vous devez ajouter &agrave; votre 
    foi la pi&eacute;t&eacute;. Vous voyez, vous commencez en bas avec la vertu, 
    ensuite vous allez &agrave; la connaissance, puis &agrave; la temp&eacute;rance, 
    alors &agrave; la patience, maintenant, vous en &ecirc;tes &agrave; la pi&eacute;t&eacute; 
     la pi&eacute;t&eacute;. Oh! notre temps est limit&eacute;  mais vous savez 
    ce que signifie pi&eacute;t&eacute;. Vous chantez ce cantique:</font></p>
  <blockquote> 
    <blockquote> 
      <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Etre 
        comme J&eacute;sus,<BR>
        Etre comme J&eacute;sus;<BR>
        Tout au long du voyage de la vie,<BR>
        De la terre &agrave; la Gloire,<BR>
        Je demande seulement &agrave; &ecirc;tre comme Lui.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">227&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    cela, la pi&eacute;t&eacute;. Quand Il &eacute;tait frapp&eacute; sur une 
    joue, Il pr&eacute;sentait lautre joue. Quand on Lui parlait rudement, Il 
    ne disait rien, Il ne r&eacute;pondait pas, Il ninvectivait pas en retour. 
    Voyez, Il &eacute;tait pieux, ne regardant qu&agrave; une chose: Je fais 
    toujours ce qui est agr&eacute;able au P&egrave;re. Oui, toujours. Cest 
    cela, la pi&eacute;t&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">228&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Apr&egrave;s 
    que vous ayez fini daller dici l&agrave;, de l&agrave; &agrave; l&agrave;, 
    de degr&eacute; en degr&eacute;, <b>vous &ecirc;tes en train de parvenir &agrave; 
    la parfaite stature dun fils de Dieu</b>. Mais il faut que vous ayez ceci, 
    plus tout ceci, et vous ne pourrez pas m&ecirc;me commencer avant davoir 
    cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">229&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    souvenez-vous du merle avec les plumes de paon. Ne loubliez pas. <b>Nessayez 
    pas dajouter avant d&ecirc;tre v&eacute;ritablement n&eacute; de nouveau</b>, 
    car cela nagirait pas. Vous ne pouvez le faire marcher par vous-m&ecirc;me. 
    Cela provoquerait un effritement quelque part. Mais lorsque, v&eacute;ritablement 
    n&eacute; de nouveau, vous devenez une vraie colombe, alors, najoutez rien: 
    <b>cela sajoute tout naturellement &agrave; vous, cela vient sur vous</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">230&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Bien. 
    Nous parvenons donc &agrave; la perfection. Tr&egrave;s bien. <b>Alors, septi&egrave;mement, 
    ajoutons lamour fraternel  la bont&eacute; fraternelle.</b> Cen est un 
    tout bon, celui-ci. Juste ici le septi&egrave;me. Tr&egrave;s bien, ajoutons 
    donc la bont&eacute; fraternelle. Quand nous en arrivons l&agrave; (&agrave; 
    lamour fraternel) vous vous mettez vous-m&ecirc;me &agrave; la place de votre 
    fr&egrave;re. Maintenant, vous dites: &laquo;Mon fr&egrave;re a p&eacute;ch&eacute; 
    contre moi&raquo;. Pierre disait: Lui pardonnerai-je sept fois dun jour?. 
    Et J&eacute;sus r&eacute;pondit: Septante fois sept fois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">231&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez, 
    cest &ccedil;a, la bont&eacute; fraternelle. Maintenant, vous discernez bien 
    si un fr&egrave;re est tout &agrave; fait en d&eacute;saccord; ne vous impatientez 
    pas avec lui. Non. Soyez gentil envers lui. Allez quand m&ecirc;me vers lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">232&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quelquun 
    a dit derni&egrave;rement: «Comment pouvez-vous croire ces choses-l&agrave; 
    de la mani&egrave;re que vous les croyez, et pourtant vous rendre aux Assembl&eacute;es 
    de Dieu, et chez les Oneness (Unitariens), de m&ecirc;me qu&agrave; tous 
    les autres endroits?». Cest &agrave; cause de la bont&eacute; fraternelle 
     esp&eacute;rant quun jour Il faut avoir de la patience envers chacun deux; 
    de la temp&eacute;rance, un esprit de support; de la connaissance pour comprendre 
    ce quils croient; et rappelez-vous: cest ce quil y a dans leur coeur qui 
    compte. <b>La vertu qui est en vous, laissez-l&agrave; sortir avec bont&eacute;, 
    humilit&eacute; envers eux, ayant la foi quun jour Dieu les fera entrer.</b> 
    Lamour fraternel  cest la septi&egrave;me chose. Un, deux, trois, quatre, 
    cinq, six, sept  sept choses.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">233&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    maintenant, vous &ecirc;tes en train dy parvenir. <b>Ce qui vient imm&eacute;diatement 
    apr&egrave;s, cest la charit&eacute;, qui est lamour. Ajoutez cela. Cest 
    la pierre de fa&icirc;te.</b> Un de ces jours, dans lEglise</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">234&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    sil vous pla&icirc;t, que lon fasse conna&icirc;tre ceci par la bande enregistr&eacute;e 
    dautant plus que je nenseigne pas ceci comme &eacute;tant une doctrine  
    ce que je vais dire maintenant. Mais ce que je veux juste vous montrer, avec 
    laide de Dieu, cest que la premi&egrave;re Bible que Dieu ait jamais &eacute;crite 
    fut vraiment le zodiaque dans le ciel. Cela commen&ccedil;a par la vierge, 
    et finit par le lion (Leo). Et quand jentrerai dans ce sixi&egrave;me et 
    septi&egrave;me Sceau, vous d&eacute;couvrirez que quand cet autre Sceau fut 
    ouvert, la marque du zodiaque de cet endroit-l&agrave; &eacute;tait le cancer 
    (cross fish). Cest l&acirc;ge du cancer que nous sommes en train de vivre, 
    en ce moment. Ceci a &eacute;t&eacute; r&eacute;v&eacute;l&eacute;. Et la 
    premi&egrave;re chose ensuite que le sceau d&eacute;voile, cest le Lion (Leo) 
     soit la seconde venue de Christ. Il vint pour commencer par la vierge Maintenant, 
    je ne sais pas si nous aurons le temps ce matin je ferai de mon mieux pour 
    vous montrer que ces marches (degr&eacute;s) sont indiqu&eacute;es de fa&ccedil;on 
    tr&egrave;s pr&eacute;cise dans la Pyramide  qui est la seconde Bible que 
    Dieu a &eacute;crite. Enoch les inscrivit donc, et les mit dans la Pyramide.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">235&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    troisi&egrave;mement (Dieu est toujours rendu parfait dans le troisi&egrave;me), 
    Il se fit Lui-m&ecirc;me Sa Parole. Souvenez-vous, dans la pyramide (je pense 
    que plusieurs dentre vous, soldats, et dautres encore, vous &ecirc;tes all&eacute;s 
    en Egypte). La pyramide na pas de capuchon. Il ny a jamais &eacute;t&eacute;. 
    La pierre de fa&icirc;te fut manqu&eacute;e, mais quand m&ecirc;me</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">236&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Si 
    vous poss&eacute;dez un billet dun dollar dans votre poche, regardez bien 
    ce billet, et vous d&eacute;couvrirez &agrave; droite un aigle avec le drapeau 
    am&eacute;ricain. Et lon petit lire: «Le Sceau des Etats-Unis». De lautre 
    c&ocirc;t&eacute;, il y a la pyramide, avec une grande pierre de faite et 
    loeil dun homme; il est &eacute;crit de ce c&ocirc;t&eacute;-l&agrave;: 
    «Le grand Sceau». Eh bien, si ceci est une grande nation, pourquoi ce grand 
    sceau ne serait-il pas alors le propre sceau de la nation? Dieu fait en sorte 
    quils rendent t&eacute;moignage o&ugrave; quils aillent.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">237&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Une 
    fois, je parlais &agrave; un m&eacute;decin, et je fus mis sur la sellette 
    &agrave; propos de la gu&eacute;rison divine. Nous &eacute;tions dans la rue. 
    Il dit: «M. Branham, vous embrouillez seulement les gens avec cela». Il poursuivit: 
    «Il ny a de gu&eacute;rison que par les m&eacute;dicaments».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">238&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je me retournais, je vis son signe sur sa voiture  il avait ce serpent sur 
    la perche. Je dis: «Vous feriez mieux denlever ce signe de votre voiture, 
    car votre propre signe t&eacute;moigne que Dieu est un gu&eacute;risseur». 
    Un vrai m&eacute;decin croit cela. Mais pour la plupart, ce sont des rem&egrave;des 
    de charlatan. <b>Le serpent sur la perche cest Mo&iuml;se qui &eacute;leva 
    le serpent sur la perche, et leur dit (de la part du Seigneur<i>)</i>:</b><i> 
    Je suis lEternel qui gu&eacute;ris toutes tes maladies,</i> <b>et ils regardaient 
    &agrave; ce serpent pour la gu&eacute;rison divine.</b> Et malgr&eacute; tout, 
    ils t&eacute;moignent contre cela; pourtant, leur propre signe t&eacute;moigne 
    contre eux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">239&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dans 
    notre nation, ils disent les choses qui sont, mais ils se moquent de ces choses; 
    or, leur propre monnaie t&eacute;moigne que le sceau de tout lunivers, <b>cest 
    Dieu. Voyez, cet oeil se trouvant au haut de ce billet dun dollar? Cest 
    cela, le grand Sceau!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">240&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ne fut jamais plac&eacute; sur le sommet de la pyramide. Ils ne pouvaient 
    comprendre. Pourquoi? La pierre de fa&icirc;te fut rejet&eacute;e, la t&ecirc;te 
     Christ. Mais cela arrivera un jour.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">241&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Donc, 
    &agrave; propos de construire la vertu. En &eacute;difiant ce monument, en 
    construisant cette stature: voyez, elle se met en route ici, et son fondement 
    repose sur la foi  vertu, connaissance, temp&eacute;rance, patience, pi&eacute;t&eacute;, 
    bont&eacute; fraternelle. Maintenant, que fait-elle? Alors, <b>ils attendent 
    la pierre de fa&icirc;te qui est lamour</b>; car Dieu est amour, et Il contr&ocirc;le, 
    et Il est la puissance de chacune de ces choses. Bien s&ucirc;r. Cest exactement 
    cela. Juste cela. Voyez, jai &eacute;t&eacute; dans tous ces travaux, l&agrave;-dedans, 
    et maintenant ces petites vagues sont en train de venir vers nous. Quest-ce? 
    Le Saint-Esprit descendant par Christ. Le Saint-Esprit est au-dessus de tout 
    cela, cimentant tout &eacute;troitement. Pour construire quoi? <b>Une Eglise 
    parfaite, afin que la pierre de fa&icirc;te puisse couronner le tout parfaitement.</b> 
    Cest manifest&eacute; au travers des Sept Ages de lEglise, et des Messagers 
    des Sept Eglises.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">242&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a longtemps que cela a commenc&eacute; O&ugrave; donc lEglise a-t-elle 
    &eacute;t&eacute; premi&egrave;rement fond&eacute;e? O&ugrave; lEglise de 
    Pentec&ocirc;te a-t-elle &eacute;t&eacute; premi&egrave;rement fond&eacute;e? 
     &agrave; <b>Eph&egrave;se, par saint Paul</b>, l&eacute;toile de lEglise 
    dEph&egrave;se  donc &agrave; Eph&egrave;se. Le second Age dEglise fut 
    <b>Smyrne </b> soit la vertu. Et ce fut <b>Ir&eacute;n&eacute;e</b>, le grand 
    homme qui &eacute;leva lEvangile de Paul et le respecta. LEglise suivante 
    fut <b>Pergame</b>  la connaissance. <b>Martin</b> fut le grand homme qui 
    demeura et tint ferme. Paul, Ir&eacute;n&eacute;e, Martin, et ensuite ce fut 
    <b>Thyatire</b>, avec <b>Colomban</b>. Souvenez-vous, nous lavons d&eacute;voil&eacute; 
    juste l&agrave;. Apr&egrave;s Colomban  et le sombre Moyen Age  alors vint<b> 
    Sardes</b>, qui signifie la mort et ce fut <b>Luther</b>, le Messager de cet 
    &acirc;ge. All&eacute;luia! Et alors, quest-ce qui vint ensuite? Apr&egrave;s 
    Sardes, avec Luther, vint <b>Philadelphie</b>  pi&eacute;t&eacute;. <b>Wesley</b> 
    pr&ecirc;cha la saintet&eacute;. Luther, lui, disait: Mon juste vivra par 
    la foi. Mais avec Wesley, ce fut la sanctification. Cest alors que vint 
    la bont&eacute; fraternelle dans <b>Laodic&eacute;e</b>, et nous croyons le 
    puissant Message de la seconde apparition <b>dElie</b> qui, dans les derniers 
    temps, envahira la contr&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">243&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Nous 
    y voici  <b>Sept Ages dEglise, sept marches</b>. Dieu construisant Son Eglise 
    la fait comme une personne, un individu en Lui-m&ecirc;me. Cest la gloire, 
    la puissance de Dieu survenant &agrave; travers cela,<b> nous soudant ensemble</b>. 
    Par cons&eacute;quent, les Pentec&ocirc;tistes ont laiss&eacute; derri&egrave;re 
    eux les Luth&eacute;riens, et les Wesleyens, etc.  ils ne savent pas de quoi 
    ils parlent. Vous voyez, ils vivent dans cette partie du temple. Cest la 
    mani&egrave;re qui permet &agrave; des personnes de venir jusquici, et ensuite 
    de tomber. <b>Mais il y en a une partie authentique et sinc&egrave;re, qui 
    continue &agrave; &eacute;difier ce b&acirc;timent.</b> Venez Je vais restituer, 
    dit le Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">244&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    vous souvenez de ceci  <i>lArbre-Epouse? </i>Vous souvenez-vous du sermon 
    sur <i>lArbre-Epouse</i>? Ils lont d&eacute;vor&eacute;, mais Il la &eacute;mond&eacute;. 
    Il avait des branches d&eacute;nominationnelles. Il les a &eacute;mond&eacute;es. 
    Ils &eacute;lev&egrave;rent une autre &eacute;glise, des branches confessionnelles. 
    Il &eacute;monda. <b>Mais le coeur de cet arbre continua &agrave; grandir.</b> 
    <i>Au temps du soir, il y</i> <i>aura de la lumi&egrave;re. </i>Ceci, cest 
    quand vient Christ, le Saint-Esprit.<b> J&eacute;sus descend et sassied Lui-m&ecirc;me 
    &agrave; la t&ecirc;te de lEglise, et alors Il ressuscitera cette Eglise, 
    laquelle est Son propre corps.</b> L&agrave;-dedans est le corps et la mani&egrave;re 
    dont Dieu sattend &agrave; ce que nous, comme individus, croissions  la 
    mani&egrave;re dont Il a amen&eacute; Son Eglise &agrave; grandir. Chaque 
    Age dEglise  cela devient une grande Eglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">245&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez, 
    il n&eacute;tait pas demand&eacute; &agrave; ces gens-l&agrave; ce qui est 
    demand&eacute; &agrave; ceux-ci. A <i>ceux-ci </i>n&eacute;tait pas demand&eacute; 
    ce qui lest &agrave; <i>ceux-l&agrave;. </i>Mais Il a &eacute;lev&eacute; 
    Son Eglise de la m&ecirc;me mani&egrave;re. <b>Il a &eacute;lev&eacute; son 
    Eglise de la m&ecirc;me mani&egrave;re quIl &eacute;l&egrave;ve Son peuple.</b> 
    Alors ici, Pierre dit premi&egrave;rement (donc sept choses): foi, vertu (voyez, 
    cela monte), connaissance, temp&eacute;rance, patience, pi&eacute;t&eacute;, 
    amour fraternel, cest-&agrave;-dire bont&eacute; fraternelle  <b>et ALORS 
    vient lamour de Dieu; le Saint-Esprit</b>.<b> Christ dans la personne du 
    Saint-Esprit vient sur nous dans le vrai bapt&ecirc;me du Saint-Esprit</b>, 
    et vous avez toutes ces vertus scell&eacute;es en vous, alors Dieu habite 
    dans un tabernacle, appel&eacute; la demeure  le Tabernacle Vivant, lendroit 
    dhabitation du Dieu Vivant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">246&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    un homme poss&egrave;de ce genre de choses, alors le Saint-Esprit vient sur 
    lui. Il se peut que vous parliez en langues, vous pouvez pratiquer nimporte 
    quel don que Dieu poss&egrave;de. Vous pourriez faire cela, <b>cependant jusqu&agrave; 
    ce que ces vertus-l&agrave; entrent en vous, vous n&ecirc;tes toujours pas 
    sur le vrai fondement de la foi</b>. Mais quand ces vertus grandissent, et 
    que vous avez ajout&eacute; ceci &agrave; cela, alors vous &ecirc;tes un monument 
    Vivant. <b>Vous &ecirc;tes une Vivante image en mouvement.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">247&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    savez que les pa&iuml;ens se prosternent devant une idole (un dieu imaginaire), 
    et dans leur imagination, <b>ils croient que ce dieu imaginaire leur r&eacute;pond</b>. 
    Cest du paganisme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">248&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    du Romanisme. Ils se prosternent devant toutes esp&egrave;ces de saints, et 
    dautres choses. Ils ont sainte C&eacute;cile, la Maison de Dieu, et tellement 
    de diff&eacute;rentes choses de ce genre; ils se prosternent devant cela, 
    <b>et ils croient vraiment dans leur imagination que cela symbolise le Dieu 
    Vivant et v&eacute;ritable!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">249&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quant 
    &agrave; nous, nous nous prosternons, mais certes pas de fa&ccedil;on imaginaire, 
    devant un Dieu Vivant, avec une vertu vivante, une connaissance vivante, une 
    pi&eacute;t&eacute; vivante, une image vivante  <b>cest la stature de Dieu!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">250&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-Il 
    en train de faire? <b>Les m&ecirc;mes choses que fit J&eacute;sus.</b> Marchant 
    de la m&ecirc;me mani&egrave;re quIl marcha. Faisant les m&ecirc;mes choses 
    quIl fit, car ce nest pas une chose imaginaire! <b>Il y a une r&eacute;alit&eacute; 
    qui le prouve!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">251&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez ce que je veux dire? Voyez combien ces vertus, ces mat&eacute;riaux 
    de construction typifiaient le Message de lEglise, les Ages de lEglise?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">252&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    un de ces jours, nous allons prendre chacun de ces mots, et nous les &eacute;tudierons, 
    et montrerons que ceci prouve bien cela. Toutes ces choses se tiennent. Vous 
    comprenez. Oh oui, que cest merveilleux de voir ce que cela devient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">253&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    donc la maison dans laquelle Dieu demeure  non pas un b&acirc;timent avec 
    une grosse cloche au sommet, et une haute fl&egrave;che de clocher, mais comme 
    il est dit: <i>Tu mas pr&eacute;par&eacute; un corps.</i> <b>Un corps dans 
    lequel Dieu peut habiter</b>, dans lequel Dieu <b>peut marcher</b>. Dieu <b>peut 
    voir</b>, Dieu <b>peut parler</b>. Dieu <b>peut travailler</b>  Amen! Des 
    instruments du Dieu Vivant. Dieu marchant sur deux pieds, <b>en vous</b>. 
    Gloire &agrave; Dieu! <i>Les pas du juste sont ordonn&eacute;s par Dieu.</i> 
    Cest Dieu qui marche en vous <i>Car vous &ecirc;tes manifestement une lettre 
    de Christ, lue par tous les hommes.</i> <b>Et si la Vie qui est en Christ 
    est en vous, vous porterez la vie que Christ a port&eacute;e.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">254&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    je lai toujours dit: Enlevez la s&egrave;ve dun p&ecirc;cher, et si vous 
    pouviez la transf&eacute;rer par une transfusion dans un pommier, le pommier 
    porterait des p&ecirc;ches. Il le ferait certainement. Quelle que soit lapparence 
    des branches, elles ont de la s&egrave;ve de pommier, ou de quelque autre 
    arbre que ce soit. Vous enlevez la vie dun pommier, vous lenlevez compl&egrave;tement, 
    et lui faites une transfusion de s&egrave;ve, et si vous videz la s&egrave;ve 
    du p&ecirc;cher dans le pommier  quarrivera-t-il? Il ne portera plus de 
    pommes. Il portera des p&ecirc;ches, car il aura cette vie en lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">255&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quand 
    Toi, Seigneur, Tu nous prends, nous ne sommes quune courge sauvage, un 
    homme indigne, et il ny a rien en nous, car nous sommes tous morts dans le 
    p&eacute;ch&eacute;, et dans liniquit&eacute;. Nous sommes tous dans ces 
    conditions-l&agrave;, et alors nous-m&ecirc;mes, nous pouvons &ecirc;tre abattus, 
    pr&ecirc;ts &agrave; renoncer &agrave; trouver quoi que ce soit de bon en 
    nous-m&ecirc;mes, jusqu&agrave; ce que Dieu prenne Sa pipette de transfusion 
     <b>le Nom de J&eacute;sus-Christ</b>  (car il ny a pas dautre nom sous 
    le Ciel par lequel nous puissions &ecirc;tre sauv&eacute;s)  <b>et Il transf&egrave;re 
    la vie de Christ en nous</b>. Et alors, nous avons ce genre de foi  la foi 
    qui &eacute;tait en Christ. Et la foi de Christ n&eacute;tait pas bas&eacute;e 
    sur ces Pharisiens et Sadduc&eacute;ens, ni dans leurs vases, leurs timbales 
    ou leurs casseroles, ni dans leur fa&ccedil;on de nettoyer leurs coupes. <b>Elle 
    &eacute;tait bas&eacute;e sur la Parole de Dieu.</b> Amen! Tout cela, parce 
    que Christ &eacute;tait la Parole, et que la Parole avait &eacute;t&eacute; 
    faite chair. Ainsi donc, quand nous pouvons &ecirc;tre aussi transfus&eacute;s 
    par Sa puissance, alors, nous mourons &agrave; notre propre fa&ccedil;on de 
    penser, <b>et notre foi devient une foi authentique</b>. ALLELUIA! Alors, 
    la vie de Christ est infus&eacute;e en nous, et nous devenons les cr&eacute;atures 
    vivantes de Dieu  une maison dhabitation o&ugrave; le Saint-Esprit peut 
    envoyer Ses radieuses b&eacute;n&eacute;dictions &agrave; travers elle, <b>et 
    nous sommes dans la stature de Christ</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">256&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    disait: Vous me condamnez parce que jai dit que je suis le Fils de Dieu? 
    Nest-il pas &eacute;crit: Vous &ecirc;tes des dieux? Est-ce que votre propre 
    loi ne dit pas cela?. Ainsi en fut-il de Mo&iuml;se, dElie, et de chaque 
    proph&egrave;te <b>qui vivaient si pr&egrave;s de Dieu que Dieu pouvait se 
    transf&eacute;rer Lui-m&ecirc;me droit en eux</b>, et que lorsquils parlaient, 
    ce n&eacute;tait pas eux qui parlaient, mais Dieu au travers deux. <i>Ne 
    vous inqui&eacute;tez ni de la mani&egrave;re dont vous parlerez, ni de ce 
    que vous direz car ce nest pas vous qui parlerez, cest lEsprit de votre 
    P&egrave;re qui parlera en vous.</i> Les paroles du Proph&egrave;te ne sont 
    pas les siennes, car il est mort au monde.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">257&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lorsquun 
    homme meurt, et quon lembaume, vous en retirez son sang. Vous enlevez tout 
    son sang. Il nen a plus. Alors, la seule chose que vous puissiez faire, cest 
    de mettre le sang dun autre homme en lui, pour quil revienne &agrave; la 
    vie. Vous avez enlev&eacute; tout son propre sang.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">258&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    maintenant, si nous mettons le sang de J&eacute;sus-Christ en nous! Et cela 
    am&egrave;ne la FOI de J&eacute;sus-Christ; la VERTU de J&eacute;sus-Christ; 
    la CONNAISSANCE de J&eacute;sus-Christ; la TEMPERANCE de J&eacute;sus-Christ; 
    la PATIENCE de J&eacute;sus-Christ; la PIETE de J&eacute;sus-Christ; la BONTE 
    FRATERNELLE de J&eacute;sus-Christ; et lAMOUR DE DIEU, qui EST J&eacute;sus-Christ! 
    Il est la t&ecirc;te qui vous contr&ocirc;le. Et vos pieds sont sur le fondement, 
    la foi. Amen! <b>Tout est contr&ocirc;l&eacute; par la t&ecirc;te</b> Vous 
    y &ecirc;tes?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;VOICI 
    QUEL EST LE PARFAIT HOMME DE DIEU  cest celui qui poss&egrave;de ces vertus.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">259&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors 
    Dieu est en train de repr&eacute;senter Son Eglise comme une Epouse  donc 
    une femme. <b>Dieu repr&eacute;sente Son Eglise comme une Epouse</b>, et de 
    la m&ecirc;me mani&egrave;re quIl a amen&eacute; chaque individu <b>&agrave; 
    &ecirc;tre Son fils afin de lintroduire dans cette Epouse</b>, ainsi a-t-Il 
    aussi amen&eacute; lEpouse au travers de ces Ages, <b>jusqu&agrave; ce quIl 
    introduise cette Eglise unique et compl&egrave;te dans cette perfection</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">260&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voici, 
    mon pied bouge. Pourquoi?  parce que ma t&ecirc;te la command&eacute;. Or, 
    il ne peut pas bouger comme ma main, parce que cest mon pied. Luther ne pouvait 
    pas faire les choses que nous avons faites. Et les M&eacute;thodistes ne pouvaient 
    pas non plus les faire, parce quils &eacute;taient quelque chose dautre. 
    Voyez, le pied bouge, parce que la t&ecirc;te la command&eacute;, <b>et la 
    t&ecirc;te ne dit jamais: «Maintenant, pieds, devenez des mains! Oreilles, 
    devenez des yeux!».</b> Mais dans chaque &acirc;ge, <b>Dieu a plac&eacute; 
    ces choses dans Son Eglise</b>. Et le mod&egrave;le fut fait pour indiquer 
    que chaque individu devait avoir ces qualit&eacute;s  quil les poss&egrave;de. 
    Et lorsque cet «&ecirc;tre», ce «caract&egrave;re» sera achev&eacute;, cest 
    alors que lEglise sera apte &agrave; &ecirc;tre enlev&eacute;e! <b>Et ce 
    «caract&egrave;re», dans sa pl&eacute;nitude, cest un serviteur de Dieu</b>, 
    dans lEglise de Dieu qui sera enlev&eacute;e. Gloire! Vous voyez ce que je 
    veux dire? &Ccedil;a y est? Tout est l&agrave;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">261&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Un 
    homme vint, Paul, posant un fondement. Ir&eacute;n&eacute;e commen&ccedil;a 
    &agrave; ajouter ceci par-dessus, et le prochain ajouta cela, et le suivant 
    ceci, et le suivant cela, et cela, et cela, et cela, et ainsi de suite, jusqu&agrave; 
    ce quon en soit au dernier &acirc;ge. <b>Mais quest-ce que cela peut bien 
    &ecirc;tre?  cest le m&ecirc;me Esprit.</b> Le m&ecirc;me Esprit qui demeure 
    en moi et me dit: «Tends la main vers ce g&acirc;teau», est le m&ecirc;me 
    Esprit qui me dit: «Pied, fais un pas». Vous voyez ce que je veux dire?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">262&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    lenti&egrave;re stature de votre &ecirc;tre est gouvern&eacute;e et contr&ocirc;l&eacute;e 
    par ces choses, et elle ne peut &ecirc;tre parfaitement contr&ocirc;l&eacute;e 
    <b>que si elle poss&egrave;de enti&egrave;rement ces qualit&eacute;s</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">263&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    jamais entendu ceci? Maintenant, laissez-moi vous le dire, et demeurez vrai 
    Mettez ceci dans loreille de votre entendement. LA SOLIDITE DUNE CHAINE 
    SE MESURE A SON ANNEAU LE PLUS FAIBLE. Cest vrai, elle nest pas plus solide 
    que son plus faible anneau. Peu importe combien solidement ces choses sont 
    construites, <b>sil y a un anneau faible, cest l&agrave; que cela se rompra</b>. 
    Ainsi, ce nest pas plus solide que son plus faible anneau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">264&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    si vous poss&eacute;dez Vous dites que vous avez <i>ceci</i>, et que vous 
    navez pas <i>cela: </i>cest alors l&agrave; quelle se rompra. Si vous avez 
    <i>ceci, </i>et que vous navez pas <i>cela, </i>cela se brisera. Comprenez-vous? 
    Et vous ne pouvez pas avoir <i>ceci, </i>sans avoir <i>cela. </i>Alors, <b>quand 
    vous avez livr&eacute; votre &ecirc;tre tout entier, le Saint-Esprit se r&eacute;pand 
    par et au travers de ces vertus</b>. Et alors, vous &ecirc;tes un Tabernacle 
    Vivant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">265&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    les gens vous regardent et disent: «Cest un homme plein de vertu, de connaissance, 
    et il croit la Parole, il a la temp&eacute;rance, la patience, la pi&eacute;t&eacute;, 
    la bont&eacute; fraternelle, il est plein de lamour du Saint-Esprit». Quest-ce 
    que cela? <b>Cest une stature que les incroyants peuvent regarder et dire 
    &agrave; son propos:</b> «Voici un homme (ou une femme) qui sait de quoi il 
    parle. Vous navez jamais vu une personne plus douce, aimable et pieuse».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">266&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    &ecirc;tes scell&eacute;. Un vrai sceau se voit des deux c&ocirc;t&eacute;s. 
    Que vous alliez ou veniez, ils voient tout aussi bien le sceau. Vous y voil&agrave;. 
    Quand un homme ou une femme poss&egrave;de ceci, alors la pierre de fa&icirc;te 
    descend <b>et les scelle dans le Royaume de Dieu qui est le Saint-Esprit</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">267&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Puis, 
    la Parole venant de l&agrave; se manifeste Elle-m&ecirc;me au travers de chacun 
    de ces &ecirc;tres, et fait de cet &ecirc;tre complet un Tabernacle du Dieu 
    Vivant  un exemple agissant et vivant du christianisme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">268&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Ce 
    que Christ &eacute;tait, ces personnes le sont, &agrave; cause de Sa Vie qui 
    est l&agrave;;</b> ils sont en Christ, et leur vie est morte et cach&eacute;e 
    avec Christ en Dieu (litt.: en Christ, &agrave; travers Dieu), et scell&eacute;e 
    l&agrave; par le Saint-Esprit  1 Corinthiens 12. Cest vrai. Vous vous consid&eacute;rez 
    comme mort. Alors, vous &ecirc;tes n&eacute; de la foi. Ensuite vient la vertu, 
    et ces autres choses vous sont ajout&eacute;es jusqu&agrave; ce que vous 
    soyez limage parfaite du Dieu Vivant. Nest-ce pas merveilleux?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">269&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    alors Dieu, &agrave; travers cela, a aussi suscit&eacute; les Sept Ages dEglise 
    pour montrer les sept stades quIl a employ&eacute;s <b>pour &eacute;difier 
    les Siens &agrave; Son image</b>. Il a construit une Eglise parfaite &agrave; 
    Son image, et &agrave; la r&eacute;surrection, <b>ce corps parfait sera ressuscit&eacute; 
    pour vivre avec Lui &agrave; jamais, parce que cest une Epouse</b>. Ainsi, 
    cela concerne chaque Age. Dans chaque Age qui appara&icirc;t.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">270&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    on requiert davantage, souvenez-vous. Rappelez-vous ce que Paul a dit ici 
    dans H&eacute;breux 11. Que je vous lise quelque chose avant que nous terminions. 
    Cela vous fait toujours une sensation assez &eacute;trange, quand on lit ceci. 
    Je vais donc vous lire dans H&eacute;breux 11, et &agrave; partir du verset 
    32:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Et 
      que dirai-je encore? Car le temps me manquerait pour parler de G&eacute;d&eacute;on, 
      de Barak, de Samson, de Jepht&eacute;, de David, de Samuel, et des proph&egrave;tes; 
      qui, par la foi, vainquirent des royaumes, exerc&egrave;rent la justice, 
      obtinrent des promesses, ferm&egrave;rent la gueule des lions; &eacute;teignirent 
      la puissance du feu, &eacute;chapp&egrave;rent au tranchant de l&eacute;p&eacute;e, 
      gu&eacute;rirent de leurs maladies, furent vaillants &agrave; la guerre, 
      mirent en fuite des arm&eacute;es &eacute;trang&egrave;res. Des femmes recouvr&egrave;rent 
      leurs morts par la r&eacute;surrection; dautres furent livr&eacute;s aux 
      tourments, et naccept&egrave;rent point de d&eacute;livrance, afin dobtenir 
      une meilleure r&eacute;surrection; et dautres subirent les moqueries et 
      le fouet, les cha&icirc;nes et la prison; ils furent lapid&eacute;s, sci&eacute;s, 
      tortur&eacute;s, ils moururent tu&eacute;s par l&eacute;p&eacute;e, ils 
      all&egrave;rent &ccedil;&agrave; et l&agrave; v&ecirc;tus de peaux de brebis 
      et de peaux de ch&egrave;vres, d&eacute;nu&eacute;s de tout, pers&eacute;cut&eacute;s, 
      maltrait&eacute;s, ceux dont le monde n&eacute;tait pas digne, errants 
      dans les d&eacute;serts et les montagnes, dans les cavernes et les antres 
      de la terre. Tous ceux-l&agrave;, &agrave; la foi desquels il a &eacute;t&eacute; 
      rendu t&eacute;moignage, </i>(ici: un bon t&eacute;moignage &agrave; leur 
      foi), <i>nont pas obtenu ce qui leur avait &eacute;t&eacute; promis, Dieu 
      ayant en vue quelque chose de meilleur pour nous, afin quils ne parvinssent 
      pas sans nous &agrave; la perfection.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">271&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    saisi? Ces personnes qui sont mortes ici, elles d&eacute;pendent de nous et 
    nous attendent. <b>Aussi cette Eglise doit-elle parvenir &agrave; la perfection 
    afin damener la r&eacute;surrection. </b>Et ces &acirc;mes sont sous lautel 
     attendant que cette Eglise parvienne &agrave; Sa perfection. Mais quand 
    Christ reviendra  et cette Eglise, vous voyez, devient plus petite en nombre, 
    une minorit&eacute; (cest beaucoup plus affil&eacute; que cela, juste comme 
    cette croix que je mets ici). Cela en vient &agrave; une pointe daiguille. 
    Au point que lEglise minoritaire <b>doit en arriver &agrave; un point culminant 
    o&ugrave; le m&ecirc;me genre de minist&egrave;re &agrave; exercer lui sera 
    d&eacute;volu</b>. Parce que quand cette pierre de fa&icirc;te reviendra<b>, 
    il y aura une place pr&eacute;par&eacute;e &agrave; lendroit o&ugrave; elle 
    sera appliqu&eacute;e</b>. Exactement comme il en est dune vraie pyramide. 
    Alors ce nest pas seulement un capuchon qui est ajust&eacute; au sommet, 
    mais il y a un petit rebord, une sorte de saillie, et il faut que cela soit 
    plac&eacute; l&agrave; pour l&eacute;coulement des eaux. Et quand cela arrivera, 
    cette Eglise devra &ecirc;tre affil&eacute;e, aiguis&eacute;e. Toutes ces 
    pierres de la Pyramide sont pos&eacute;es avec une telle pr&eacute;cision 
    lune sur lautre quon ne peut pas faire p&eacute;n&eacute;trer une lame 
    de rasoir entre elles  ces pierres pesant des tonnes sont pos&eacute;es l&agrave;. 
    Comment les ont-ils port&eacute;es l&agrave;-haut? On ne le sait pas. Mais 
    elles ont &eacute;t&eacute; &eacute;lev&eacute;es. Et quand le fa&icirc;te 
    de la pyramide descendra, la pyramide elle-m&ecirc;me, le Corps de Christ, 
    devra &ecirc;tre affil&eacute;  pas uniquement par quelques doctrines et 
    credo, ou quoi que ce soit que nous ayons appris  il faudra que ce soit aussi 
    parfait que Christ, avant quIl vienne; <b>Lui et ce minist&egrave;re simbriqueront 
    parfaitement lun dans lautre</b>. Alors viendra lenl&egrave;vement, et 
    la rentr&eacute;e chez soi (&agrave; la maison).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">272&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Regardez 
    o&ugrave; nous vivons maintenant  dans Laodic&eacute;e, lAge de lEglise 
    le pire quil ny ait jamais eu. Dans la Bible, nous d&eacute;couvrons que 
    cest le seul Age dEglise <b>o&ugrave; Dieu soit &agrave; lext&eacute;rieur, 
    en dehors de lEglise, heurtant, essayant dentrer &agrave; nouveau dans Sa 
    propre demeure</b>. Les credo et d&eacute;nominations lavaient m&ecirc;me 
    mis en dehors de Sa propre Eglise. Voici, je me tiens &agrave; la porte et 
    je frappe. Si quelquun a soif, il mouvrira: jentrerai et je souperai avec 
    lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">273&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Le 
    voici dans cet Age dEglise, et peu &agrave; peu ils lont mis dehors jusquau 
    jour o&ugrave; ils lauront compl&egrave;tement expuls&eacute;, chass&eacute;. 
    Ils ne veulent plus rien avoir &agrave; faire avec Lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">274&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    vous voyez o&ugrave; nous allons aujourdhui?  &agrave; lendroit m&ecirc;me 
    o&ugrave; lEglise de Laodic&eacute;e, &agrave; sa fin, est devenue tellement 
    formaliste, <b>au point quelle et le catholicisme</b> (lequel la mise en 
    pi&egrave;ces juste ici) <b>viennent sunir pour former une grande Eglise; 
    une f&eacute;d&eacute;ration dEglises:</b> et cest la m&ecirc;me chose que 
    le catholicisme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">275&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a quune diff&eacute;rence; et sils peuvent vous amener &agrave; passer 
    l&agrave;-dessus  cest dans la mani&egrave;re de prendre la communion. La 
    seule chose dans le dioc&egrave;se qui emp&ecirc;che le catholicisme et le 
    protestantisme de sunir, cest dans lordonnance de la communion. LEglise 
    catholique dit: «Ceci <i>est </i>le Corps», et lEglise protestante dit: «Ceci 
    <i>repr&eacute;sente </i>le Corps».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">276&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Les 
    catholiques en font une messe. Ils prennent la communion, <b>et esp&egrave;rent 
    quils sont pardonn&eacute;s</b>. Les protestants la prennent par la foi, 
    remerciant Dieu dans la communion <b>de ce quils sont pardonn&eacute;s</b>. 
    Les protestants disent: «Nous <i>sommes </i>pardonn&eacute;s». Les catholiques 
    disent: «Nous <i>esp&eacute;rons </i>&ecirc;tre pardonn&eacute;s». <i>Messe 
    </i>et <i>communion.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">277&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ils 
    lappellent une <i>messe; </i>nous lappelons une communion. Une <i>messe, 
    </i>cest: esp&eacute;rant que cest comme cela. Une <i>communion, </i>cest: 
    sachant que cest comme cela, et Le remerciant pour cela. <b>Cest la seule 
    chose sur laquelle ils ne peuvent pas se rencontrer. Mais ils le feront.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">278&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    cela semble tr&egrave;s joli. Ils vont sunir pour avancer<b> La Bible dit 
    que cette b&ecirc;te donna sa puissance &agrave; la prostitu&eacute;e.</b> 
    Voyez, ils se sont unis ensemble.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">279&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Exactement 
    ce que la Bible a dit quils feraient, ils le font maintenant. Cest en train 
    de se passer cette semaine. Non pas que jaie quoi que ce soit contre le peuple 
    catholique. Pas plus quenvers des personnes protestantes. Vous, M&eacute;thodistes 
    et Baptistes, et beaucoup dentre vous, Pentec&ocirc;tistes,<b> quand vos 
    Eglises sont all&eacute;es droit dans la f&eacute;d&eacute;ration des Eglises</b>, 
    quand ils ont construit la grande morgue, l&agrave;-bas &agrave; New York, 
    de cette f&eacute;d&eacute;ration dEglises  cela se passe de la m&ecirc;me 
    mani&egrave;re que dans les Nations Unies et dans toutes ces choses  ils 
    essaient dunir tous les protestants ensemble.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">280&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    les catholiques sont circonspects, en ce qui concerne cela. Et ils vont amener 
    ce pape Jean XXIII, ou XXII (quoi quil puisse &ecirc;tre). Il essaie, dune 
    fa&ccedil;on humble, damener la totalit&eacute; de la foi protestante et 
    de la foi catholique <b>&agrave; une seule et m&ecirc;me croyance</b>  exactement 
    ce que la Bible a dit quils feraient. Vous voyez bien! Et les protestants 
    lacceptent. Alors, les voici avalant le fil, lhame&ccedil;on, et le plomb! 
    Pourquoi? Mais pourquoi donc? <b>Parce quils ne poss&egrave;dent pas ces 
    choses:</b> la connaissance  de ce que la Parole est la v&eacute;rit&eacute;; 
    la patience  <i>Ceux qui sattendent au Seigneur.</i> Comprenez-vous ce 
    que je veux dire?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">281&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Comme 
    le disait cet &eacute;v&ecirc;que m&eacute;thodiste, lautre jour, lorsquils 
    essay&egrave;rent dobtenir cela  et tout le monde sait ce qui a inspir&eacute; 
    cette d&eacute;cision  ils essay&egrave;rent de faire accepter quune certaine 
    pri&egrave;re f&ucirc;t dite &agrave; l&eacute;glise ou &agrave; l&eacute;cole. 
    Je crois que c&eacute;tait tir&eacute; dun livre presbyt&eacute;rien, ou 
    quelque chose de ce genre. Et les parents intent&egrave;rent un proc&egrave;s 
    &agrave; l&eacute;cole, parce quils ne voulaient pas accepter que cette 
    pri&egrave;re f&ucirc;t dite &agrave; l&eacute;cole. L&eacute;v&ecirc;que 
    m&eacute;thodiste &eacute;tait un sage vieillard. Il se leva et dit: «Cest 
    faux  cest anticonstitutionnel!». Il avait senti do&ugrave; venait le vent, 
    et il dit: «Comme cest le cas dans notre Eglise m&eacute;thodiste plusieurs 
    personnes sont toujours en train de parler de ce scandale quest Hollywood, 
    et 95% dentre elles vont quand m&ecirc;me assister &agrave; leurs repr&eacute;sentations». 
    Quelle en est la cause? Ils ont laiss&eacute; de c&ocirc;t&eacute; lune ou 
    lautre de ces vertus, ils ont cess&eacute; de faire <i>ceci, </i>et ils ont 
    mis au rebut <i>cela.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">282&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    jour, je parlais ici dans cette chambre &agrave; un officiel dune des plus 
    grandes Eglises m&eacute;thodistes quil y e&ucirc;t jamais eu dans la Cit&eacute; 
    de Falls, une des Eglises m&eacute;thodistes les plus spirituelles quil y 
    e&ucirc;t dans Falls City d&eacute;montrant que ce fut l&acirc;ge m&eacute;thodiste 
    qui &eacute;tait le plus proche de notre &acirc;ge ici  l&acirc;ge pentec&ocirc;tiste. 
    Et il dit: «A Saint-Louis, Missouri, ils ont fait un sondage, il y a trois 
    ou quatre mois, et ils ont trouv&eacute;» cet homme est peut-&ecirc;tre assis 
    ici ce matin. Enfin, cest un entrepreneur qui sappr&ecirc;te &agrave; construire 
    ce b&acirc;timent pour nous. Il appartient &agrave; la Main Street Methodist, 
    dont le fr&egrave;re Lum et lui sont les pasteurs. Ainsi trouvons-nous l&agrave;-dedans, 
    que le sondage montre, je crois, quun pourcentage de 70% des m&eacute;thodistes 
    fument, et que 65%<i> </i>dentre eux boivent des boissons alcooliques  Un 
    m&eacute;thodiste! Et la chose &eacute;trange est que lorsque le test fut 
    connu et compar&eacute; entre hommes et femmes, les femmes &eacute;taient 
    plus de 70% contre 50<i>% </i>dhommes. Plus de femmes fumaient et buvaient 
    quil ny avait dhommes pour le faire. </font><font face="Arial, Helvetica, sans-serif" size="4">Plus 
    de soixante-dix pour cent de femmes, cest-&agrave;-dire comparativement plus 
    de femmes que dhommes!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">283&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    nous, si nous en venions &agrave; la doctrine biblique, <b>quen serait-il 
    du port des shorts, des cheveux coup&eacute;s ou choses semblables?</b> Eh 
    bien, cest de limpi&eacute;t&eacute;  des femmes qui pourtant professent 
    la pi&eacute;t&eacute; et la saintet&eacute;  et ce nest que parties de 
    cartes et tout le reste, ce ne sont que des bavardes, des jaseuses, n&eacute;tant 
    pas capables de tenir leur langue en bride, des femmes qui parlent et bavardent, 
    et qui vont de-ci, de-l&agrave;. Et quen est-il des hommes?  ce ne sont 
    que parties de cartes, jeux de golf  des hommes qui sortent &agrave; moiti&eacute; 
    habill&eacute;s de vieilles hardes courtes, dapparence sale, et avec des 
    femmes tra&icirc;nant l&agrave;-bas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">284&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ce 
    nest pas &eacute;tonnant. Voyez cet abject complot dirig&eacute; contre ce 
    pr&eacute;dicateur (chapelain de prison). <b>Bien s&ucirc;r, je ne crois pas 
    que cet homme soit coupable de cela.</b> Qua-t-il fait? Comme fr&egrave;re 
    jai oubli&eacute; son nom. Si, je men souviens maintenant: cest Dan Gilbert, 
    chapelain de prison. Quand ce certain homme se pr&eacute;cipita sur Dan et 
    le tua, il y a quelques mois, et que maintenant sa propre femme (celle du 
    meurtrier) attend un b&eacute;b&eacute; Bien s&ucirc;r, Dan est mort; ils 
    ne peuvent pas faire une prise de sang au b&eacute;b&eacute;, maintenant. 
    Elle dit que Dan la viol&eacute;e, et que cest le b&eacute;b&eacute; de 
    Dan. Je ne puis croire cela, pas plus que je croirais quun corbeau p&ucirc;t 
    avoir des plumes de pigeon. Oh, non. Je crois que cest un mensonge. Je crois 
    que Dan Gilbert &eacute;tait un homme de Dieu. <b>Je crois que ceci est une 
    intrigue, une invention du diable.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">285&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    la m&ecirc;me chose que lorsquils essay&egrave;rent denlever les pri&egrave;res 
    des &eacute;coles. Le vieil &eacute;v&ecirc;que m&eacute;thodiste &eacute;tait 
    assez intelligent pour le saisir. Si cela avait &eacute;t&eacute; jusquau 
    bout  mais c&eacute;tait seulement inspir&eacute; par quelque chose dautre. 
    Cest vrai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">286&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    en est de m&ecirc;me quant au probl&egrave;me de la s&eacute;gr&eacute;gation, 
    l&agrave;-bas dans le Sud  cest la m&ecirc;me chose. Je crois quon devrait 
    &ecirc;tre libre. Je ne doute pas que cette nation tienne pour la libert&eacute;. 
    Je ne bl&acirc;me pas M. Kennedy denvoyer des troupes l&agrave;-bas, quoique 
    je ne sois pas un «New Dealer»; et je ne suis pas un D&eacute;mocrate, non 
    plus quun R&eacute;publicain: je suis un chr&eacute;tien. Non, je ne crois 
    pas &agrave; la s&eacute;gr&eacute;gation. Ou plut&ocirc;t, je ne crois pas 
    que les gens de couleur doivent vendre leur droit da&icirc;nesse pour de 
    tels non-sens. Le sang dAbraham Lincoln a lib&eacute;r&eacute; ce peuple, 
    parce quil &eacute;tait un homme de Dieu. Je crois que vous devriez au moins 
    rester fid&egrave;le, somme toute, &agrave; votre parti, si vous avez lintention 
    de voter. Mais je vous dis une chose. Ce gar&ccedil;on-l&agrave; n&eacute;tait 
    pas l&agrave;-bas seulement pour suivre les &eacute;coles; ce gar&ccedil;on 
    est un citoyen. Cest un Am&eacute;ricain. Cela signifie: libert&eacute; pour 
    tous. La couleur dun homme ne devrait pas faire de diff&eacute;rence. Dieu 
    dit: Toutes les nations sont tir&eacute;es dun seul homme, dun seul sang. 
    Nous sommes tous un.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">287&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mais 
    ce gar&ccedil;on dont je viens de parler, c&eacute;tait un soldat, c&eacute;tait 
    un ancien combattant. Il combattit pour ce qui &eacute;tait juste. <b>Il avait 
    le droit daller &agrave; l&eacute;cole. Cest vrai, mais il y avait bien 
    assez d&eacute;coles o&ugrave; il aurait pu aller. </b>Cest &ccedil;a, la 
    chose. Comprenez-vous ce qui se cache derri&egrave;re tout cela? Cest la 
    confusion des d&eacute;nominations daujourdhui qui a provoqu&eacute; tout 
    cela. Pourquoi donc? Parce quils brandissent ces votes de couleur, des R&eacute;publicains 
    aux D&eacute;mocrates, et ils vendent ainsi leur droit da&icirc;nesse. Cest 
    exactement la v&eacute;rit&eacute;. Le Saint-Esprit nest pas dans cela. Laissez-le, 
    celui qui a de la sagesse, laissez-le, celui qui a de la connaissance est-il 
    &eacute;crit. Oui, cest exactement cela.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">288&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4"><b>Cest 
    comme pour cette Eglise, le pr&eacute;sent &acirc;ge, qui est en train de 
    se vendre.</b> Ne voyez-vous donc pas ce qui va arriver? Cela mest bien &eacute;gal 
    de savoir que ceci est enregistr&eacute;  voici, cela vient. Ma propre m&egrave;re 
    disait: «Donnez au diable ce qui lui est d&ucirc;». Il vint un homme qui fit 
    une chose intelligente. Cest Castro, l&agrave;-bas. Eh oui. Il sen vint 
    l&agrave;-bas. Les capitalistes avaient en main toutes les plantations de 
    sucre  et tout le syst&egrave;me mon&eacute;taire est bas&eacute; sur l&eacute;talon-or, 
    comme aux Etats-Unis. Que fit-il alors? Il acheta toutes ces actions et acquit 
    largent par tous les moyens imaginables. Que fit-il alors? Il adopta une 
    autre monnaie, et l&eacute;changea. Il les fit recommencer &agrave; z&eacute;ro. 
    C&eacute;tait la seule chose que p&ucirc;t faire cette nation.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">289&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous 
    entendu <i>Life Line, </i>lautre matin? Eh bien, vous savez, cest comme 
    si vous vendiez des obligations pour de lor. Les obligations sont d&eacute;j&agrave; 
    mont&eacute;es, et quel argent ce gouvernement d&eacute;pense-t-il actuellement? 
    Celui des imp&ocirc;ts qui seront per&ccedil;us dans quarante ans. Ils ont 
    fait cela. Ceci a &eacute;t&eacute; diffus&eacute; &agrave; travers toute 
    la nation par <i>Life Line, </i>comme sortant directement de Washington D.C. 
    Les imp&ocirc;ts  ils les d&eacute;pensent et essaient dacheter &agrave; 
    l&eacute;tranger De toute fa&ccedil;on, ils donnent cet argent enti&egrave;rement. 
    Ne comprenez-vous pas? Cest exactement ce quils vont faire. Voyez-vous ce 
    quil en est? Eh bien, si cette nation faisait faillite  et tout ce quelle 
    peut faire, cest cela. La seule chose quelle puisse faire est de faire banqueroute. 
    Cest alors que pourrait intervenir lunique solution intelligente, soit de 
    changer la valeur mon&eacute;taire. Mais ils ne le feront pas. Dans l&eacute;conomie 
    actuelle, lEglise catholique romaine poss&egrave;de lor du monde, et ce 
    quils feront, cest de le vendre. Ces hommes riches de la terre comme le 
    dit la Bible, que feront-ils avant quils ne perdent leurs biens  comme par 
    exemple la maison de tabacs Brown, Williamson et Co. (la plupart dentre eux 
    sont catholiques, de toute fa&ccedil;on), et tous les autres? Que feront-ils? 
    Ils accepteront cela, et ils prendront largent de Rome, et alors ils vendront 
    leur v&eacute;ritable droit da&icirc;nesse. Rome les soutient, bien s&ucirc;r.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">290&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Elle 
    soutiendra cela. Et ils ont suffisamment de prudence &agrave; pr&eacute;sent; 
    Rome sait sy prendre en mati&egrave;re de politique  il y en a assez qui 
    se rassemblent autour delle. Et ils am&egrave;nent cette d&eacute;pendance 
    politique aussi dans leur Cabinet. Voyez ce que demande M. Kennedy.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">291&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Et 
    parce que vous avez vu cela lautre jour  vous savez alors quil nest plus 
    n&eacute;cessaire de voter. A quoi sert-il de voter? Ils lont dit dans les 
    journaux, et en ont donn&eacute; la preuve au public, et refus&egrave;rent 
    de faire quoi que ce soit &agrave; ce sujet; quand ils prouv&egrave;rent que 
    les machines &eacute;taient truqu&eacute;es &agrave; travers toute la nation 
     et que M. Kennedy fut &eacute;lu par un vote ill&eacute;gal. La Bible ne 
    dit-elle pas quil viendrait par une intrigue?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">292&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Or, 
    je ne suis pas contre le parti D&eacute;mocrate  pas plus que je ne suis 
    contre un parti R&eacute;publicain. Mais je cite les faits selon la Bible. 
    A quoi cela sert-il de voter? Ils savent &agrave; lavance qui sera &eacute;lu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">293&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    dentre vous se souviennent-ils de l&eacute;mission de t&eacute;l&eacute;vision, 
    o&ugrave; deux femmes se lev&egrave;rent et o&ugrave; lune delles, protestante, 
    dit: «Je voterai pour M. Kennedy». Ils demand&egrave;rent: «Pourquoi?». Elle 
    r&eacute;pondit: «Parce que je crois quil est plus habile et intelligent 
    que M. Nixon. Il fera un meilleur pr&eacute;sident». Puis ils dirent: «Voici 
    une femme catholique. Pour qui allez-vous voter?». Elle dit: «Je suis une 
    catholique, une catholique romaine, une catholique loyale. Je voterai pour 
    M. Nixon». «Pourquoi?». Elle r&eacute;pondit: «Parce que je crois que M. Nixon 
    fera un meilleur pr&eacute;sident, car il est habitu&eacute; &agrave; ces 
    choses et il est plus au courant concernant le Communisme». Cette femme disait 
    un mensonge.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">294&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me suis procur&eacute; ce quils appellent «Les faits de notre foi», le livre 
    catholique le plus c&eacute;l&egrave;bre que lon puisse se procurer. Et il 
    y est &eacute;crit: «Si un catholique, sur une liste de candidats, est en 
    comp&eacute;tition avec un protestant, et quun &eacute;lecteur catholique 
    vote pour ce protestant, il sera excommuni&eacute; de la communaut&eacute; 
    de lEglise catholique». Bon! Et sil y a deux catholiques qui briguent la 
    m&ecirc;me charge, on choisira le catholique le plus loyal envers lEglise-m&egrave;re, 
    et on votera pour lui.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">295&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    voyez la tromperie? Quessaient-ils de faire? Donner de largent pour acheter 
    quoi?  ils essaient damener la faillite  et ils le font, et elle est en 
    faillite.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">296&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Quest-ce 
    que cela signifie? Cest l&eacute;talon-or qui entre en jeu, et lEglise 
    catholique (la hi&eacute;rarchie) poss&egrave;de tout lor du monde  168&nbsp;000&nbsp;000&nbsp;000 
    de dollars. Y &ecirc;tes-vous?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">297&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Mettez 
    bien votre confiance en l&eacute;talon-or, et gardez vos maisons et tout 
    le reste, n&eacute;anmoins, vous appartenez &agrave; lEglise catholique. 
    La nation appartient &agrave; lEglise catholique. Le tout est accapar&eacute; 
    par leurs valeurs mon&eacute;taires.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">298&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    Bible ne parle-t-elle pas de cela? Cest le tableau que nous d&eacute;peint 
    la Bible. Ce que jessaie de dire, fr&egrave;re, cest ceci: aujourdhui, 
    ils disent: «Cela fera delle une belle Eglise. Cela ralliera le protestantisme». 
    Ceci peut para&icirc;tre une bonne chose &agrave; loeil naturel, mais la 
    connaissance de ce monde est une folie aux yeux de Dieu, et il a plu &agrave; 
    Dieu, par la folie de la pr&eacute;dication, de sauver ceux qui sont perdus 
    par les offices divins; et Il a ordonn&eacute; &agrave; Son Eglise d&ecirc;tre 
    &eacute;difi&eacute;e sur ces qualit&eacute;s spirituelles  et non sur aucune 
    chose qui se rapporte &agrave; la terre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">299&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pierre 
    dit: Et parce que vous avez &eacute;t&eacute; gard&eacute;s de la corruption 
    qui est dans le monde par lamour de largent, et lamour des grandes choses: 
    le plaisir, le manger et le boire, et la luxure que nous avons; et que vous 
    avez &eacute;chapp&eacute; &agrave; ceci, maintenant, vous allez construire 
    pour la vie. Jadresse ceci &agrave; lEglise, dit-il. Vous y voil&agrave;. 
    Avez-vous lu cela? Lavez-vous saisi? Laviez-vous entendu, lorsque vous laviez 
    lu autrefois? Dans 2 Pierre, &eacute;coutez ce quil est dit. Que cest beau, 
    ce quil a &eacute;crit ici, et voyez &agrave; qui il ladresse  Ecoutez-le, 
    tandis quil parle.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Simon 
      Pierre, serviteur et ap&ocirc;tre de J&eacute;sus-Christ, &agrave; ceux 
      qui ont re&ccedil;u en partage une foi du m&ecirc;me prix que la n&ocirc;tre, 
      par la justice de notre Dieu et du Sauveur J&eacute;sus-Christ; que la gr&acirc;ce 
      et la paix vous soient multipli&eacute;es par la connaissance de Dieu et 
      de J&eacute;sus notre Seigneur.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Comme 
      sa divine puissance nous a donn&eacute; tout </i>(Qui va h&eacute;riter 
      la terre et toutes choses? S&ucirc;rement quelle contribue Oui, tr&egrave;s 
      bien) <i>ce qui contribue &agrave; la vie et &agrave; la pi&eacute;t&eacute;, 
      au moyen de la connaissance de celui qui nous a appel&eacute;s par sa propre 
      gloire et par sa vertu, lesquelles nous assurent de sa part les plus grandes 
      et les plus pr&eacute;cieuses promesses, afin que par elles vous deveniez 
      participants de la nature divine, en fuyant la corruption </i>(&eacute;coutez 
      cela) <i>qui existe dans le monde par la convoitise.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">300&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    convoitise de largent. Convoitise de grandes choses. D&eacute;sir de popularit&eacute;. 
    Ces choses-l&agrave; sont mortes pour le croyant! Cela nous est &eacute;gal 
    de poss&eacute;der une tente ou un cottage! Pourquoi cela me ferait-il quelque 
    chose? Vivre ou mourir; menfoncer ou me noyer; <b>la seule chose qui mint&eacute;resse 
    est le Royaume de Dieu</b>. Que je conserve mon foyer; ou que je conserve 
    ma famille; que je maintienne quoi que ce soit  <b>ce qui importe pour moi 
    est de garder Christ, lesp&eacute;rance de la Gloire!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">301&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Edifie-moi, 
    Seigneur, en cela; <b>que Christ soit ma T&ecirc;te!</b> Que le travail se 
    fasse &agrave; travers moi sur le fondement de ma foi qui est en Lui. Que 
    la vertu, la connaissance, la temp&eacute;rance, la patience, la pi&eacute;t&eacute;, 
    la bont&eacute; fraternelle travaillent en moi; oh, Seigneur, cest ma pri&egrave;re. 
    Il mest &eacute;gal de vivre ou de mourir; de menfoncer ou de me noyer, 
    d&eacute;nomination ou pas d&eacute;nomination, que jaie des amis ou pas 
    damis  la seule chose, cest que cela agisse en moi.<b> Que la vertu de 
    Christ, Sa connaissance, se d&eacute;versent</b>, afin que je sois capable 
    denseigner ceux-l&agrave;; car Dieu a plac&eacute; dans lEglise des ap&ocirc;tres, 
    des proph&egrave;tes, des docteurs, des pasteurs et des &eacute;vang&eacute;listes, 
    tout cela pour le perfectionnement, en y apportant toutes ces vertus  en 
    vue de la perfection de la venue du Fils de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Chacune 
    de ces pierres est du mat&eacute;riel pris &agrave; celui-l&agrave;. Ceci 
    est le mat&eacute;riel de cela. Chacune de ces vertus Lui appartient, et elle 
    d&eacute;coule de Lui &agrave; travers elle. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">302&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    est midi. Comment donc passe tout ce temps?  Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Laimez-vous? 
    Croyez-vous cela? Ecoutez, petits enfants</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">303&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Soeur 
    Kidd a dit ce matin: «Fr&egrave;re Bill, je ne sais pas si je pourrai vous 
    revoir». Cela ma donn&eacute; un tel coup que cela ma presque tu&eacute;. 
    Elle croit quelle devient &acirc;g&eacute;e. Bien s&ucirc;r, elle lest. 
    Je demande &agrave; Dieu d&eacute;pargner sa vie encore longtemps, de m&ecirc;me 
    que celle de fr&egrave;re Kidd. Que je vous dise une chose: Nous ne savons 
    pas combien de temps nous passerons encore ensemble. Je ne sais pas combien 
    de temps je serai encore avec vous. Dieu peut me retirer du monde. Il peut 
    mappeler &agrave; un autre champ de mission. Il peut vous appeler ailleurs. 
    Nous ne savons pas, mais oh! que nous puissions le saisir, que ceci ne passe 
    pas simplement par-dessus nos t&ecirc;tes, que nous le prenions. Cest l&agrave;, 
    dans la Bible. Cest ici le mod&egrave;le pour toutes choses, et si seulement 
    javais le temps de faire cela, vous savez, ce quon ne peut pas faire en 
    un jour, je pourrais simplement attacher le tout ensemble. Voyez, quand nous 
    recevons ce Message-l&agrave; en entier, vous savez ce que le Saint-Esprit 
    fit sur le mur, nest-ce pas? Combien &eacute;taient ici, ce jour-l&agrave;? 
    Il descendit et dessina la m&ecirc;me chose  Lui, lAnge du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">304&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voyez, 
    cest la v&eacute;rit&eacute;. Ne la laissez pas vous &eacute;chapper. Tenez-vous 
    y fermement, enfants. Tenez-vous &agrave; cela. Souvenez-vous, construisez 
    sur votre foi; vertu, connaissance, patience.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">305&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je crois que jai un morceau de papier ici; si je ne lai pas, cest que je 
    lai laiss&eacute; tomber pendant que je pr&ecirc;chais. Il est l&agrave; 
    (merci, fr&egrave;re, merci beaucoup). Si vous d&eacute;sirez le regarder, 
    et voir sil y a quelque chose que vous soyez capable de copier  peut-&ecirc;tre 
    que le mod&egrave;le est un peu meilleur que celui qui est l&agrave;  que 
    vous soyez capable den copier quelque chose. Je veux juste l&eacute;pingler 
    ici pour que vous puissiez le regarder et le copier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">306&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, 
    je d&eacute;sire que vous le preniez, que vous lexaminiez, que vous le compariez, 
    puis que vous AGISSIEZ selon lui. Ne vous contentez pas de l&eacute;tudier, 
    de le comparer  mais AGISSEZ selon lui. Prenez-le sinc&egrave;rement pour 
    vous-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">307&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ne 
    dites pas: «Eh bien, je me r&eacute;jouis dentendre cela». Je le faisais 
    aussi. Mais il faut l&eacute;couter, et puis le recevoir, cest autre chose. 
    Vous comprenez, cest diff&eacute;rent. <b>Il y a sept qualit&eacute;s n&eacute;cessaires 
    pour former la stature de Dieu.</b> Il y a eu <b>sept Ages de lEglise</b> 
    par lesquels Dieu a amen&eacute; lEglise &agrave; ces qualifications, et 
    il y a eu <b>sept Messagers</b> pour faire cela. Cest toujours sept, sept, 
    sept. <b>Sept est le chiffre de laccomplissement</b>, et trois est le chiffre 
    parfait de Dieu. Il y a donc trois, et sept. Ainsi, math&eacute;matiquement, 
    spirituellement, par la Parole, et par le t&eacute;moignage du Saint-Esprit, 
    tout a concouru ensemble au parfait ach&egrave;vement de la chose.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">308&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Etudions-le. 
    <b>Ajoutons ces choses &agrave; notre foi, afin que nous parvenions &agrave; 
    la parfaite stature de Christ</b>, &eacute;tant unis par lamour fraternel, 
    par la crainte de Dieu, le respect dans nos coeurs lun pour lautre, un profond 
    respect et des &eacute;gards lun envers lautre, unis par lamour entre fr&egrave;res 
    et soeurs  jamais par la vulgarit&eacute;. Rien dautre que la vie pure du 
    Saint-Esprit; nous avons &agrave; vivre ensemble, &ecirc;tre chacun de nous 
    un chr&eacute;tien, marcher par la foi. Que ces vertus de Dieu se r&eacute;pandent 
    en vous. Que la connaissance de Dieu, quand elle vient pour trancher entre 
    ce qui est juste et faux Quand le malin vous pr&eacute;sente quelque chose 
    qui nest pas exactement conforme aux Ecritures, &eacute;loignez-vous en  
    cest cela, parfaitement!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">309&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jimagine 
    que les ap&ocirc;tres nont jamais agi comme nous. Ils sortaient, disaient 
    probablement quelques mots &agrave; quelquun, en attendant de monter en chaire. 
    Ils entraient, faisaient ce quils avaient &agrave; faire, et ils sortaient. 
    Oui, certes, ils avaient de la puissance, ils avaient de la vertu; ils navaient 
    pas besoin dargumenter avec un homme, ils savaient o&ugrave; ils en &eacute;taient. 
    Cest tout; ils savaient en qui ils croyaient. Ils continuaient &agrave; marcher 
    dans lEsprit. Exactement comme je le disais lautre soir: «Un petit signe. 
    Cest tout ce que Dieu avait &agrave; faire, et alors, rien ne pouvait les 
    arr&ecirc;ter». Ils ne discutaient pas, ils n&eacute;tudiaient ni ne se fatiguaient 
    comme nous pour savoir sils devaient faire une chose ou lautre. Ils allaient 
    de lavant et le faisaient. Juste un petit signe de Dieu, cela suffisait. 
    Pourquoi cela? Comment savaient-ils que c&eacute;tait un signe de Dieu? Ils 
    avaient l&agrave; toutes ces vertus, toutes ces qualit&eacute;s; et au premier 
    petit signe de Dieu, ils le confrontaient avec chaque parcelle de ces vertus, 
    et avec Sa Parole. <b>Ils savaient que c&eacute;tait la Parole de Dieu, et 
    ils allaient de lavant.</b> Ils ne se souciaient de rien dautre. Quand Dieu 
    parlait, ils allaient.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">310&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Dieu 
    nous parle; nous disons alors: «Eh bien, nous allons nous mettre en route. 
    Nous allons voir si nous pouvons vivre cette vie-l&agrave;». Et la premi&egrave;re 
    chose qui vous arrive, cest que quelquun vous trouble. Eh bien, &agrave; 
    coup s&ucirc;r, cest le diable.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">311&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Vous 
    auriez d&ucirc; voir comment Satan a essay&eacute; de me retenir loin de cette 
    r&eacute;union, ce matin. Il faudrait que cela vous arrive une fois. Mis&eacute;ricorde! 
    le combat commence chaque fois que je parle dune r&eacute;union. Et si je 
    vais prier pour les malades et quune personne qui nest pas sauv&eacute;e 
    va mourir, il viendra imm&eacute;diatement trente appels en dix minutes (du 
    moins, sils peuvent y arriver!) pour memp&ecirc;cher de venir. «Oh, fr&egrave;re 
    Branham, dira quelquun, vous deviez faire ceci». Mais il y a l&agrave; une 
    &acirc;me &agrave; sauver du feu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">312&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Lautre 
    nuit, je fus appel&eacute; &agrave; un endroit. Il sagissait dun jeune homme. 
    Je lui parlai, il y a quelques ann&eacute;es, dans ce que vous appelez un 
    supermarch&eacute;. Il &eacute;tait devenu alcoolique. Je connaissais le gar&ccedil;on, 
    un gar&ccedil;on bien, mais c&eacute;tait un p&eacute;cheur. Et ainsi, sa 
    m&egrave;re mappela; je pense quelle appela plusieurs fois Doc, puis Billy, 
    et finalement, je re&ccedil;us le message. Et quand je le re&ccedil;us, en 
    v&eacute;rit&eacute; je nai jamais eu autant de combats que pour aller vers 
    ce gar&ccedil;on. Lorsque jarrivai, le pauvre gar&ccedil;on ne me reconnaissait 
    plus; il &eacute;tait couch&eacute;, inconscient. On venait juste de lamener 
    l&agrave;. Son p&egrave;re essayait de le tapoter, disant: «Ch&eacute;ri», 
    et lhomme avait environ 51 ans. Il disait: «Ch&eacute;ri, reste tranquille», 
    mais il essayait de se lever de son lit; ses petits bras maigres agripp&eacute;s 
    aux gros bras de son p&egrave;re. Le gar&ccedil;on avait tellement de cancer 
    que tout son corps ne consistait plus quen un gros cancer. Tous les organes 
    de ce corps avaient le cancer, et m&ecirc;me sa circulation sanguine &eacute;tait 
    canc&eacute;reuse. Tout &eacute;tait atteint. Et il &eacute;tait l&agrave;, 
    essayant de se lever.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    le pris par la main, et dis: «Woodrow, Woodrow, cest fr&egrave;re Branham».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Son 
    p&egrave;re disait: «Tu ne te souviens pas, cest fr&egrave;re Bill, Woodrow; 
    cest fr&egrave;re Bill».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Il 
    disait seulement: «Huh, Huh, Huh», comme &ccedil;a.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Et 
    son p&egrave;re, me regardant, dit: «Vous arrivez un peu tard. Bill».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">313&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    r&eacute;pondis: «Ce nest jamais trop tard. Il est l&agrave;». Jeus alors 
    un combat. Les autres gar&ccedil;ons, plusieurs autres gar&ccedil;ons (des 
    p&eacute;cheurs) &eacute;taient l&agrave;, debout  il y en avait de sa parent&eacute;. 
    Je dis: «Vous voyez, jeunes gens, tenez-vous pr&ecirc;ts, parce que vous en 
    arriverez &agrave; ce point-l&agrave;. Vous devrez en arriver l&agrave;, n&eacute;cessairement. 
    Peut-&ecirc;tre pas par le cancer. Vous y viendrez par quelque chose dautre, 
    peut-&ecirc;tre, saignant &agrave; mort sur une grande route, ou autrement. 
    Mais vous devrez forc&eacute;ment y arriver». Nous leur parl&acirc;mes. Jattendais 
    de voir ce que le Saint-Esprit me dirait de faire. Jattendais.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">314&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">La 
    premi&egrave;re chose qui arriva, fut que je sentis ce petit signe-l&agrave;. 
    «Etends tes mains sur lui». Je mapprochai donc et dis: «Vous tous, inclinez 
    vos t&ecirc;tes». Ils inclin&egrave;rent tous la t&ecirc;te (deux ou trois 
    jeunes gens &eacute;taient l&agrave;). Je mis ma main sur lui. Je dis: «Seigneur 
    Dieu, fais que cet homme soit conscient de ce quil va faire, car il doit 
    rencontrer cette chose. Il va mourir. Satan la bless&eacute; &agrave; mort, 
    et il sen va. Il sest enivr&eacute; lui-m&ecirc;me jusqu&agrave; la mort. 
    Il est l&agrave;, dans cet &eacute;tat. Je ten prie, aie piti&eacute; de 
    lui». Et quand jeus pri&eacute; pour lui  le lendemain matin, il &eacute;tait 
    assis, parlant &agrave; son papa.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">315&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    ny a pas si longtemps, ils mappel&egrave;rent l&agrave;-bas &agrave; lh&ocirc;pital 
    pour Busty Rodgers. Jy suis all&eacute; le lendemain du jour o&ugrave; je 
    pr&ecirc;chai &agrave; Middletown, o&ugrave; ce petit Georgie Carter fut gu&eacute;ri 
     vous vous souvenez tous de cela. Il y avait l&agrave; fr&egrave;re Smith, 
    un pr&eacute;dicateur m&eacute;thodiste, qui disait: «Sil y a ici quelquun 
    qui ait &eacute;t&eacute; baptis&eacute; au Nom de J&eacute;sus-Christ, quil 
    sorte de ma tente!». Et comme cela, je tenais une r&eacute;union &agrave; 
    Tottensford. On me bl&acirc;mait pour tout ce que lon pouvait imaginer. Je 
    nai jamais dit un mot. Jai simplement continu&eacute;: javais re&ccedil;u 
    un ordre. Le Seigneur me montra une vision, o&ugrave; il y avait un agneau 
    attach&eacute; quelque part dans le d&eacute;sert. Vous vous rappelez tous 
    de cette vision? Je suppose que vous vous en souvenez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">316&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Tr&egrave;s 
    bien. Alors, je descendis dans le d&eacute;sert pour aller chasser. Jallai 
    &agrave; Tottensford. Fr&egrave;re Wright ici pr&eacute;sent savait que nous 
    y allions, mais il ne savait que faire. Jachetai une petite caisse &agrave; 
    savon pour 50<i> </i>ct. Puis je sortis et me tins debout l&agrave;, pr&ecirc;chant 
    sur lescalier. Il me dit quil sen allait au sommet de la colline pour faire 
    quelque chose. Jallai avec lui. Il y avait l&agrave; une vieille &eacute;glise 
    baptiste, de grande dimension. Elle &eacute;tait vide. Le Seigneur me dit: 
    «Arr&ecirc;te-toi».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">317&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Laisse-moi sortir juste ici, fr&egrave;re Wright», et il stoppa. Il 
    continua, puis revint. Jallai l&agrave;-bas, mais ne pus ouvrir la porte. 
    Je dis: «Seigneur, si tu es avec moi, et si tu veux que jentre dans cette 
    &eacute;glise, ouvre-moi la porte».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">318&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    massis l&agrave; et r&eacute;fl&eacute;chis. Jentendis quelquun venir, 
    sapprocher, et me dire: «Comment allez-vous?». Il me dit: «D&eacute;sirez-vous 
    entrer dans cette &eacute;glise?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">&nbsp;&nbsp;&nbsp;&nbsp;Je 
    dis: «Oui, Monsieur».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">319&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    me dit alors: «Jai ici la cl&eacute;». Et nous avons commenc&eacute; &agrave; 
    tenir des r&eacute;unions. La premi&egrave;re semaine, presque personne ne 
    vint. Le premier soir, jeus un rassemblement  Fr&egrave;re Wright et sa 
    famille. Et ensuite, &agrave; la fin de la semaine, ils arrivaient &agrave; 
    peine &agrave; se tenir debout dans la cour. Mais cet agneau n&eacute;tait 
    toujours pas apparu. Fr&egrave;re Hall fut sauv&eacute; pendant cette p&eacute;riode 
     il est pasteur, maintenant, l&agrave;-bas. Je ne pouvais trouver o&ugrave; 
    &eacute;tait cet agneau. Apr&egrave;s un certain temps, en dehors de lEglise 
    de Christ, l&agrave;-bas, au pied de la colline, il y avait cette petite fille 
    de neuf ans et huit mois, qui &eacute;tait couch&eacute;e l&agrave;, et elle 
    ne pouvait se mouvoir  elle &eacute;tait simplement l&agrave;. Vous connaissez 
    tous lhistoire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">320&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Eh 
    oui, ce certain apr&egrave;s-midi alors que Busty Rodgers se tenait l&agrave; 
    (un ancien combattant, grand et fort), je sortis. Et il y avait l&agrave; 
    la congr&eacute;gation du pasteur Smith, pr&ecirc;te &agrave; rire de moi 
    et &agrave; plaisanter &agrave; mon sujet, &agrave; cause du bapt&ecirc;me 
    au Nom de J&eacute;sus. Je marchais donc dans ces eaux boueuses de Tottensford, 
    o&ugrave; il y a un ruisseau, o&ugrave; leau en mugissant faisait autant 
    de bruit quelle le pouvait. Un couple de diacres &eacute;tait sortis avec 
    moi. Je dis: «Je me tiens ici cet apr&egrave;s-midi, repr&eacute;sentant les 
    Saintes Ecritures de Dieu». Je dis: «Je lis dans la Bible ici, o&ugrave; Pierre 
    a dit: Repentez-vous, et que chacun soit baptis&eacute; au Nom de J&eacute;sus-Christ 
    pour la r&eacute;mission de ses p&eacute;ch&eacute;s». Puis, je me retournai, 
    et tendis le livre &agrave; lun des diacres, et me d&eacute;tachant du groupe, 
    je dis: «Quiconque se repent de ses p&eacute;ch&eacute;s est un candidat qui 
    peut venir». Javan&ccedil;ai vers leau, et dis: «II me semble que des anges 
    sont assis sur chaque branche». Alors, jentrai dans leau.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">321&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Alors, 
    pendant que je baptisais ces deux ou trois personnes, tous ceux de cette congr&eacute;gation 
     les femmes avec leurs fines robes de soie  entr&egrave;rent dans leau, 
    criant aussi fort quelles le pouvaient. Je baptisai toute cette assembl&eacute;e 
    dans le Nom de J&eacute;sus-Christ. Vous connaissez cela. Jen ai la photographie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">322&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Voil&agrave;! 
    Vous voyez? Quest-ce que c&eacute;tait?<i> Ajoutant &agrave; votre vertu</i>, 
    comprenez-vous? Laissez-les tranquilles  Dieu sait comment agir. Dieu sait 
    comment faire pour que ces choses arrivent. <b>Laissez-les dire ce quils 
    veulent. Ca ne fait rien. Continuez seulement.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">323&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Busty 
    Rodgers, debout l&agrave;, quand il vit cela, dit: «Eh bien, je crois de tout 
    mon coeur» et, entrant dans leau, il vint avec ses beaux habits et fut baptis&eacute; 
    au Nom de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">324&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a trois ou quatre ans, ils mappel&egrave;rent &agrave; lh&ocirc;pital 
    de New Albany. Il &eacute;tait l&agrave;, mourant dun cancer, compl&egrave;tement 
    rong&eacute; par lui. Les docteurs ne lui donnaient &agrave; vivre que jusquau 
    lendemain matin. On mavait dit: «Il est en train de mourir, viens imm&eacute;diatement».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">325&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Jentrai 
    dans la chambre: je me tenais debout l&agrave;, priant. Il me dit: «Billy 
    il y a un arc-en-ciel allant de cet angle jusque l&agrave;-bas».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">326&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    me retournai pour voir, et dis: «Busty, cest une alliance; tu ne vas pas 
    mourir; <b>cest lalliance du sang qui te sauve</b>». Je posai mes mains 
    sur lui, et dis: «Seigneur Dieu, cette vision l&agrave;-bas prouve que Tu 
    es ici; <b>Ton alliance, cest: par Ses meurtrissures vous &ecirc;tes gu&eacute;ris</b>». 
    J&eacute;tendis mes mains sur lui, et alors, il fut gu&eacute;ri. On le renvoya 
    &agrave; la maison.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">327&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Il 
    y a quatre ou cinq ans  environ quatre ans  il p&ecirc;chait le long de 
    la rivi&egrave;re, comme toujours. Lorsque le cancer avait attaqu&eacute; 
    son oesophage, pr&egrave;s de lestomac, il y avait form&eacute; un gros noeud 
    dur. Les m&eacute;decins, v&eacute;t&eacute;rans de lh&ocirc;pital lui dirent 
    quil fallait faire un traitement au cobalt pour d&eacute;tendre cela  afin 
    quil puisse descendre davantage de nourriture &agrave; la fois (il narrivait 
    pas &agrave; manger beaucoup, car il mangeait si lentement). Il &eacute;tait 
    &agrave; lh&ocirc;pital pour suivre ce traitement. Mais je ne savais pas 
    quil y f&ucirc;t.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">328&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Pendant 
    quils lop&eacute;raient, cela le jeta dans des convulsions et il eut une 
    attaque. Son c&ocirc;t&eacute; &eacute;tait paralys&eacute;; la seule chose 
    quil pouvait faire, c&eacute;tait seulement de crier un peu. Il prit un 
    crayon et essaya d&eacute;crire, tremblant comme &ccedil;a, avec sa bonne 
    main; son c&ocirc;t&eacute; gauche avait eu lattaque. Il &eacute;crivit: 
    «J&eacute;sus me sauva mille neuf cent et quelque» mais il ne put finir d&eacute;crire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">329&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ainsi, 
    maintenant, sa femme me dit: «Fr&egrave;re Branham, je ne sais pas ce quil 
    voulait dire, avec &ccedil;a».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">330&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    dis: «Mme Rodgers, ce que cela signifie, cest que c&eacute;tait en mille 
    neuf cent et quelque quil fut sauv&eacute;, et baptis&eacute; au Nom de J&eacute;sus, 
    l&agrave;-bas. Cest cela, le fin mot de lhistoire: Il na pas peur de mourir». 
    Je dis: «Seigneur Dieu, &eacute;pargne sa vie; je Te prie, au Nom de J&eacute;sus, 
    d&eacute;pargner sa vie». J&eacute;tendis mes mains sur lui; lattaque le 
    quitta, les convulsions cess&egrave;rent, et il se leva de son lit, et maintenant, 
    il est debout, donnant son t&eacute;moignage.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">331&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Ajoutez 
    &agrave; votre foi la vertu, &agrave; la vertu la connaissance, &agrave; la 
    connaissance la temp&eacute;rance, &agrave; la temp&eacute;rance la patience, 
    &agrave; la patience la pi&eacute;t&eacute;, &agrave; la pi&eacute;t&eacute; 
    lamour fraternel, &agrave; lamour fraternel, lamour, le Saint-Esprit, et 
    Christ viendra. <b>Parce que le Saint-Esprit, qui Lui est subordonn&eacute;, 
    cest lEsprit de J&eacute;sus-Christ dans Son Eglise pour manifester ces 
    vertus.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">332&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Oh, 
    l&agrave;, l&agrave;, il est midi et quart. «Je Laime, je Laime, parce quIl 
    ma aim&eacute; le premier (Il sabaissa ici avant que vous ne soyez quelque 
    chose) et acquit (que fit-Il?) mon salut sur larbre du Calvaire». (Comment 
    sais-je cela?  parce qull maima le premier) Je Laime, je Laime parce 
    quIl ma aim&eacute; le premier (cest cela, la cause) et acquit mon salut 
    sur larbre du Calvaire.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">333&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Je 
    prends lengagement envers Lui, ce matin, de tout mon coeur, avec Son aide 
    et par Sa gr&acirc;ce, de Le prier et de Le rechercher chaque jour, sans cesse, 
    jusqu&agrave; ce que je sente toutes ces choses quIl requiert remplir mon 
    vieux corps  <b>jusqu&agrave; ce que je puisse &ecirc;tre une manifestation 
    du Christ Vivant, car Il est devenu p&eacute;ch&eacute; pour moi, afin que 
    je devienne en Lui Justice de Dieu</b>. Il prit ma place. Seigneur, que je 
    prenne la Sienne, maintenant, car cest pour cela quIl est mort.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="2">334&nbsp;</font><font face="Arial, Helvetica, sans-serif" size="4">Combien 
    veulent prendre ce m&ecirc;me engagement, par la gr&acirc;ce de Dieu. Avec 
    nos t&ecirc;tes inclin&eacute;es, et nos mains lev&eacute;es, chantons:</font></p>
  <blockquote> 
    <blockquote>
      <p><font face="Arial, Helvetica, sans-serif" size="4">Je laime (Je mengage, 
        Seigneur. Cette Eglise sengage  la pleine stature de J&eacute;sus-Christ)<br>
        P</font><font face="Arial, Helvetica, sans-serif" size="4">arce quIl 
        ma aim&eacute; le premier,<br>
        Et acquit mon salut sur la Croix du Calvaire.</font></p>
    </blockquote>
  </blockquote>
  <p align="justify">&nbsp;</p>
  <hr>
  <br>
  <blockquote> 
    <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
      <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
        <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure:  La stature de l'homme parfait');return document.MM_returnValue"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure: La stature de l'homme parfait"><a href="serie1no5.pdf" target="_blank">Imprimer 
            la brochure</a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td width="33%" bgcolor="#F7F1E1" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
            de page</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
            Branham </a></font></b></div>
        </td>
      </tr>
      <tr bordercolor="#FFFFFF"> 
        <td width="33%" bgcolor="#F7F1E1" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
            </a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="34%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
            daccueil</a></font></b></div>
        </td>
        <td bgcolor="#F7F1E1" width="33%" height="20"> 
          <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
            contacter</a></font></b></div>
        </td>
      </tr>
    </table>
  </blockquote>
  <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
