<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Discerner le Corps du Seigneur / Le repas du Seigneur</TITLE>
<script language="JavaScript">
<!--
function MM_displayStatusMsg(msgStr) { //v1.0
  status=msgStr;
  document.MM_returnValue = true;
}
//-->
</script>
<script language="JavaScript1.2">

/*
SCRIPT TROUVE SUR L'EDITEUR JAVASCRIPT
http://www.editeurjavascript.com

Disable select-text script (IE4+, NS6+)- By Andy Scott
Exclusive permission granted to Dynamic Drive to feature script
Visit http://www.dynamicdrive.com for this script
*/

function disableselect(e){
return false
}

function reEnable(){
return true
}

//if IE4+
document.onselectstart=new Function ("return false")

//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
</HEAD>
<BODY background="fond4.jpg" bgcolor="#FFCC99" text="#000000" link="#FF0000" vlink="#0000FF" alink="#0000FF">
<div align="center"><a name="haut">&nbsp;</a></div>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="7">D</font><font size="6">ISCERNER 
  LE CORPS DU <font size="7">S</font>EIGNEUR </font></b></font></P>
<p align="center"><font face="Arial" size="5"><i>(discerning the Body of The Lord)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial" size="5">12 ao&ucirc;t 1959, soir<br>
  Middletown  Ohio, U.S.A.</font></p>
<p align="center">&nbsp;</p>
<blockquote>
  <hr>
  <br>
</blockquote>
<blockquote> 
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bonsoir, chers amis. Veuillez 
    vous asseoir. Je suis heureux d&ecirc;tre ici ce soir, parmi tous ces bons 
    chr&eacute;tiens. Et nous nous attendons ce soir &agrave; ce que Dieu fasse 
    encore beaucoup plus que nous ne saurions penser ou imaginer. Nous savons 
    quIl est r&eacute;el.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Combien dentre vous sentent 
    quils ont &eacute;t&eacute; gu&eacute;ris, apr&egrave;s les services de gu&eacute;rison 
    dhier soir? Cest magnifique! Nous pensons que le reste dentre vous pourra 
    &ecirc;tre gu&eacute;ri ce soir. Je pense quil nous reste encore quelques 
    cartes de pri&egrave;re. Billy ma dit quil nen a pas distribu&eacute;, 
    parce que nous nen avons pris que quelques-unes, hier soir. Et il pourrait 
    y avoir quelques personnes qui voudraient venir dans la ligne de pri&egrave;re 
    plus tard dans la soir&eacute;e, ou qui voudraient venir dans la ligne o&ugrave; 
    est exerc&eacute; le don de discernement.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce nest pas le discernement 
    qui gu&eacute;rit. Il ne fait que placer la personne dans des conditions telles 
    quelle puisse sexaminer et accepter la gu&eacute;rison que J&eacute;sus-Christ 
    a d&eacute;j&agrave; acquise pour elle. Vous voyez, limposition des mains 
    est une chose excellente, car elle est conforme &agrave; lEcriture, mais 
    ce nest pas le moyen choisi pour apporter la gu&eacute;rison aux nations.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans la Bible, il est dit quun 
    Juif avait une fille tr&egrave;s malade qui mourut. Il dit &agrave; J&eacute;sus: 
    <i>Ma fille est pr&egrave;s de mourir, mais si tu viens et poses les mains 
    sur elle, alors elle sera gu&eacute;rie.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais, lorsque le centurion romain, 
    le pa&iuml;en, lhomme venant des nations, eut un serviteur malade, il dit: 
    <i>Je ne suis pas digne que tu viennes sous mon toit. Prononce simplement 
    une Parole!</i>. Cest cela qui &eacute;mut le coeur de J&eacute;sus. Il 
    navait pas besoin quon lui impos&acirc;t les mains; il avait simplement 
    besoin dentendre la Parole.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous savez, jaime cette histoire, 
    parce que le Romain reconnut quIl &eacute;tait un homme ayant une autorit&eacute;. 
    Et si lui-m&ecirc;me disait &agrave; un homme: «Fais ceci!» ou «Fais cela!», 
    il le faisait. Il reconnut la m&ecirc;me autorit&eacute; dans le Seigneur 
    J&eacute;sus. Car ce centurion savait que si J&eacute;sus disait &agrave; 
    lun de Ses disciples: Va! ou Viens!, il devait Lui ob&eacute;ir. Il savait 
    aussi que toutes les maladies &eacute;taient soumises &agrave; lautorit&eacute; 
    du Seigneur J&eacute;sus. Il navait par cons&eacute;quent pas besoin dimposer 
    les mains au serviteur du centurion  <i>Prononce une Parole, et mon serviteur 
    vivra!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus fut &eacute;tonn&eacute; 
    et dit: <i>Je nai pas trouv&eacute; une telle foi en Isra&euml;l.</i> Oh! 
    jaimerais bien vivre assez longtemps pour voir le jour o&ugrave; les Am&eacute;ricains 
    auront ce genre de foi!  Prononce simplement une Parole, Seigneur, et mon 
    serviteur vivra!. Oh, ce sera un jour glorieux!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quelquefois, lorsque lonction 
    est tr&egrave;s profonde Si parfois je nai pas loccasion de faire un appel, 
    alors fr&egrave;re Sullivan ou quelquun dautre le fera &agrave; ma place. 
    Quelques-uns pourront dire que nous insistons trop sur la gu&eacute;rison 
    divine. Mais la gu&eacute;rison divine est comme la p&ecirc;che. Vous ne montrez 
    jamais lhame&ccedil;on au poisson. Vous lui montrez lapp&acirc;t. Il se 
    jette sur lapp&acirc;t et senferre &agrave; lhame&ccedil;on. Il en va de 
    m&ecirc;me de la gu&eacute;rison divine. Elle attire, parce quelle d&eacute;montre 
    quil y a un Dieu vivant qui sint&eacute;resse &agrave; vous. Et lincr&eacute;dule 
    peut le voir. Son oeil peut rapidement le constater et voir quil y a un Dieu 
    Vivant, et alors, il sengage dans la voie du salut. Alors, Dieu peut exercer 
    Son action sur lui et lamener &agrave; Lui. Voil&agrave; pourquoi il y a 
    des services de gu&eacute;rison divine.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y a ici des fr&egrave;res 
    qui ont quelques bandes, les livres, les disques, etc. et qui ont cr&eacute;&eacute; 
    un petit centre de distribution dont ils soccupent eux-m&ecirc;mes. Pour 
    ma part, je poss&egrave;de quelques-uns de ces livres, et les autres, il faut 
    que je les ach&egrave;te. Quelques-uns sont de moi  les pr&eacute;dications. 
    Jach&egrave;te les autres &agrave; fr&egrave;re Lindsay. Il y a <i>Lhistoire 
    de ma Vie, </i>et un autre, <i>Un proph&egrave;te visite lAfrique. </i>Je 
    crois quil y a encore trois ou quatre pr&eacute;dications de moi. Ils sont 
    ici, non pas pour que nous puissions gagner de largent par leur moyen, mais 
    simplement afin que le message puisse &ecirc;tre propag&eacute;. Cest cela 
    qui compte.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Propagez le message, parce quil 
    est beaucoup plus tard que nous ne pensions! Nous sommes &agrave; la fin de 
    cet &acirc;ge, et l&eacute;glise est dans un &eacute;tat &eacute;pouvantable. 
    Nous essayons simplement dapporter un rayon de soleil parmi les peuples. 
    Nous nessayons pas de les convertir &agrave; nos propres croyances, mais 
    de les amener &agrave; vivre plus pr&egrave;s du Seigneur J&eacute;sus, et 
    &agrave; croire en Lui. Nous ne voulons pas retirer des membres dune &eacute;glise 
    pour les amener &agrave; une autre &eacute;glise, mais ce que nous d&eacute;sirons, 
    cest damener plus de membres &agrave; lEglise.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Encore 
    un mot avant douvrir la Parole pour le message de ce soir, qui sera court. 
    Nous ne voulons pas vous garder trop longtemps, parce que beaucoup dentre 
    vous viennent de loin, et vous devez encore rentrer chez vous pour reprendre 
    votre travail. Nous attendrons donc samedi soir pour vous garder plus longtemps. 
    Et le dimanche, vous navez pas besoin d&ecirc;tre &agrave; l&eacute;cole 
    du dimanche avant 9h30. Maintenant, inclinons nos t&ecirc;tes un moment, pour 
    quelques paroles de pri&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, nous sommes reconnaissants 
    au-del&agrave; de toute expression, pour loccasion que nous avons de venir 
    et dincliner nos t&ecirc;tes devant le Dieu Vivant, sachant que nous avons 
    re&ccedil;u la promesse de Son Saint Fils, le Seigneur J&eacute;sus, que nous 
    pouvons recevoir ce que nous demandons, si nous le demandons au P&egrave;re, 
    au Nom du Seigneur J&eacute;sus, Son Fils. Et nous avons re&ccedil;u lassurance 
    que nous serons entendus si nous venons au Nom de J&eacute;sus. Car Il a dit: 
    <i>Demandez au P&egrave;re ce que vous voudrez en Mon Nom, et vous le recevrez.</i> 
    Nous sommes absolument s&ucirc;rs ce soir quIl nous entend, et que ce que 
    nous Lui demandons nous sera accord&eacute;, parce que nous sentons que ce 
    que nous demandons est conforme &agrave; la volont&eacute; de Dieu. Car Il 
    a dit quelque part: «Vous ne recevez pas, parce que vous ne demandez pas, 
    parce que vous ne croyez pas». Seigneur, la raison pour laquelle nous venons 
    ici est que nous croyons, et nous croyons que tu r&eacute;pondras, et que 
    nos pri&egrave;res ne sont pas seulement entendues par les hommes, mais nous 
    croyons que Tu &eacute;coutes, et nous sommes certains que Tu r&eacute;pondras, 
    parce que Tu nous las promis. Nous ne voulons demander rien dautre que: 
    « Ta volont&eacute; soit faite!». Seigneur, quici ce soir, chaque p&eacute;cheur 
    qui ne Te conna&icirc;t pas comme son Sauveur que ce soir, quelque chose 
    puisse &ecirc;tre dit ou fait qui les fasse Taccepter comme leur Sauveur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que ceux qui nont pas re&ccedil;u 
    le Saint-Esprit et qui attendent de tout leur coeur que les &eacute;cailles 
    leur tombent des yeux, puissent Le recevoir ce soir. Oh, Seigneur, que le 
    Saint-Esprit puisse remplir tous les coeurs ce soir. Que lEsprit de Dieu 
    Se manifeste de telle mani&egrave;re que leurs &acirc;mes en soient &eacute;branl&eacute;es 
    jusquau point o&ugrave; tous les doutes et les superstitions les quittent, 
    et que le Saint-Esprit entre dans leur vie et les scelle pour le Royaume de 
    Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, accorde-nous ce soir 
    quil ny ait pas une seule personne malade parmi nous, &agrave; la fin de 
    ce service. Que chacun puisse &ecirc;tre gu&eacute;ri. Nous ne voulons pas 
    oublier que les h&ocirc;pitaux et les prisons sont pleins de gens qui ont 
    grandement besoin de Ta mis&eacute;ricorde. Oh, Seigneur, sois avec eux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et lorsque nous nous en irons 
    ce soir, puissions-nous dire comme les disciples: Nous avons vu aujourdhui 
    des choses merveilleuses!. Et puissent nos coeurs br&ucirc;ler au-dedans 
    de nous, quand nous rentrerons &agrave; la maison. Nous mettons notre confiance 
    en Toi, notre Sauveur, pour que Tu nous accordes ces choses selon Ta promesse, 
    et Ta promesse est encore et toujours Ta volont&eacute;. Nous le demandons 
    au Nom de J&eacute;sus. Amen.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si vous d&eacute;sirez vous pencher 
    sur les textes sacr&eacute;s, je vous propose de lire dans la premi&egrave;re 
    &eacute;p&icirc;tre aux Corinthiens, chapitre 11. Nous commencerons au verset 
    23:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Car jai re&ccedil;u du 
      Seigneur ce que je vous ai enseign&eacute;; cest que le Seigneur J&eacute;sus, 
      dans la nuit o&ugrave; il fut livr&eacute;, prit du pain et, apr&egrave;s 
      avoir rendu gr&acirc;ces, le rompit, et dit: Ceci est mon corps, qui est 
      rompu pour vous; faites ceci en m&eacute;moire de moi. De m&ecirc;me, apr&egrave;s 
      avoir soup&eacute;, il prit la coupe, et dit: Cette coupe est la nouvelle 
      alliance en mon sang; faites ceci en m&eacute;moire de moi toutes les fois 
      que vous en boirez. Car toutes les fois que vous mangez ce pain et que vous 
      buvez cette coupe, vous annoncez la mort du Seigneur, jusqu&agrave; ce 
      quil vienne.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Cest pourquoi, celui qui 
      mangera le pain ou boira la coupe du Seigneur indignement, sera coupable 
      envers le corps et le sang du Seigneur </i>(Je prendrai le sujet de ma 
      pr&eacute;dication dans le verset 29).</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Cest pourquoi, celui qui 
      mangera le pain ou boira la coupe du Seigneur indignement sera coupable 
      envers le corps du Seigneur </i>(Attendez, je lai mal lu).</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> car celui qui mange et 
      boit sans discerner le corps du Seigneur mange et boit un jugement contre 
      lui-m&ecirc;me </i>(Jai pleur&eacute; sur cette Bible, et il y a quelques 
      passages effac&eacute;s).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce soir, le sujet de ma pr&eacute;dication 
    sera: <i>Discerner le Corps du Seigneur.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Notre destin&eacute;e</b> 
    <b>&eacute;ternelle nest pas du tout d&eacute;termin&eacute;e par ce que 
    nous voyons et ce que nous entendons, mais par le discernement que nous recevons 
    concernant ce que nous voyons et ce que nous entendons.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Paul ne leur reprochait pas le 
    fait de prendre la communion. Leur acte &eacute;tait juste, mais leur discernement 
    &eacute;tait faux. En effet, prendre le Repas du Seigneur est un commandement 
    du Seigneur, mais le prendre indignement, sans discerner le Corps du Seigneur, 
    est quelque chose de mal.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ces chr&eacute;tiens prenaient 
    le Repas du Seigneur, mais ne vivaient pas la Vie chr&eacute;tienne. Etre 
    chr&eacute;tien est une exp&eacute;rience et une mani&egrave;re de vivre. 
    Et ces chr&eacute;tiens vivaient nimporte comment, donnant un piteux exemple 
    de leur foi. Et Paul dit: Cest pour cela que plusieurs sont faibles et malades 
    parmi vous, et quun assez grand nombre dorment (Darby), ce qui signifie 
    quils sont morts, parce quils nont pas discern&eacute; le Corps du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et nous qui nous donnons le nom 
    de chr&eacute;tiens, nous navons pas le droit de prendre le Repas du Seigneur, 
    &agrave; moins que nous vivions sans reproche, face au monde  nous nen avons 
    pas le droit. Le Repas du Seigneur est pour ceux qui vivent selon la justice, 
    &eacute;tant des chr&eacute;tiens exemplaires.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La pire chose quil puisse y 
    avoir au monde, est quelquun qui essaie dimiter quelque chose frauduleusement, 
    et il y en a beaucoup trop dans le monde actuel. Aujourdhui, nous ne sommes 
    pas seulement coupables du m&ecirc;me crime que celui pour lequel Paul r&eacute;primanda 
    l&eacute;glise de Corinthe, mais encore dessayer de faire quelque chose 
    que le Seigneur a command&eacute;, sans discerner le Corps du Seigneur; et 
    le Corps du Seigneur est lensemble des croyants. Mais aujourdhui, nous faisons 
    des choses sans discerner aucune des Paroles de Dieu. Nous devrions avoir 
    le discernement pour chaque chose que nous faisons. Tout ce que nous faisons 
    devrait &ecirc;tre mesur&eacute; selon les crit&egrave;res de la Parole de 
    Dieu. Tout ce que les chr&eacute;tiens font et disent devrait &ecirc;tre mesur&eacute; 
    selon la Parole de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Aujourdhui, les gens ont bien 
    chang&eacute;, et quelquefois ils se fient plus &agrave; ce que dit l&eacute;glise 
    qu&agrave; ce que dit la Parole. Ils croient ainsi que l&eacute;glise a, 
    plus que la Parole de Dieu, le droit de prescrire nos go&ucirc;ts. Voici un 
    exemple. L&eacute;glise peut dire: «Le temps des miracles est pass&eacute;», 
    et beaucoup de gens le croiront, parce quils pensent que l&eacute;glise 
    en conna&icirc;t plus &agrave; ce sujet que le Saint-Esprit qui a &eacute;crit 
    la Parole. Ainsi donc, nous ne sommes pas capables de discerner les choses 
    de Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus a dit: <i>Si un 
    homme ne na&icirc;t de nouveau, il ne peut voir le Royaume de Dieu</i>, ou 
    le comprendre. En dautres termes, vous ne pouvez discerner le Royaume de 
    Dieu, &agrave; moins que vous ne soyez n&eacute; de nouveau!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y a des gens qui viendront 
    nous dire que ceux qui ont accept&eacute; lexp&eacute;rience du bapt&ecirc;me 
    du Saint-Esprit sont des fanatiques, ou bien ils recevront un nom blasph&eacute;matoire 
    que le diable a donn&eacute; &agrave; l&eacute;glise, et on les traitera 
    dexalt&eacute;s. Jai pr&ecirc;ch&eacute; dans le monde entier, et je nai 
    encore jamais vu lun de ces «exalt&eacute;s». Cest un nom que le diable 
    a attach&eacute; &agrave; lEglise du Dieu Vivant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Quelquefois, les gens nont 
    pas le juste discernement. Ils en ont peur. </b>Ne savez-vous pas que le Seigneur 
    fut accus&eacute; publiquement de folie? Les Pharisiens et les scribes disaient: 
    Cet homme na pas tout son bon sens. Il a un d&eacute;mon; il est fou!. 
    Et sils dirent de Lui quIl &eacute;tait fou, &agrave; combien plus forte 
    raison le diront-ils de Ses disciples!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Paul dit &agrave; Agrippa: Jadore 
    le Dieu de nos p&egrave;res de cette mani&egrave;re quon nomme h&eacute;r&eacute;sie 
    (folie). Je suis tellement heureux ce soir de pouvoir lui tendre la main! 
    Cest de cette mani&egrave;re  que l&eacute;glise moderne nomme fanatisme! 
     que jadore Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils les trait&egrave;rent dh&eacute;r&eacute;tiques, 
    parce queux-m&ecirc;mes ne discernaient pas le Corps du Seigneur, qui est 
    lEglise du Dieu Vivant.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Et ils traitent lEglise de folle, 
    parce quils nont pas, <i>eux, </i>le discernement! Si un homme est n&eacute; 
    de nouveau si vous me dites que vous &ecirc;tes n&eacute; de nouveau et que 
    vous ne croyez pas que la gu&eacute;rison divine est une promesse de Dieu, 
    et que le Bapt&ecirc;me du Saint-Esprit est pour le peuple aujourdhui, alors 
    je ne pourrai dire quune chose, cest que votre naissance ne vient pas du 
    bon Esprit! Car le Saint-Esprit a dit que la promesse est pour vous et vos 
    enfants, et pour tous ceux qui sont au loin, en aussi grand nombre que le 
    Seigneur les appellera! Vous acceptez cela par votre intelligence. Les gens 
    acceptent cela selon ce que dit quelquun dautre, mais non par le discernement. 
    Ils ne peuvent pas discerner entre ce qui est juste et ce qui est faux.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je pense &agrave; beaucoup de 
    ces g&eacute;ants intellectuels  mais nous nen sommes pas: le peuple de 
    Dieu na jamais &eacute;t&eacute; form&eacute; de grands intellectuels. La 
    Bible dit que les enfants des t&eacute;n&egrave;bres sont plus sages dans 
    ce monde que les enfants de la Lumi&egrave;re. Dieu a compar&eacute; Ses enfants 
    &agrave; des brebis. Ces animaux ne sont ni rus&eacute;s, ni intelligents. 
    Il les garde ainsi, afin de pouvoir les conduire! Si vous essayez dutiliser 
    votre propre pens&eacute;e intellectuelle, alors aussit&ocirc;t, vous rejetez 
    Dieu. Les fils de Dieu sont conduits par lEsprit de Dieu! Mais aujourdhui, 
    nous vivons dans les jours de lintellectualisme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comme vous avez pu le lire dans 
    les journaux, il y a eu un proc&egrave;s &agrave; New York, il y a quelques 
    mois. Deux modestes pr&eacute;dicateurs qui s&eacute;taient sentis guid&eacute;s 
    par le Seigneur (des gens un peu semblables &agrave; moi, qui savent tout 
    juste lire et &eacute;crire), avaient &eacute;t&eacute; dans le Bowery, o&ugrave; 
    ils avaient achet&eacute; un certain b&acirc;timent. L&agrave;, ils pr&ecirc;chaient 
    lEvangile &agrave; leurs fr&egrave;res dans le p&eacute;ch&eacute;. Une grande 
    entreprise vint pour acheter ces terrains et tous les autres vendirent, except&eacute; 
    eux. Ils avaient re&ccedil;u la r&eacute;v&eacute;lation que le Seigneur voulait 
    quils restent l&agrave;. Aussi gard&egrave;rent-ils leur propri&eacute;t&eacute;; 
    mais les autorit&eacute;s les tra&icirc;n&egrave;rent devant un tribunal.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elles lou&egrave;rent les services 
    dun de ces g&eacute;ants intellectuels, lavocat Greenwall. Celui-ci mit 
    ces deux pauvres pr&eacute;dicateurs dans lembarras. Il parla tellement bien, 
    il &eacute;tait dune telle distinction, que ces deux pauvres pr&eacute;dicateurs 
    ne savaient pas comment lui r&eacute;pondre. Il &eacute;tait un g&eacute;ant 
    dintelligence, lun des, meilleurs juristes de New York. Et il plongea ces 
    deux pauvres hommes dans une telle confusion, quils ne savaient plus quoi 
    dire. Finalement, il frappa sur la table, et dit: «Quavez-vous &agrave; dire 
    pour votre d&eacute;fense?»</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lun deux se leva et dit, tenant 
    son compagnon par la main: «Monsieur, la seule chose que nous sachions, cest 
    que le Seigneur nous a dit de prendre ce b&acirc;timent».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais lavocat Greenwall r&eacute;pliqua: 
    «Silence! Nous ne voulons pas de <i>Seigneur </i>dans cette affaire!». Environ 
    deux semaines plus tard, un avion essaya de passer sous le pont, mais plongea 
    dans les eaux glac&eacute;es, et voil&agrave; lavocat Greenwall se d&eacute;battant 
    mourant dans le fleuve! Je me demande si, &agrave; ce moment-l&agrave;, il 
    naurait pas d&eacute;sir&eacute; la pr&eacute;sence de Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Que s&eacute;tait-il pass&eacute;? 
    <b>Il navait pas discern&eacute; le Corps du Seigneur, car ces deux pr&eacute;dicateurs 
    &eacute;taient oints</b> <b>par le Saint-Esprit et faisaient la volont&eacute; 
    de Dieu! </b>Nous navons pas besoin d&ecirc;tre des g&eacute;ants dintelligence. 
    Nous devons &ecirc;tre dhumbles serviteurs du Seigneur et discerner Son Corps! 
    Avec toute son intelligence, sa ruse, son instruction Vous connaissez ce 
    que dit la Bible: Il vaudrait mieux pour vous que lon vous attach&acirc;t 
    une meule au cou, et que lon vous jet&acirc;t dans la mer, que de vous laisser 
    faire du mal &agrave; lun de mes oints. Je suppose quil aurait eu tout 
    le temps dappeler le Seigneur, mais il ne discerna pas le Corps du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quelquefois, je me demande si 
    nous autres, Am&eacute;ricains intellectuels, avons assez de discernement 
    pour distinguer le mal du bien. Les tribunaux pour mineurs nous montrent en 
    tout cas que nous ne lavons pas en ce qui concerne nos enfants, et ils ont 
    &agrave; ce sujet une bonne r&eacute;ponse de psychologue. Voici un exemple. 
    Fiston vient vers son papa, se met &agrave; taper du pied et &agrave; secouer 
    la t&ecirc;te, en criant: «Papa, ce que tu dis mest &eacute;gal, je veux 
    ce jouet!». (Cest une sc&egrave;ne typiquement am&eacute;ricaine).</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, le p&egrave;re r&eacute;pond: 
    «Tr&egrave;s bien, fiston, je vais te lacheter».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous pourriez dire &agrave; ce 
    p&egrave;re: «Pourquoi avez-vous fait cela?».  «Oh! cest parce que je laime 
    tellement!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais rappelez-vous ceci, cher 
    papa, cest que fiston va un jour devenir adulte, il se mariera et aura une 
    famille. Que Dieu vienne en aide &agrave; la femme qui devra vivre avec un 
    homme qui aura &eacute;t&eacute; &eacute;lev&eacute; de cette fa&ccedil;on 
    et ayant pu obtenir tout ce quil voulait. Il ne sait pas discerner ce qui 
    est bon de ce qui est mauvais. Cela nest pas lamour, cest de lignorance 
    pure. La Bible a raison: Celui qui m&eacute;nage sa verge hait son fils.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La petite Fannie vient vers sa 
    m&egrave;re pour lui demander daller &agrave; lun de ces «rock and roll». 
    Maman le lui d&eacute;fend.  «Maman, tu es m&eacute;chante!».  Bien s&ucirc;r, 
    vous aimez Fannie, et vous la laissez aller. Elle se trouvera l&agrave;-bas 
    au milieu dune bande de voyous Apr&egrave;s cela, elle rentrera et, faisant 
    la moue de ses l&egrave;vres maquill&eacute;es, elle vous dira un mensonge 
     vous disant quil ny a aucun mal dans tout cela. Dieu ait piti&eacute; 
    de lhomme qui prendra pour femme quelquun de semblable!  Discerner le bon 
    du mauvais. Nous ne pouvons m&ecirc;me pas exercer ce discernement pour les 
    n&ocirc;tres!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Je me demande quelquefois 
    si nous sommes capables de discerner le bon du mauvais en ce qui concerne 
    notre propre corps  en particulier le Corps du Seigneur. </b>Nous ne discernons 
    pas le bon du mauvais pour notre corps. Jour apr&egrave;s jour, semaine apr&egrave;s 
    semaine, mois apr&egrave;s mois, ann&eacute;e apr&egrave;s ann&eacute;e, des 
    savants travaillent dans les laboratoires, font de grands panneaux et autres 
    pour mettre en garde le peuple au sujet du cancer. Environ deux cent soixante-dix 
    mille Am&eacute;ricains mourront cette ann&eacute;e parce quils fument la 
    cigarette, et vous continuez &agrave; fumer! Si nous ne pouvons m&ecirc;me 
    pas avoir le discernement en ce qui concerne notre propre corps, comment pourrons-nous 
    discerner le Saint-Esprit dans le Corps du Seigneur?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Avez-vous lu cet article lautre 
    jour, o&ugrave; ce savant a donn&eacute; le r&eacute;sultat de ses recherches? 
    Il disait: «Les cigarettes ne vous donneront pas seulement le cancer, mais 
    vous avez encore cinquante pour cent de chances suppl&eacute;mentaires dattraper 
    dautres maladies».  Et vous continuez &agrave; fumer!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y a quelque temps de cela, 
    apr&egrave;s que jeus parl&eacute; avec beaucoup de force contre la fum&eacute;e, 
    une femme (une grande fumeuse) sapprocha de moi et me mit un papier dans 
    la poche en disant: «Lisez ceci &agrave; la maison».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui dis: «Merci, je vais le 
    lire tout de suite», et je commen&ccedil;ai.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle me dit: «Il nest pas poli 
    de la part dun pr&eacute;dicateur de parler du haut de la chaire contre la 
    fum&eacute;e. Cela ne vous regarde pas».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je r&eacute;pondis: «Cest mon 
    devoir de parler contre tout ce qui est mauvais!». Que Dieu vienne en aide 
    au pr&eacute;dicateur qui ne peut discerner par le Saint-Esprit les besoins 
    de son assembl&eacute;e! Dieu a dit: Ce Corps est le temple du Saint-Esprit. 
    Si vous le souillez, Je le d&eacute;truirai!. Nous devons pr&ecirc;cher contre 
    ces choses. Le malheur est quil y a trop de pr&eacute;dicateurs qui fument 
    eux-m&ecirc;mes. Cest cela qui ne va pas. Et ils nosent pas en parler dans 
    leur assembl&eacute;e, parce quils savent quils sont eux-m&ecirc;mes coupables!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Discerner 
    correctement; faire la part des choses correctement. Le whisky, lalcool 
    Ils disent: «Pourquoi est-ce mauvais?». Vous voyez cela sur votre &eacute;cran 
    de t&eacute;l&eacute;vision, sur chaque panneau daffichage. Dans les journaux, 
    vous voyez de belles jeunes femmes buvant de la bi&egrave;re. Cela vous montre 
    le point de d&eacute;part. Regardez un peu plus tard comment elles deviennent! 
    Cela intoxique leur esprit. Il y a un accroissement terrible des troubles 
    mentaux. Cela cr&eacute;e limmoralit&eacute; parmi les jeunes. Les &eacute;glises 
    elles-m&ecirc;mes pr&ecirc;chent et pratiquent ces choses, disant: «Buvez 
    mod&eacute;r&eacute;ment!». Vous savez que cest la v&eacute;rit&eacute;. 
    Ils disent aux jeunes et aux parents: «Faites boire vos enfants! Ils boiront 
    de toute fa&ccedil;on, alors, enseignez-leur &agrave; boire mod&eacute;r&eacute;ment». 
    <b>La Bible condamne cela! Ce nest pas juste! </b>Que<b> </b>Dieu vienne 
    en aide &agrave; lhomme, ou &agrave; l&eacute;glise qui na pas plus de 
    discernement que cela. Ils ne savent pas discerner le bien du mal!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh, nous vivons des jours terribles. 
    <b>Discerner le Corps</b> <b>du Seigneur! </b>Dans nos &eacute;glises, dans 
    nos paroisses, cest une telle honte de voir comment les femmes se comportent! 
    Beaucoup portent des v&ecirc;tements immoraux. Ces shorts! Cest un p&eacute;ch&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Une dame ma dit (comme dailleurs 
    beaucoup dentre elles): «Billy, vous devriez arr&ecirc;ter de parler de cela!». 
    Eh bien non! M&ecirc;me si je dois parler aux murs, je continuerai &agrave; 
    dire la V&eacute;rit&eacute;! Cest exact! Cest mal, cest du p&eacute;ch&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Une dame me dit: «Je ne porte 
    pas de shorts, mais seulement des pantalons longs».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui r&eacute;pondis: «Cest 
    pire! La Bible dit: Cest une abomination devant Dieu pour une femme de porter 
    des v&ecirc;tements dhomme». Cest la v&eacute;rit&eacute;. Mais lalibi 
    est l&agrave;: «On ne peut plus trouver dautres v&ecirc;tements».  Pourtant, 
    on fait encore des machines &agrave; coudre et on vend toujours du tissu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Une femme qui shabille ainsi 
    sera consid&eacute;r&eacute;e comme coupable dadult&egrave;re au jour du 
    jugement. </b>Vous pourriez &ecirc;tre aussi pure quun lis envers votre mari 
    ou votre fianc&eacute;, mais J&eacute;sus dit: Quiconque regarde une femme 
    pour la convoiter a d&eacute;j&agrave; commis adult&egrave;re avec elle dans 
    son coeur. Ainsi donc, vous pourriez navoir rien fait de mal en r&eacute;alit&eacute;, 
    mais lorsque vous vous habillez ainsi, vous vous offrez &agrave; lhomme, 
    et il devra r&eacute;pondre &agrave; laccusation davoir commis adult&egrave;re, 
    et cest vous qui &ecirc;tes fautive! Et l&eacute;glise permet cela! Elle 
    ne discerne pas le Corps du Seigneur. Quelle piti&eacute;!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elles coupent leurs cheveux. 
    La Bible dit que lorsquune femme coupe ses cheveux, son mari a le droit de 
    la r&eacute;pudier, parce quelle est infid&egrave;le. La Bible dit quelle 
    d&eacute;shonore son chef. Nest-ce pas vrai? Et lhomme est le chef de la 
    femme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Je sais</b> <b>que cela est 
    s&eacute;v&egrave;re, mais nous avons besoin de discernement. Nous avons besoin 
    de discerner par la Parole. La Parole a raison. Prenez la Parole! La Parole 
    de Dieu a toujours raison.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous ne pouvons discerner par 
    ce que pensent les gens, par ce que nous disent les intellectuels et les psychologues. 
    Nous devons nous baser sur ce que dit Dieu! Lhomme ne vivra pas de pain 
    seulement, mais de toute Parole qui sort de la bouche de Dieu!. Ne discernant 
    pas le Corps du Seigneur, beaucoup sont faibles et malades, beaucoup dorment 
     cest-&agrave;-dire sont spirituellement morts. La derni&egrave;re plaie 
    dEgypte fut la mort. La derni&egrave;re plaie qui a frapp&eacute; l&eacute;glise 
    est la mort spirituelle. <b>Ce dont nous avons besoin aujourdhui, cest dun 
    r&eacute;veil spirituel, un r&eacute;veil spirituel pour recevoir le discernement.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils peuvent bien avoir fait ces 
    choses avec de bonnes intentions. Cet homme, dans le Sud, ce m&eacute;decin 
    qui donna &agrave; son patient de lacide sulfurique et causa ainsi sa mort, 
    il avait de bonnes intentions. Il pensait avoir raison, mais son discernement 
    &eacute;tait mauvais. Il ne sut pas discerner un m&eacute;dicament dun poison.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Une petite fille trouva dans 
    la rue un chaton tout mouill&eacute; et frigorifi&eacute;. Elle le prit, et 
    le mit dans le four pour le s&eacute;cher. Ses intentions &eacute;taient bonnes, 
    mais elle manquait de discernement! Si nous ne prenons pas garde, nous allons 
    nous aussi «r&ocirc;tir le petit chat» avec notre discernement intellectuel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le communisme nous assaille. 
    Le monde nous assaille. Nos &eacute;glises se d&eacute;membrent. Les hommes 
    sont divis&eacute;s et semblent ne plus avoir la foi. Ils coupent les cheveux 
    en quatre au sujet de doctrines insignifiantes. Nous devrions nous r&eacute;unir 
    tous ensemble et prier, je&ucirc;ner, appeler, jusqu&agrave; ce que Dieu 
    nous envoie le Saint-Esprit afin que nous puissions avoir le discernement 
    spirituel.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous sommes maintenant &agrave; 
    la derni&egrave;re heure. Nous sommes dans lombre de la venue du Seigneur 
    et l&eacute;glise ne peut pas le discerner. Il est d&eacute;j&agrave; beaucoup 
    plus tard que nous ne pensons!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si Paul pouvait ressusciter ce 
    soir m&ecirc;me dans cette ville de Middletown, quel feu d&eacute;vorant ce 
    serait! Avant le lever du jour, il aurait &eacute;t&eacute; jet&eacute; en 
    prison, comme un fou furieux ou un homme dangereux! Cet homme, rempli du Saint-Esprit, 
    voyant comment les choses se passent, et sachant que le temps est si proche 
    il y aurait un r&eacute;veil, ou alors on viendrait l&eacute;couter dans 
    sa prison. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais J&eacute;sus a dit, et la 
    Bible dit que dans les derniers jours, il y aurait de grands signes et des 
    miracles sur la terre. Et vous savez que l&eacute;glise est tellement morte 
    dans sa th&eacute;ologie, et dans toutes sortes denseignements, de programmes 
    et de syst&egrave;mes dinstruction, quelle ne peut plus discerner ces choses!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus na-t-Il pas dit 
    &agrave; l&eacute;glise: Vous savez discerner laspect du ciel, mais les 
    signes des temps, eux, vous ne savez les discerner, car si vous maviez connu, 
    vous auriez connu mon jour. Lheure de la d&eacute;livrance de lEglise approche, 
    et ils ne peuvent pas le discerner!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y a quelque chose qui ne marche 
    pas. Je parle de l&eacute;glise dans son ensemble, de tous ceux qui se nomment 
    eux-m&ecirc;mes chr&eacute;tiens. Dieu peut bien commencer &agrave; faire 
    se produire des &eacute;v&eacute;nements spirituels; des gens sont sauv&eacute;s 
    et remplis du Saint-Esprit. Mais il y a des milliers dhommes, qui se nomment 
    eux-m&ecirc;mes chr&eacute;tiens, qui s&eacute;loigneront de ces choses, 
    et diront: «Ce sont des fanatiques!». Alors, vous navez pas le discernement 
    spirituel, car tout ce que fait le Saint-Esprit est &eacute;crit dans la Bible! 
    Jugez toutes choses par les Ecritures!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest ainsi que nous pouvons 
    discerner si notre discernement est juste. Si la Bible dit: J&eacute;sus 
    est le m&ecirc;me hier, aujourdhui et &eacute;ternellement, alors, je le 
    crois. Si la Bible si J&eacute;sus dit: Vous ferez aussi les choses que 
    Je fais, alors, je le crois. Et si la Bible dit que le Saint-Esprit a &eacute;t&eacute; 
    donn&eacute; &agrave; chaque g&eacute;n&eacute;ration, &agrave; tous les hommes, 
    en aussi grand nombre que le Seigneur notre Dieu en appellera, je ne crois 
    pas quune poign&eacute;e de mains puisse le remplacer. Je crois que cest 
    toujours le m&ecirc;me Saint-Esprit, manifestant les m&ecirc;mes signes et 
    les m&ecirc;mes miracles!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La meilleure preuve que nous 
    avons le Saint-Esprit est le fait que notre esprit rend t&eacute;moignage 
    &agrave; la Parole. Si nous nous disons chr&eacute;tiens, et affirmons &ecirc;tre 
    remplis de lEsprit qui a &eacute;t&eacute; vers&eacute; par le Bapt&ecirc;me 
    du Saint-Esprit sur les croyants de tous les &acirc;ges, et que notre esprit 
    nous dit que cela &eacute;tait valable pour un autre &acirc;ge, alors nous 
    sommes dans lerreur. Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand la Bible dit que J&eacute;sus-Christ 
    est le m&ecirc;me hier, aujourdhui et &eacute;ternellement, et si notre esprit 
    dit: «Non, Il est mort, Il sen est all&eacute;», alors, il y a quelque chose 
    qui ne va pas. J&eacute;sus a dit: <i>Vous ferez aussi les oeuvres que Je 
    fais. Je suis avec vous tous les jours, jusqu&agrave; la fin du monde.</i> 
    Si notre esprit rejette cela, alors nous naurons pas le Saint-Esprit. <b>Car 
    le Saint-Esprit dit «Amen»! &agrave; chaque Parole quIl a &eacute;crite.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">La connaissance intellectuelle 
    vous &eacute;loignera de cela, mais le Saint-Esprit dira «Amen!» &agrave; 
    Sa propre Parole. Il le fera certainement! Et Il cherche, Il essaie de trouver 
    quelquun en qui Il puisse venir. Il a un grand d&eacute;sir de le trouver.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ne pensez pas que vous pourrez 
    &eacute;puiser Sa bont&eacute;. Pourriez-vous imaginer un petit poisson, long 
    dun centim&egrave;tre, disant au milieu de loc&eacute;an Pacifique: «Il 
    ne faut pas que je boive trop de cette eau, car elle pourrait finir par manquer»? 
    Ce serait aussi stupide que de penser que vous pourriez &eacute;puiser la 
    bont&eacute; de Dieu. Demandez beaucoup, afin que votre joie soit parfaite. 
    Croyez en Dieu pour tout ce quIl a promis. Cest pour vous!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les proph&egrave;tes de lAncien 
    Testament  Daniel et les autres  ont dit: Dans les derniers jours, ceux 
    qui conna&icirc;tront leur Dieu feront de grands exploits!. Quelle promesse! 
    Quand les intellectuels voient ces exploits, ils disent: «Cest de la psychologie, 
    de la t&eacute;l&eacute;pathie, cest loeuvre du diable!», mais le Saint-Esprit 
    leur r&eacute;pondra: «Amen! cest la V&eacute;rit&eacute;!». Le vrai discernement! 
    Ils lont promis! J&eacute;sus la promis. Il a dit: Les oeuvres que je fais, 
    vous les ferez aussi; vous en ferez m&ecirc;me de plus grandes, car je vais 
    au P&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Paul a annonc&eacute; par le 
    Saint-Esprit que, dans les derniers jours, l&eacute;glise tomberait  que 
    des millions tomberaient. Sache que, dans les derniers jours, il y aura des 
    temps difficiles. Car les hommes seront &eacute;go&iuml;stes, amis de largent, 
    fanfarons, hautains, blasph&eacute;mateurs, rebelles &agrave; leurs parents, 
    ingrats, irr&eacute;ligieux, insensibles, d&eacute;loyaux, calomniateurs, 
    intemp&eacute;rants, cruels, ennemis des gens de bien, tra&icirc;tres, emport&eacute;s, 
    enfl&eacute;s dorgueil, aimant le plaisir plus que Dieu. <b>Ils nauront 
    pas le vrai discernement</b>.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«Oh!», direz-vous, «il sagit 
    l&agrave; des communistes!».  Non, il sagit de soi-disant chr&eacute;tiens. 
    Voyez le verset suivant: <i> ayant lapparence de la pi&eacute;t&eacute;, 
    mais reniant<b> </b>ce qui en fait la force.</i>  Nayant pas le discernement 
    spirituel. Si vous avez le discernement spirituel et que le Saint-Esprit est 
    en vous, alors vous avez le discernement spirituel qui dit «Amen!» &agrave; 
    chaque promesse de Dieu. Paul la dit!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous en sommes l&agrave;, et 
    si nous regardons, nous pouvons le voir. Nous entendons partout parler de 
    ces choses, et que faisons-nous? Cela devrait nous rassembler! La Bible dit: 
    <i>R&eacute;unissons-nous, et ceci dautant plus que vous voyez sapprocher 
    le jour.</i> Il faudrait quil y ait un r&eacute;veil apr&egrave;s lautre, 
    que ce soit comme des feux dartifices de la gloire de Dieu dans chaque &eacute;glise, 
    en tous lieux. Un grand rassemblement o&ugrave; toutes les &eacute;glises, 
    dun m&ecirc;me coeur et dun m&ecirc;me accord, se rassemblent, oubliant 
    leur th&eacute;ologie humaine, et criant &agrave; Dieu pour recevoir la puissance 
    spirituelle et le discernement spirituel. Cest cela dont nous avons besoin.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je pourrais encore dire ceci, 
    <b>cest</b> <b>que J&eacute;sus nous a donn&eacute; un jour </b>(comme je 
    vous lai dit hier soir) <b>pour nous permettre de reconna&icirc;tre le temps 
    de la fin</b>.<b> </b>J&eacute;sus a dit: <i>Comme il en fut au jour de Lot, 
    il en sera au jour du Fils de lhomme.</i> Votre esprit discerne-t-il cela 
    correctement? <i>Comme il en fut au jour de Lot.</i> Rappelez-vous que 
    Lot est un type de lAm&eacute;rique. Nous en avons la preuve. Quel &eacute;tait 
    le p&eacute;ch&eacute; de Sodome?  la perversion. Dans notre Am&eacute;rique 
    actuelle, la femme est tomb&eacute;e dans une telle d&eacute;gradation que 
    les voies naturelles de lhomme sen sont trouv&eacute;es perverties.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lorsque j&eacute;tais &agrave; 
    Los Angeles, il y a quelques semaines, &agrave; une rencontre des Hommes dAffaires 
    Chr&eacute;tiens, je lus dans lun de leurs journaux un article qui montrait 
    que la perversion et lhomosexualit&eacute; avaient augment&eacute; de vingt 
    pour cent, par rapport &agrave; lann&eacute;e pr&eacute;c&eacute;dente.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus dit: <i>Comme il 
    en fut aux jours de Sodome.</i> La police et la brigade criminelle sont 
    constamment en chasse pour s&eacute;parer des couples dhommes vivant comme 
    mari et femme; les femmes font la m&ecirc;me chose. Ils sont pervertis! Leur 
    esprit est souill&eacute;, car ils nont pas le discernement spirituel. Tout 
    cela nest que d&eacute;bauche et souillure, et ils ne peuvent se satisfaire 
    ensemble. Ils ne se marient m&ecirc;me pas. Ils vivent simplement ensemble 
    jusqu&agrave; ce que ils sont pervertis! J&eacute;sus dit que cela se passerait 
    dans les derniers jours, et voil&agrave; o&ugrave; nous en sommes!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous quaux jours de 
    Sodome je pense que tous les pasteurs et &eacute;tudiants en th&eacute;ologie 
    seront daccord avec ceci. Le docteur Scofield et les autres, la plupart des 
    professeurs, Charles Fuller, tous les grands &eacute;rudits de ce pays seront 
    daccord que Abraham repr&eacute;sentait lEglise spirituelle. Lot, lui, repr&eacute;sentait 
    l&eacute;glise charnelle ou naturelle. Il vivait &agrave; Sodome au milieu 
    du p&eacute;ch&eacute;, et pourtant, il y avait<b> </b>en lui de la justice, 
    mais il faisait des compromis avec le p&eacute;ch&eacute;. Et rappelez-vous 
    ces deux pr&eacute;dicateurs intellectuels qui all&egrave;rent pr&ecirc;cher 
    &agrave; Sodome. Ils ne firent pas de miracles, mais se content&egrave;rent 
    daveugler les gens. La pr&eacute;dication de la Croix aveugle lincr&eacute;dule. 
    Cest ce quont fait ces grands rassemblements de Billy Graham et des autres. 
    Ils ont rendu lhomme pire quavant!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous avez tous entendu Billy 
    Graham dire il y a quelques semaines qu&eacute;tant en Angleterre, il dut 
    sortir avec sa femme dun parc o&ugrave; il devait tenir une grande r&eacute;union, 
    parce quil y avait l&agrave; des hommes et des femmes commettant des actes 
    sexuels en public, l&agrave; o&ugrave; devait se tenir la r&eacute;union.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce ne sont pas les pr&eacute;dications 
    intellectuelles qui y apporteront le moindre rem&egrave;de. Il faudrait faire 
    descendre la col&egrave;re de Dieu et le Feu Sacr&eacute; du Ciel pour apporter 
    un changement dans le monde, mais cela narrivera pas. <b>Les gens attendent 
    la venue dun grand «quelque chose», mais vous &ecirc;tes &agrave; la fin 
    de ce qui est d&eacute;j&agrave; venu! Les derniers signes ont &eacute;t&eacute; 
    donn&eacute;s &agrave; l&eacute;glise des nations. </b>Les Juifs les auront 
    apr&egrave;s que lEglise sera enlev&eacute;e, mais maintenant, nous sommes 
    &agrave; la fin de l&acirc;ge des nations.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Avant de clore, je pourrais dire 
    encore ceci. Avez-vous remarqu&eacute; quel genre de personne resta en arri&egrave;re 
    pour parler &agrave; lEglise spirituelle? Il &eacute;tait assis, tournant 
    le dos &agrave; la tente, et Lui, un &eacute;tranger, dit: O&ugrave; est 
    Sara, ta femme?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Abraham r&eacute;pondit: Elle 
    est dans la tente. LAnge dit alors: Je viendrai te voir, Abraham, selon 
    la promesse que je tai faite. Et Sara, dans la tente, se mit &agrave; rire 
    en elle-m&ecirc;me.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Alors, lAnge demanda: POURQUOI 
    A-T-ELLE RI?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus a dit: Comme il 
    en &eacute;tait aux jours de Sodome, il en sera de m&ecirc;me au jour du Fils 
    de lhomme.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Comprenez-vous maintenant? Comprenez-vous 
    pourquoi un tel minist&egrave;re ne peut atteindre que des gens du plein Evangile? 
    Voyez-vous o&ugrave; cela nous conduit? Jai re&ccedil;u mon instruction religieuse 
    dans une &eacute;glise Baptiste, et jai &eacute;t&eacute; consacr&eacute; 
    Pr&eacute;dicateur Missionnaire Baptiste, mais quand quelque chose frappa 
    mon coeur, alors jeus le discernement me permettant de voir que c&eacute;tait 
    la Parole de Dieu! Il La manifesta.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils me dirent: «Tu vas devenir 
    un de ces exalt&eacute;s, Billy. Personne n&eacute;coutera des choses pareilles!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je dis: «Si cest Dieu qui ma 
    envoy&eacute;, Il a promis dans Sa Bible quIl susciterait quelquun pour 
    m&eacute;couter!». Cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Discernons le Corps du Seigneur. 
    Discernons le temps dans lequel nous vivons. Nous mourrons spirituellement, 
    si nous ne le faisons pas. </b>Et si ces choses sont vraies, alors cela veut 
    dire que le Saint-Esprit est avec nous, et que nous avons re&ccedil;u le dernier 
    signe de la venue du Seigneur, avant quIl vienne. Rappelez-vous que tout 
    se passa juste avant que Sodome ne f&ucirc;t consum&eacute;e par le feu!  
    juste quelques heures avant quelle ne sembras&acirc;t.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je crois aujourdhui Beaucoup 
    dentre vous ont entendu ce qua dit Krouchtchev aux Am&eacute;ricains, lautre 
    jour. Vous lavez lu dans vos journaux. Voici sa d&eacute;claration. Vous 
    pourrez la comprendre avec votre discernement naturel. Il a dit: «Sil y a 
    un Dieu, Il va balayer le temple et le nettoyer en vous chassant tous, vous 
    les changeurs dargent capitalistes!». Vous comprenez ce que cela veut dire, 
    nest-ce pas? Et il a raison! Un pa&iuml;en, un d&eacute;mon, un imposteur 
    comme lui doit prof&eacute;rer ces menaces! Malgr&eacute; tout, ils continuent 
    &agrave; dormir  p&ecirc;chant, buvant, ignorant tout cela, parce quils 
    nont pas le discernement spirituel du Corps du Seigneur Dans quels jours 
    ne vivons-nous pas!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Chers fr&egrave;res et soeurs, 
    vous tous mes bien-aim&eacute;s je ne veux pas &ecirc;tre partial. Je vous 
    dis simplement la V&eacute;rit&eacute;. Je suis simplement responsable devant 
    la Bible, et je vous dis ceci: Si vous croyez que je suis Son proph&egrave;te 
    ou Son serviteur, alors croyez que je vous dis la V&eacute;rit&eacute;! La 
    fin est proche! A quel point elle est proche, cela, je lignore, et personne 
    ne le sait, mais ce que je sais, cest que nous vivons &agrave; lombre du 
    jour de Sa venue!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nentendez-vous pas ces menaces? 
    Voyez-vous ce quils font? La nation tout enti&egrave;re est en train de boire 
    pour les conjurer; elle essaie de rire pour les conjurer; vous ne devez pas 
    faire cela! si vous le faites, cest parce que vous voulez &eacute;viter de 
    recevoir ce discernement spirituel venant de Dieu et qui pourrait vous montrer 
    ce que la main &eacute;crit sur la muraille. Nous savons que nous sommes en 
    ce temps-l&agrave;. Vous pouvez vous d&eacute;barrasser de cette pens&eacute;e 
    par la plaisanterie, les distractions de Hollywood, ou la t&eacute;l&eacute;vision, 
    et tout le reste avec cela, si vous le voulez, <b>mais un</b> <b>homme ou 
    une femme r&eacute;ellement n&eacute; de nouveau, ayant re&ccedil;u le discernement 
    de lEsprit Saint, trouvera sa place dans lEglise, adorant, suppliant et 
    faisant tout son possible pour essayer damener des p&eacute;cheurs &agrave; 
    la repentance</b>. Certainement! Si cela vient de Dieu Vous devriez le faire 
    de tout votre coeur, si vous avez le discernement. Agissez! Ne vous contentez 
    pas de dire simplement: «Oui, je crois &agrave; ces choses. Cest la V&eacute;rit&eacute;. 
    Cest tr&egrave;s bien. Amen!» et de rentrer sans plus &agrave; la maison. 
    <b>Mettez-vous &agrave; louvrage! Vous avez le discernement. Travaillez pendant 
    quil fait jour, car la nuit vient ou personne ne peut travailler. </b>Travaillez 
    pendant que les portes sont ouvertes. Travaillez pendant que nous pouvons 
    encore avoir des r&eacute;unions comme celle-ci. Faites entrer nos bien-aim&eacute;s. 
    Amenez-les &agrave; lEvangile! Amenez vos amis, vos voisins! Dieu est mort 
    pour ces gens-l&agrave;, et nous devrions nous sentir suffisamment concern&eacute;s 
    pour travailler jusqu&agrave; ce que nos mains saignent! Nous entrerons les 
    mains vides, si nous ne le faisons pas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pour illustrer cela, je vais 
    vous raconter lhistoire de cette petite fille qui mourut r&eacute;cemment 
    dans une r&eacute;gion recul&eacute;e du Kentucky. Il y avait environ huit 
    enfants dans cette famille; ils &eacute;taient tous plus paresseux les uns 
    que les autres. Ils ne voulaient rien faire, malgr&eacute; que leur m&egrave;re 
    f&ucirc;t couch&eacute;e, mourant peu &agrave; peu de la tuberculose. Et cette 
    petite fille, qui pouvait avoir douze ans, soccupait seule de la cuisine, 
    du m&eacute;nage et de la lessive, et prenait encore soin de sa m&egrave;re, 
    pendant que les autres jouaient, nageaient et fl&acirc;naient aux alentours.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Enfin, leur m&egrave;re mourut, 
    et la petite fille dut continuer, parce quaucun des autres ne voulait travailler. 
    Elle travailla et travailla, tant et si bien quelle devint elle-m&ecirc;me 
    malade. Les privations, le travail, etc., eurent peu &agrave; peu raison de 
    son organisme. Bient&ocirc;t, elle fut mourante.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Une monitrice d&eacute;cole 
    du dimanche vint la trouver et lui demanda: «Es-tu chr&eacute;tienne?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Lenfant r&eacute;pondit: «Oui».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «A quelle d&eacute;nomination 
    appartiens-tu?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Je nappartiens &agrave; aucune 
    d&eacute;nomination».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Alors, comment feras-tu quand 
    tu rencontreras J&eacute;sus? Quauras-tu &agrave; Lui montrer, pour quIl 
    voie &agrave; quelle &eacute;glise tu appartiens?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"> «Je lui montrerai simplement 
    mes mains. Il comprendra!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Eh bien, je crois quapr&egrave;s 
    toutes ces r&eacute;unions ce sont nos mains quIl regardera! Il regardera 
    nos mains pour voir ce que nous avons fait. </b>Le discernement<b> </b>spirituel 
    Ne pas discerner le Corps du Seigneur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Prions. Si ces mains devaient 
    &ecirc;tre au travail (et vous savez quelles doivent l&ecirc;tre), ne voulez-vous 
    pas les &eacute;lever vers Dieu, et Lui demander de les sanctifier pour Son 
    service, pendant que nous prions? Levez vos mains!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Seigneur, regarde toutes ces 
    mains! Regarde aussi les miennes. Je d&eacute;sire venir avec les mains couvertes 
    de cicatrices du vieux soldat. Je ne veux pas venir les mains vides. Je veux 
    pr&ecirc;cher jusquau jour de ma mort. Je veux attirer, implorer, je&ucirc;ner 
    et prier, car je sais que les ombres de la nuit tombent et que lheure est 
    bient&ocirc;t l&agrave;. Seigneur, ouvre mes yeux afin que je voie encore 
    plus de signes de Ta venue. Embrase ce soir le coeur de ces gens, par les 
    glorieuses merveilles que Tu as promises.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quand nous voyons les pr&eacute;dictions 
    se r&eacute;aliser dans le monde, et lhomme p&eacute;cheur crier: «Il va 
    balayer Son temple!» Nous sommes bien conscients que nous avons ici toutes 
    les bombes n&eacute;cessaires pour que ces choses se r&eacute;alisent. Il 
    suffirait quun fanatique press&acirc;t sur le bouton! Mais Tu r&eacute;pands 
    encore Ta mis&eacute;ricorde jusqu&agrave; ce que Ton Eglise ait &eacute;t&eacute; 
    pr&eacute;par&eacute;e. Seigneur, ici ce soir, pr&eacute;pare-nous! Prends 
    nos coeurs &agrave; Ton service. Montre-nous Ta pr&eacute;sence, car nous 
    croyons que Tu es ressuscit&eacute; dentre les morts, et notre esprit discerne 
    que Tu es le m&ecirc;me J&eacute;sus hier, aujourdhui et &eacute;ternellement. 
    Tu es ici pr&eacute;sent sous la forme du Saint-Esprit, afin dagir au travers 
    de Ton Eglise, de gu&eacute;rir et de sauver. Ecoute nos pri&egrave;res, O 
    Seigneur, alors que je Te confie tous ces gens et moi-m&ecirc;me, au Nom de 
    J&eacute;sus, le Fils de Dieu. Amen!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh! sil ny avait pas Sa mis&eacute;ricorde; 
    sil ny avait pas Sa bont&eacute;! Je me sens fatigu&eacute;. Mais javais 
    cela sur le coeur. Il fallait que je le dise. Jesp&egrave;re que je nai 
    pas bless&eacute; mes amis M&eacute;thodistes, Baptistes ou Pentec&ocirc;tistes. 
    Si je lai fait, c&eacute;tait sans le vouloir. Je d&eacute;sire vous r&eacute;veiller, 
    vous secouer un peu. <b>Nous arrivons &agrave;</b> <b>la fin! Et nous navons 
    pas le discernement du Corps du Seigneur, pour nous mettre &agrave; part et 
    nous tenir dans la foi. </b>Sil y a<b> </b>jamais eu un temps o&ugrave; nous 
    ayons besoin de chacun de vous, cest maintenant. Vous avez besoin de moi, 
    et jai besoin de vous. Dieu a besoin de nous tous. Unissons nos coeurs et 
    nos efforts. Ne pensons pas que cest parce que nous sommes Nazar&eacute;ens, 
    «Pilgrim Holiness», Catholiques, Presbyt&eacute;riens, Pentec&ocirc;tistes, 
    ou autres soyons des chr&eacute;tiens! Discernons le Corps du Seigneur, et 
    tendons la main vers les p&eacute;cheurs, m&ecirc;me ceux qui sont les plus 
    souill&eacute;s, afin de les amener dans le troupeau! Cest l&agrave; mon 
    humble pri&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">LAnge de Dieu qui alla vers 
    Sodome est venu, et nous a fait des promesses! Rappelez-vous que cest le 
    m&ecirc;me Ange qui est venu! Tout le monde sait quil sagit de Dieu. Ce 
    n&eacute;tait pas un corps, parce que le corps nest que poussi&egrave;re.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y a quelque temps, jai dit 
    &agrave; un pasteur que cet Ange &eacute;tait Dieu. Il me r&eacute;pondit: 
    «Oh, fr&egrave;re Branham, vous ne croyez pourtant pas que cet homme &eacute;tait 
    Dieu?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui r&eacute;pondis: «C&eacute;tait 
    Dieu! Cest Abraham qui la dit!». Il La appel&eacute; <i>Elohim. </i>C&eacute;tait 
    le <i>Dieu Tout-Puissant </i> Lui, et deux anges.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il me dit alors: «Ainsi, vous 
    pensez quIl v&eacute;cut dans un corps?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui dis: «Cest si facile! 
    Nous sommes faits denviron seize &eacute;l&eacute;ments  du p&eacute;trole, 
    de la lumi&egrave;re cosmique, calcium, potassium, etc. Dieu aura simplement 
    ramass&eacute; une petite poign&eacute;e et «pfffh!» [fr&egrave;re Branham 
    souffle fortement pour illustrer le fait que Dieu donne le souffle de vie 
     N.d.R.] Il dit: Viens, Gabriel!. Pfffh!  Viens, Mica&euml;l!. Pfffh! 
    et Il souffla encore une fois pour Lui-m&ecirc;me! Il dit: Jai vu que Sodome 
    est &agrave; peu pr&egrave;s m&ucirc;re Descendons et voyons. Descendons 
    nous-m&ecirc;mes. Abraham a pr&ecirc;ch&eacute;, les autres ont pr&ecirc;ch&eacute;. 
    Voyons par nous-m&ecirc;mes.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vers qui all&egrave;rent-Ils? 
     Vers les &eacute;lus. Lui, Il resta en arri&egrave;re et parla &agrave; 
    Abraham. Abraham Lui donna le Nom d<i>Elohim. </i>Voyez le d&eacute;but: 
    «EL». Nest-ce pas vrai?  le Seigneur Dieu J&eacute;hovah. Il vint dans un 
    corps de chair. Vous ne comprenez simplement pas Ce quest Dieu. Dieu peut 
    Se contenter dun simple: «Pfffh!». Je suis heureux de conna&icirc;tre un 
    tel Dieu! Un de ces jours, je pourrais bien ne plus &ecirc;tre quun peu de 
    cendre volcanique, mais Il parlera, et je reviendrai &agrave; la vie!  Il 
    est Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ma femme me disait il ny a pas 
    longtemps: «Billy, tu es presque chauve!».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je luis dis: «Je nai pas perdu 
    un seul cheveu».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle demanda: «O&ugrave; sont-ils 
    donc pass&eacute;s?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lui r&eacute;pondis: «Dis-moi 
    o&ugrave; ils &eacute;taient avant quils ne couvrent ma t&ecirc;te et je 
    te dirai o&ugrave; ils attendent ma venue». Cest vrai! Aucun cheveu de votre 
    t&ecirc;te ne p&eacute;rira [Deuxi&egrave;me piste de la bande  N.d.R.]  
    qui a autorit&eacute; sur toutes choses dira: «William Branham, viens ici!». 
     et je viendrai, &eacute;tant semblable &agrave; Lui! All&eacute;luia! Ce 
    m&ecirc;me Dieu est, par le Saint-Esprit, parmi nous ce soir! Et la gloire 
    de la Shekina Le manifeste par les m&ecirc;mes signes naturels que Lui-m&ecirc;me 
    a manifest&eacute;s!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si un plant de vigne porte du 
    raisin aujourdhui, il en portera aussi demain. Si cest un plant de vigne, 
    il portera toujours des grappes de raisin. Nous nentrerons jamais par des 
    raisonnements intellectuels. Nous devons entrer par le Saint-Esprit, parce 
    quIl est le seul Esprit que lEglise du Saint-Esprit puisse supporter! les 
    fruits de lEsprit; la Vie de Christ en nous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce m&ecirc;me Ange est pr&eacute;sent 
    ici. Il est venu rendre t&eacute;moignage avant la destruction de Sodome et 
    de Gomorrhe.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, voyons Combien parmi 
    vous ont-ils des cartes de pri&egrave;re? Levez la main. Il y en a quarante 
    ou cinquante. Combien nont pas de carte de pri&egrave;re?  Veuillez lever 
    la main. Eh bien, il y en a trois fois autant! Bien. Je me sens conduit &agrave; 
    faire quelque chose. Prenons seulement ceux qui nont pas de carte de pri&egrave;re. 
    Que ceux qui ont une carte de pri&egrave;re Bien, ils peuvent venir eux aussi, 
    mais pour ce service de discernement, nous voulons seulement ceux qui nont 
    pas de carte de pri&egrave;re. Levez encore une fois la main ceux qui sont 
    malades et qui nont pas de carte de pri&egrave;re, que je puisse voir qui 
    vous &ecirc;tes. Bien.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest ici que les choses se d&eacute;voilent. 
    Croyez-vous que je vous ai dit la V&eacute;rit&eacute;? Croyez-vous avoir 
    le discernement spirituel vous permettant de savoir que cest la V&eacute;rit&eacute;? 
    Il nest pas n&eacute;cessaire de venir jusquici en haut. Je ne suis pas 
    un gu&eacute;risseur. Je suis simplement un homme. Je suis votre fr&egrave;re. 
    Cest Christ qui vous gu&eacute;rit, si vous pouvez simplement reconna&icirc;tre 
    Sa pr&eacute;sence ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En ce qui concerne votre gu&eacute;rison, 
    sIl se tenait ici, habill&eacute; dun costume semblable &agrave; celui-ci, 
    Il ne pourrait pas vous gu&eacute;rir, parce quIl la d&eacute;j&agrave; 
    fait. Il ne pourrait simplement que prouver quIl est le Christ. Comment pourrez-vous 
    le savoir?  Vous le reconna&icirc;trez par les fruits de lEsprit, par Sa 
    mani&egrave;re de vivre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">LorsquIl &eacute;tait parmi 
    nous, que fit-Il pour prouver quIl &eacute;tait le Messie? LorsquIl Se r&eacute;v&eacute;la 
    &agrave; Pierre et &agrave; Nathana&euml;l, en leur disant qui Ils &eacute;taient, 
    et do&ugrave; ils venaient Cela, c&eacute;tait le signe quIl avait donn&eacute; 
    aux Juifs. Il y avait une autre 
    cat&eacute;gorie de gens qui attendaient Sa venue. C&eacute;taient les Samaritains, 
    qui sont &agrave; moiti&eacute; Juifs, et &agrave; moiti&eacute; pa&iuml;ens. 
    Il d&eacute;voila les p&eacute;ch&eacute;s de la femme au puits, et elle reconnut 
    cela comme &eacute;tant le signe du Messie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Elle dit: <i>Nous savons que 
    le Messie nous dira toutes ces choses, mais Toi, qui es-tu?.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il r&eacute;pondit: <i>Je le 
    suis!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Or, Il nalla pas vers les pa&iuml;ens, 
    nest-ce pas? Car les pa&iuml;ens ne Lattendaient pas. Et combien croient 
    que Dieu est infini? Bien s&ucirc;r, quIl est infini. Par cons&eacute;quent, 
    Il ne peut pas dire ou faire une chose ici, et faire autrement ailleurs, et 
    &ecirc;tre Il faut quIl fasse la m&ecirc;me chose. SIl avait eu un meilleur 
    plan, Il aurait d&ucirc; laccomplir d&egrave;s le commencement. Quand on 
    appelle Dieu pour quelque chose que ce soit, et quIl prononce Son jugement 
    si un p&eacute;cheur a une fois cri&eacute; &agrave; Dieu et que Dieu lait 
    sauv&eacute; selon sa foi, il faut quIl sauve &eacute;galement le p&eacute;cheur 
    suivant, et le suivant, etc. Il doit agir toujours de la m&ecirc;me mani&egrave;re, 
    ou alors, cest quIl se serait tromp&eacute; en sauvant le premier p&eacute;cheur!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il doit faire la m&ecirc;me chose 
    en ce qui concerne la gu&eacute;rison. Il a d&eacute;j&agrave; achev&eacute; 
    cette oeuvre. La seule chose que vous ayez &agrave; reconna&icirc;tre, cest 
    quIl nest pas un mythe. Il nest pas un quelconque dieu historique. Il est 
    un Dieu pr&eacute;sent  J&eacute;sus-Christ est le m&ecirc;me hier, aujourdhui, 
    &eacute;ternellement  maintenant m&ecirc;me! Croyez-vous quIl est ici-m&ecirc;me? 
    Pouvez-vous discerner cela?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je vais vous tourner le dos. 
    Maintenant, je vais prier le Saint-Esprit de bien vouloir confirmer ce que 
    jai dit ce soir, en terminant ce message, cest-&agrave;-dire que les signes 
    que J&eacute;sus donna &agrave; Sodome seront encore donn&eacute;s &agrave; 
    cette g&eacute;n&eacute;ration. <i>Comme il en fut aux jours de Sodome, il 
    en sera au jour de la venue du Fils de lhomme.</i> Ainsi, vous pourrez discerner 
    quel Esprit se trouve ici.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Quels sont encore les malades 
    qui nont pas de carte de pri&egrave;re? Nous d&eacute;sirons avoir les cartes 
    de pri&egrave;re. Nous allons prier pour tous.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais je ne peux vous dire qui 
    est celui-ci ou qui est celui-l&agrave;. Cest Dieu qui le sait. Premi&egrave;rement, 
    je d&eacute;sire trouver quelquun que le Saint-Esprit</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, que chacun de vous 
    se mettre &agrave; prier et dise: «Seigneur, aie piti&eacute; de moi, et viens 
    &agrave; mon secours!», et vous verrez sIl nagit pas selon ce quIl a promis!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je suis attentif &agrave; la 
    manifestation de Son Signe. Combien parmi vous savent aujourdhui que J&eacute;sus 
    est la Colonne de Feu qui accompagnait les enfants dIsra&euml;l?  <i>Je 
    suis venu de Dieu, et je men vais &agrave; Dieu.</i> Nest-ce pas ce quIl 
    a dit? Et lorsque Paul Le rencontra, sur la route de Damas, qu&eacute;tait-Il? 
     une grande Lumi&egrave;re, la Colonne de Feu. Il est le m&ecirc;me aujourdhui, 
    le Saint-Esprit de Dieu. Le Corps de J&eacute;sus est assis &agrave; la droite 
    de Dieu sur Son Tr&ocirc;ne C&eacute;leste, mais Son Esprit est ici sur la 
    terre, parachevant Son oeuvre. Et lEsprit qui &eacute;tait dans lAnge qui 
    vint &agrave; Sodome et &agrave; Gomorrhe est le m&ecirc;me que Celui qui 
    v&eacute;cut dans le Corps de J&eacute;sus-Christ. Croyez-vous cela? Cest 
    le m&ecirc;me qui accompagna les enfants dIsra&euml;l, le m&ecirc;me Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus dit: Je suis le 
    rocher qui &eacute;tait dans le d&eacute;sert. Vos p&egrave;res ont mang&eacute; 
    la manne, et ils sont morts. Mais Je suis le Pain de Vie descendu du Ciel, 
    venant de Dieu. Je suis ce Pain. Je suis ce Rocher.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">  Tu as dit que Tu as vu Abraham, 
    et Tu nas pas encore cinquante ans!.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il r&eacute;pondit: Avant quAbraham 
    f&ucirc;t, Je suis. Qui &eacute;tait le Je suis?  c&eacute;tait cette 
    Lumi&egrave;re qui &eacute;tait dans le buisson et qui parlait &agrave; Mo&iuml;se. 
    Cest le m&ecirc;me J&eacute;sus, ce soir. Quelle d&eacute;claration, nest-ce 
    pas? Je vous lance un d&eacute;fi! Que chaque croyant croie cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cette 
    dame assise l&agrave;-bas, qui a quelque chose de blanc sur son chapeau avez-vous 
    une carte de pri&egrave;re? Etes-vous malade? Sommes-nous bien totalement 
    &eacute;trangers lun &agrave; lautre? Mais Dieu nous conna&icirc;t tous 
    deux! Il y a une Lumi&egrave;re au-dessus de cette femme, si vous pouvez La 
    voir former un cercle au-dessus delle. Elle priait. Nest-ce pas vrai? Vous 
    saviez que vous naviez aucune chance de venir ici devant, mais vous priiez 
    Je vois quil y a une ombre juste au-dessous  cest la mort! Cette femme 
    est recouverte de lombre de la mort. Elle a un cancer. Croyez-vous que Dieu 
    peut vous gu&eacute;rir? Cest un cancer du sein. Je vois le m&eacute;decin 
    en train de lexaminer; il vous dit quil va essayer de lop&eacute;rer  
    et vous voil&agrave; avec une op&eacute;ration en perspective. Je vous vois 
    maintenant descendre dun podium ou de quelque chose de semblable. Vous &ecirc;tes 
    un pr&eacute;dicateur  une femme pr&eacute;dicateur. Cest «AINSI DIT LE 
    SEIGNEUR!». Est-ce vrai, Madame? Ce quIl a dit, est-ce vrai? Levez-vous, 
    si cest vrai!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Bien, croyez-vous que Pouvez-vous 
    discerner quIl sagit du m&ecirc;me J&eacute;sus qui toucha de la femme 
    qui toucha Son v&ecirc;tement? Cela ne vient pas de moi, mais de Lui! Je ne 
    connais pas cette femme! Elle ne me conna&icirc;t pas. Mais Dieu nous conna&icirc;t 
    tous deux. Dieu vous b&eacute;nisse, soeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je vois une dame, dans une vision. 
    Elle prie. Cest une jeune femme. Elle est assise ici-m&ecirc;me. Il y a quelque 
    chose au sujet dun b&eacute;b&eacute;. Cest elle d&eacute;sire non, elle 
    a eu un enfant. Oh! cest une fausse couche. Lenfant est mort. Elle vient 
    du Kentucky, et elle sappelle Martin. O&ugrave; &ecirc;tes-vous, Madame Martin? 
    La voil&agrave;! Elle a une robe jaune. Est-ce vrai, Madame? Levez-vous si 
    cest vrai! Je ne connais pas cette femme, mais Dieu la conna&icirc;t, et 
    la voil&agrave;! B&eacute;ni soit le Nom du Seigneur Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Juste derri&egrave;re elle, il 
    y a une dame. Elle souffre dh&eacute;morro&iuml;des. Il y a quelque chose 
    qui ne va pas &agrave; son c&ocirc;t&eacute; droit. Cest une femme un peu 
    corpulente, avec une robe fonc&eacute;e. Avez-vous une carte de pri&egrave;re, 
    Madame? Non?  vous nen avez pas besoin. Croyez-vous que vous ayez assez 
    de foi pour toucher quelque chose? Ce nest pas moi que vous avez touch&eacute;! 
    Cest Lui! Bien! Alors, levez la main qui tient le mouchoir, et acceptez votre 
    gu&eacute;rison! Rentrez &agrave; la maison gu&eacute;rie au Nom de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Attention. Il y a l&agrave;-bas 
    une dame habill&eacute;e dune robe &agrave; carreaux. Elle courbe la t&ecirc;te, 
    et prie pour son p&egrave;re. Son p&egrave;re souffre du foie. Soeur, croyez-vous 
    que le Seigneur va le gu&eacute;rir? Croyez-vous? Alors, vous pouvez lobtenir!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Madame, cest tr&egrave;s gentil 
    de votre part de lui avoir dit que c&eacute;tait &agrave; elle. La raison 
    pour laquelle vous avez fait cela est que le Saint-Esprit est aussi venu sur 
    vous. Cest vrai! Avez-vous une carte de pri&egrave;re? Non? Vous nen avez 
    pas besoin. Vous priez pour une m&egrave;re. Et vous pensez pouvoir lamener 
    demain soir &agrave; l&eacute;glise. Cest vrai! Ce nest pas n&eacute;cessaire. 
    Imposez-lui les mains, et invoquez le Nom de J&eacute;sus. Elle sera gu&eacute;rie, 
    si vous le croyez.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je lance un d&eacute;fi &agrave; 
    votre foi. Qui dautre na pas de carte de pri&egrave;re et d&eacute;sire 
    croire?</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous, ici devant. Croyez-vous 
    que je suis le proph&egrave;te de Dieu? Un proph&egrave;te est un messager 
    pour un &acirc;ge. Croyez-vous que jai le message de Dieu? Le croyez-vous? 
    Je ne vous connais pas, mais Dieu vous conna&icirc;t! Si Dieu me montre vos 
    difficult&eacute;s, voudrez-vous recevoir cela comme &eacute;tant votre gu&eacute;rison, 
    croirez-vous que cest Sa alors, vous pouvez discerner que Si votre esprit 
    peut Le toucher pendant que je vous parle, alors accepterez-vous votre gu&eacute;rison? 
     Vous avez quelque chose &agrave; la poitrine. Vous &ecirc;tes un pr&eacute;dicateur. 
    Cest vrai. Cela est le «AINSI DIT LE SEIGNEUR». Croyez en Dieu!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je vais vous tourner le dos. 
    Priez. Voyez si cest le m&ecirc;me Ange. Voyez si cest le m&ecirc;me Dieu 
    qui a promis, alors quIl tournait le dos &agrave; la tente. Que quelques-uns 
    dentre vous prient pour que Dieu envoie Son Ange et prouve que Sodome &eacute;tait 
    que la fin est toute proche.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Oh Seigneur 
    Dieu, envoie Ton Ange ce soir, et donne le m&ecirc;me discernement, parce 
    que cest une promesse que Ton Fils a faite. Quil en soit ainsi.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y a une femme devant moi; 
    elle souffre dun catarrhe dans la t&ecirc;te. Elle est l&agrave;-bas dans 
    cette direction; je sens lattraction de sa foi. Elle sappelle Mrs Wiley. 
    O&ugrave; est-elle? Voyons. Quelque part l&agrave;-bas au fond. Quelque soit 
    Est-ce vrai, Madame? Bien! Alors rentrez &agrave; la maison, et soyez gu&eacute;rie!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ayez foi 
    en Dieu! Quelques-uns dentre vous sont en train de prier quelque part. Fais 
    conna&icirc;tre, oh Seigneur, que Tu es Dieu.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Une femme se tient en face de 
    moi et prie. Elle est dans lauditoire. Il y a des complications. Elle est 
    habill&eacute;e dune robe &agrave; carreaux rouges et blancs. Son nom est 
    Lake. O&ugrave; &ecirc;tes-vous, Mrs Lake? Veuillez vous lever Dieu vous 
    b&eacute;nisse! Rentrez &agrave; la maison, et soyez gu&eacute;rie! Votre 
    foi vous a sauv&eacute;e.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest le m&ecirc;me J&eacute;sus! 
    Cest le m&ecirc;me Ange! Avez-vous re&ccedil;u le discernement, afin de discerner 
    le Corps du Seigneur? Croyez-vous que je vous dis la V&eacute;rit&eacute;? 
    Croyez-vous que Christ en rend t&eacute;moignage? Si vous le croyez, levez 
    la main. Combien y a-t-il ici de croyants qui veulent agiter la main comme 
    ceci? Alors, vous croyez que je suis le proph&egrave;te de Dieu. Nayez aucun 
    doute. Ces mains que vous agitez devant Dieu, posez-les sur quelquun &agrave; 
    c&ocirc;t&eacute; de vous, et vous verrez la Gloire de Dieu! Cest tout ce 
    quIl peut manifester. Pouvez-vous discerner le Corps du Seigneur? Pouvez-vous 
    discerner que Son Esprit est pr&eacute;sent ici? <i>Voici les signes qui 
    accompagneront ceux qui auront cru: sils imposent les mains aux malades, 
    ceux-ci seront gu&eacute;ris!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Seigneur 
    Dieu, Cr&eacute;ateur des Cieux et de la terre, Auteur de la Vie Eternelle, 
    fais que Satan quitte, tous les croyants qui sont ici. Ils simposent les 
    mains les uns aux autres, et ils croient. Ils ont foi en Dieu et croient que 
    Tu accompliras ces choses. Oh Seigneur, Tes Paroles ne sont pas moins efficaces 
    que Tes Promesses, et Tes Promesses sont: <i>Sils imposent les mains aux 
    malades, ceux-ci seront gu&eacute;ris!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Maintenant, Satan, d&eacute;mon 
    inique qui exerces ton oppression et qui courbes ces gens jusqu&agrave; la 
    poussi&egrave;re de la terre, je tadjure, au Nom de J&eacute;sus-Christ, 
    le Fils du Dieu Vivant, de les d&eacute;lier! Sors deux, par le Nom de J&eacute;sus-Christ!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Imposez-vous les mains les uns 
    aux autres, et priez la pri&egrave;re de la foi, et quand vous sentirez lEsprit 
    de Dieu en vous discerner que cela, cest la promesse de Dieu pour vous, chacun 
    pourra alors sentir que la Puissance de Dieu entre en lui, et alors, levez-vous 
    et acceptez votre gu&eacute;rison! Je lordonne, au Nom de J&eacute;sus-Christ, 
    &agrave; chacun de vous qui croyez: levez-vous et acceptez J&eacute;sus comme 
    Celui qui vous gu&eacute;rit personnellement. Levez-vous, vous qui &ecirc;tes 
    dans ces chaises roulantes, sur ces civi&egrave;res, etc.! Levez-vous! Croyez 
    en Dieu! Au Nom du Seigneur J&eacute;sus-Christ, soyez gu&eacute;ris!  Ils 
    se l&egrave;vent de leurs chaises roulantes et de leurs civi&egrave;res! </font><font face="Arial, Helvetica, sans-serif" size="4"> 
    A vous, fr&egrave;re Sullivan!</font></p>
  <p align="justify">&nbsp;</p>
</blockquote>
<div align="center"> 
  <hr>
  <p>&nbsp;</p>
</div>
<p align="center"><font face="Arial, Helvetica, sans-serif" size="4"><b><font size="5">LE REPAS DU SEIGNEUR 
  </font></b></font></p>
<p align="center"><font face="Arial" size="5"><i>(Communion)</i></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font face="Arial" size="5">12 d&eacute;cembre 1965, soir<br>
  Tucson  Arizona, U.S.A.<br>
  </font></p>
<hr>
<p align="center">&nbsp; </p>
<blockquote> 
  <blockquote>
    <p><font face="Arial, Helvetica, sans-serif" size="4">[Nous vous donnons ici 
      les derni&egrave;res paroles que le fr&egrave;re Branham a prononc&eacute;es 
      en public, peu avant sa mort  N.d.R.]</font></p>
    <p><font face="Arial, Helvetica, sans-serif" size="4">[Il nous semble important 
      de transcrire ici la remarque suivante, que lon peut lire sur la page 2 
      de la couverture: <i>ce message, transcrit &agrave; partir de lenregistrement 
      sur bande originale, a &eacute;t&eacute; l&eacute;g&egrave;rement remani&eacute; 
      par le r&eacute;dacteur dans le sens dune am&eacute;lioration de la r&eacute;daction 
      </i>(angl.: «Slightly edited»)<i>, afin den rendre la lecture plus ais&eacute;e. 
      Aucune modification intentionnelle na &eacute;t&eacute; faite, pouvant 
      changer la pens&eacute;e ou le caract&egrave;re de ce message</i>.  N.d.T.]</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Le fr&egrave;re 
    Pearry Green nous a donn&eacute; aujourdhui un &eacute;mouvant message de 
    la Parole de Dieu. Combien il est vrai que nous limitons Dieu dans lespace 
    et dans le temps! Il est &eacute;ternel!  nous ne pouvons faire cela!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce soir, 
    nous allons nous occuper dautre chose: du Repas du Seigneur. Pendant trois 
    ans, jai attendu davoir une &eacute;glise &agrave; Tucson, mais maintenant, 
    il y en a une. Lou&eacute; soit Dieu! Il nous a laiss&eacute;s attendre jusqu&agrave; 
    maintenant, o&ugrave; nous sommes capables de lappr&eacute;cier.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je voudrais 
    dire quelque chose, avant que nous ne commencions &agrave; prendre le Repas 
    du Seigneur. Je crois que nous avons vu suffisamment de choses de nos jours, 
    pour que nous nous abandonnions de tout notre &ecirc;tre &agrave; Dieu. Nous 
    devrions servir Dieu r&eacute;ellement. Je crois quIl nous a b&eacute;nis 
    par une r&eacute;ponse directe selon les Ecritures. Comme vient de le dire 
    fr&egrave;re Pearry Green, nous sommes r&eacute;ellement en ces temps-l&agrave;. 
    Nous ne sommes pas aveugles, et nous pouvons voir que nous y sommes. Nous 
    sommes arriv&eacute;s. Nous pouvons aussi regarder autour de nous, et voir 
    comment lesprit de lhomme conduit les peuples. Cela ne peut plus durer bien 
    longtemps. Le monde entier deviendrait un v&eacute;ritable asile de fous! 
    Nous sommes au temps de la fin!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je crois 
    que cest Joseph qui me disait lautre soir: «Papa, quand Dieu est-Il apparu 
    pour la premi&egrave;re fois? Do&ugrave; est-Il venu? Il a bien d&ucirc; 
    commencer une fois, nest-ce pas?». Je lui r&eacute;pondis: «Non, tout ce 
    qui a un commencement a aussi une fin; cest seulement ce qui na pas de commencement 
    qui na pas de fin». Bien s&ucirc;r, il na que dix ans, et cest pour lui 
    un gros morceau &agrave; avaler! Comment pourrait-il comprendre quil y a 
    quelque chose qui na jamais commenc&eacute;? Et il ny a pas que lui! Pour 
    moi aussi, cest quelque chose de difficile! comment tout a commenc&eacute;</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais nous 
    allons maintenant nous attacher &agrave; consid&eacute;rer ici quelque chose 
    de vraiment sacr&eacute;. Lautre jour, on ma appel&eacute; au t&eacute;l&eacute;phone. 
    C&eacute;tait un tr&egrave;s brave homme, un grand chr&eacute;tien, qui avait 
    entendu dire que nous prenions le Repas du Seigneur (la communion). Il dit 
    que dans son &eacute;glise, on croyait en ce quil appelait la «Communion 
    spirituelle», quelque chose nayant pas plus de rapport avec le «Repas du 
    Seigneur (communion)», que «parler &agrave; quelquun» na de rapport avec 
    «communier». Si je discute ceci, cest afin que vous arriviez &agrave; comprendre 
    ce que vous faites. Vous voyez, si, en marchant, vous vous heurtez &agrave; 
    tous les objets qui se trouvent sur votre passage, vous ne savez pas ce que 
    vous faites. Vous ne pouvez pas avoir confiance en vous, si vous ne savez 
    pas ce que vous faites, et pourquoi vous le faites. Un fr&egrave;re me disait: 
    «Si nous prenons la Parole de Dieu, nest-ce pas Dieu Lui-m&ecirc;me que nous 
    prenons?». Je lui r&eacute;pondis: «Cher monsieur, cela est parfaitement exact! 
    Mais nous lisons dans la Parole que Paul a enseign&eacute; de prendre le Repas 
    du Seigneur litt&eacute;ralement»: <i>Faites ceci en m&eacute;moire de moi</i>, 
    dit J&eacute;sus (Luc 22.19b et 1 Cor. 11.24b). <i>Car toutes les fois que 
    vous mangez ce pain et que vous buvez cette coupe, vous annoncez la mort du 
    Seigneur, jusqu&agrave; ce quil vienne</i> (1 Cor. 11.26). Cela signifie 
    que nous devons prendre ce Repas. Nous savons que Paul, qui la institu&eacute; 
    dans l&eacute;glise, &eacute;tait le proph&egrave;te du Nouveau Testament.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Pierre, 
    Jacques, Matthieu, Marc, Luc et Jean ont tous racont&eacute; les oeuvres de 
    J&eacute;sus en tant que scribes, mais Paul, lui, a mis les choses au point. 
    Il &eacute;tait le proph&egrave;te du Nouveau Testament. De m&ecirc;me que 
    Mo&iuml;se alla dans le d&eacute;sert pour recevoir linspiration qui lui 
    permit d&eacute;crire les cinq premiers livres de la Bible, ainsi Paul alla 
    lui aussi au d&eacute;sert, et re&ccedil;ut linspiration de Dieu pour mettre 
    en ordre lEglise du Nouveau Testament, et lidentifier aux types donn&eacute;s 
    dans lAncien Testament.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans lAncien 
    Testament, ils avaient lagneau du sacrifice. Isra&euml;l accomplissait ce 
    rite comme un m&eacute;morial. Il ne fut employ&eacute; dans la r&eacute;alit&eacute; 
    quune seule fois (lors de la sortie dEgypte), mais ils durent le perp&eacute;tuer 
    &agrave; titre de m&eacute;morial tout au long des &acirc;ges, la loi &eacute;tant 
    une ombre des choses &agrave; venir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je suis 
    persuad&eacute; que le Repas du Seigneur, ou ce que nous appelons Communion, 
    est vraiment le Repas du Seigneur. Nous avons re&ccedil;u trois ordonnances 
    divines, que nous devons accomplir &agrave; la lettre: le Repas du Seigneur, 
    le lavage des pieds, et le bapt&ecirc;me deau. Ce sont les seules ordonnances 
    qui nous ont &eacute;t&eacute; donn&eacute;es dans le Nouveau Testament, et 
    la perfection sexprime par le nombre trois.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><b>Je 
    ne crois pas que personne ait le droit de prendre le Repas du Seigneur, tant 
    quil na pas pris la Parole du Seigneur dans son coeur. </b>Je vous lirai 
    quelque chose dans un instant, et vous comprendrez. Remarquez que si vous 
    dites que le Repas du Seigneur nest rien de plus que prendre la Parole, alors, 
    vous pouvez sans plus, sur la m&ecirc;me base, justifier lArm&eacute;e du 
    Salut. Ils ne croient en aucune forme de bapt&ecirc;me deau, et disent: «Nous 
    nen avons pas besoin». Alors, si nous navons pas besoin du bapt&ecirc;me 
    deau, pourquoi sommes-nous baptis&eacute;s? Ils disent: «Leau ne peut vous 
    sauver; cest le Sang qui vous sauve!». Daccord! Cest juste! <b>Cest le 
    Sang qui vous sauve, et non pas leau! Mais nous devons passer par leau, 
    montrant par cette action ext&eacute;rieure quune oeuvre de gr&acirc;ce a 
    &eacute;t&eacute; accomplie en nous. Et cest tout naturellement la m&ecirc;me 
    chose avec le Repas du Seigneur. </b>Lorsque nous avons re&ccedil;u en nous 
    le Seigneur,<b> </b>notre Sacrifice, en tant que naissance spirituelle, nous 
    vivons d&egrave;s lors pour Lui, par la Parole, et nous devrions aussi en 
    accomplir le symbole, parce que cest un commandement.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Pierre 
      leur dit: Repentez-vous, et que chacun de vous soit baptis&eacute; au nom 
      de J&eacute;sus-Christ, pour le pardon de vos p&eacute;ch&eacute;s; et vous 
      recevrez le don du Saint-Esprit</i> (Actes 2.38).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Paul a 
    dit: </font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i></i><i>Car 
      jai re&ccedil;u du Seigneur ce que je vous ai enseign&eacute;; cest que 
      le Seigneur J&eacute;sus, dans la nuit o&ugrave; il fut livr&eacute;, prit 
      du pain et, apr&egrave;s avoir rendu gr&acirc;ces, le rompit, et dit: Ceci 
      est mon corps, qui est rompu pour vous; faites ceci en m&eacute;moire de 
      moi. De m&ecirc;me, apr&egrave;s avoir soup&eacute;, il prit la coupe, et 
      dit: Cette coupe est la nouvelle alliance en mon sang; faites ceci en m&eacute;moire 
      de moi toutes les fois que vous en boirez. Car toutes les fois que vous 
      mangez ce pain et que vous buvez cette coupe, vous annoncez la mort du Seigneur, 
      jusqu&agrave; ce quil vienne </i>(1 Cor. 11.23-26).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce cher 
    fr&egrave;re, que jaime beaucoup, lorsquil vint me dire: «Fr&egrave;re Branham, 
    je nai jamais pris le Repas du Seigneur. Je ne comprends pas ce que cest. 
    On ma enseign&eacute; autre chose!», je lui r&eacute;pondis: «Rappelez-vous 
    que nous admettons que Paul a mis cela au point pour la premi&egrave;re &eacute;glise 
    Chr&eacute;tienne, car: </font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Ils 
      &eacute;taient chaque jour, tous ensemble, assidus au temple, ils rompaient 
      le pain dans les maisons, et prenaient leur nourriture avec joie et simplicit&eacute; 
      de coeur </i>(Actes 2.46).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Paul a 
    &eacute;tabli cela dans l&eacute;glise, et dit dans Galates 1.8: <i>Mais, 
    quand nous-m&ecirc;mes, quand un ange du ciel annoncerait un autre Evangile 
    que celui que nous avons pr&ecirc;ch&eacute;, quil soit anath&egrave;me!.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cela sapplique 
    &eacute;galement &agrave; ceux qui avaient &eacute;t&eacute; baptis&eacute;s 
    du bapt&ecirc;me de Jean, car ceux-ci durent &ecirc;tre rebaptis&eacute;s 
    au Nom de J&eacute;sus-Christ.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il y a 
    trois choses que nous devons accomplir en tant que symboles: le Repas du Seigneur, 
    le lavage des pieds et le bapt&ecirc;me deau. Mais lArm&eacute;e du Salut 
    sappuie sur lhistoire du voleur mourant sur la Croix. Lorsquil mourut, 
    il n&eacute;tait pas baptis&eacute;, et pourtant J&eacute;sus lui dit quil 
    irait au Ciel. Cest parfaitement juste, mais comprenez bien quil ne reconnut 
    J&eacute;sus qu&agrave; lheure de sa mort. Il navait pas eu dautre occasion. 
    Il &eacute;tait un voleur. Il &eacute;tait en train de mourir, mais aussit&ocirc;t 
    quil vit la Lumi&egrave;re, il La reconnut et dit: «Seigneur, souviens-toi 
    de moi!». Cest vrai! <b>Mais vous qui savez</b> <b>que vous devriez &ecirc;tre 
    baptis&eacute;s et qui refusez de le faire, cest quelque chose qui restera 
    entre vous et Dieu!</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il en 
    est de m&ecirc;me du Repas du Seigneur. Lorsque vous prenez ce Repas, ne pensez<b> 
    </b>pas simplement que vous venez ici pour prendre un peu de pain et dire: 
    «Je crois que je suis un Chr&eacute;tien». Remarquez ce que dit la Bible &agrave; 
    ce sujet.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      car celui qui mange et boit sans discerner le corps du Seigneur, mange et 
      boit un jugement contre lui-m&ecirc;me</i> (1 Cor. 11.29).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Devant 
    Dieu et devant les hommes, votre vie doit montrer que vous &ecirc;tes sinc&egrave;re. 
    </font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans lAncien 
    Testament, le sacrifice &eacute;tait un ordre, une obligation. Il en est m&ecirc;me 
    du bapt&ecirc;me deau, du lavage des pieds et du Repas du Seigneur. B&eacute;ni 
    soit celui qui ex&eacute;cute tous ces commandements, qui garde tous ces statuts, 
    car il aura le droit davoir part &agrave; lArbre de Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Remarquez 
    ce qui se passait quand Dieu donna au commencement lordre dapporter un sacrifice 
    au temple et doffrir le don pour leurs p&eacute;ch&eacute;s, le sacrifice 
    de lagneau. Je mimagine voir un fr&egrave;re Juif marchant sur la route, 
    sachant quil est coupable. Il sapproche de lautel avec son boeuf gras, 
    son b&eacute;lier, ou quoi que ce soit, observant le commandement de Dieu 
    en toute sinc&eacute;rit&eacute;. Ensuite, il posait ses mains sur le sacrifice, 
    confessant ses p&eacute;ch&eacute;s; le sacrificateur pla&ccedil;ait alors 
    ses p&eacute;ch&eacute;s sur lagneau quil &eacute;gorgeait et qui mourait 
    pour lui. Et lorsque lagneau saignait et se d&eacute;battait, et que les 
    mains de cet homme &eacute;taient couvertes de sang, que le sang giclait partout 
    autour de ce petit agneau b&ecirc;lant dans son agonie, alors il comprenait 
    quil avait p&eacute;ch&eacute;, et que quelque chose devait mourir &agrave; 
    sa place. Cest la raison pour laquelle il offrait lagneau, la mort de lagneau 
    rachetant sa vie. Lagneau &eacute;tait mort &agrave; sa place. Lhomme lavait 
    offert sinc&egrave;rement, du plus profond de son coeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce sacrifice 
    se r&eacute;p&eacute;tait sans cesse. Ils gard&egrave;rent ce commandement 
    jusquau jour o&ugrave; le commandement de Dieu devint une simple tradition 
    aux yeux du peuple. Alors, il ny eut plus de sinc&eacute;rit&eacute;. On 
    ne le comprit plus. Nous ne prendrons pas le Repas du Seigneur de cette mani&egrave;re, 
    mais cest pourtant ainsi quils ont fait, en sapprochant de la table du 
    Seigneur.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Toutes 
      les tables sont pleines de vomissements, dordures; il ny a plus de place 
      </i>(Esa. 28.8).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je crois 
    que nous mangeons tous les jours. Je viens de manger pendant que notre fr&egrave;re 
    pr&ecirc;chait la Parole de Dieu. Nous le croyons de tout notre coeur. Nous 
    le voyons<b> </b>manifest&eacute;. Nous pouvons voir que cela nous est donn&eacute;. 
    Nous le voyons confirm&eacute;. Nous le sentons dans nos vies, et nous devons 
    nous approcher de ce commandement, en ayant une pleine conscience de ce que 
    nous faisons, et non pas simplement parce que cest une ordonnance. Vous trouverez 
    autant que vous voudrez des &eacute;glises o&ugrave; ils utilisent des biscuits 
    secs ou du pain lev&eacute;. Des gens qui fument, boivent, etc., viendront 
    prendre le Repas du Seigneur parce quils sont membres de cette &eacute;glise. 
    Eh bien, tout cela, cest de la souillure devant Dieu! Tout comme le sacrifice!</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Quai-je 
      affaire de la multitude de vos sacrifices? dit lEternel. Je suis rassasi&eacute; 
      des holocaustes de b&eacute;liers et de la graisse des veaux. Je ne prends 
      point plaisir au sang des taureaux, des brebis et des boucs. Quand vous 
      venez vous pr&eacute;senter devant moi, qui vous demande de souiller mes 
      parvis?</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Cessez 
      dapporter de vaines offrandes: Jai en horreur lencens, les nouvelles 
      lunes, les sabbats et les assembl&eacute;es; je ne puis voir le crime sassocier 
      aux solennit&eacute;s. Mon &acirc;me hait vos nouvelles lunes et vos f&ecirc;tes; 
      elles me sont &agrave; charge; je suis las de les supporter. Quand vous 
      &eacute;tendez vos mains, je d&eacute;tourne de vous mes yeux; quand vous 
      multipliez les pri&egrave;res, je n&eacute;coute pas: vos mains sont pleines 
      de sang </i>(Esa. 1.11-15).</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Je 
      hais, je m&eacute;prise vos f&ecirc;tes, je ne puis sentir vos assembl&eacute;es. 
      Quand vous me pr&eacute;sentez des holocaustes et des offrandes, je ny 
      prends aucun plaisir; et les veaux engraiss&eacute;s que vous sacrifiez 
      en actions de gr&acirc;ces, je ne les regarde pas. Eloigne de moi le bruit 
      de tes cantiques; je n&eacute;coute pas le son de tes luths </i>(Amos 
      5.21-23).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Les f&ecirc;tes 
    et les sacrifices &eacute;taient devenus une puanteur aux narines de Dieu. 
    Pourtant, cest Lui qui avait ordonn&eacute; ce sacrifice! Ce sacrifice devint 
    une puanteur, &agrave; cause de la mani&egrave;re dont ils loffraient  le 
    sacrifice que Lui-m&ecirc;me avait ordonn&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Trop de 
    chr&eacute;tiens agissent ainsi, aujourdhui. Cest ainsi quils adorent Dieu. 
    Nous nous levons pour enseigner la Parole, disant que J&eacute;sus-Christ 
    est le m&ecirc;me hier, aujourdhui et &eacute;ternellement; nous enseignons 
    quIl honorera les promesses quIl a faites, et pourtant, nous disons: «Oh, 
    tout cela &eacute;tait destin&eacute; &agrave; un autre temps!». Alors, notre 
    adoration solennelle devient une puanteur &agrave; Ses narines. Il ne lagr&eacute;era 
    en aucun cas.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ce nest 
    pas par tradition que vous prenez le Repas du Seigneur. <b>Vous y prenez</b> 
    <b>part, parce que cest lamour de Dieu dans votre coeur qui vous fait garder 
    les commandements de Dieu. </b>Si vous ne prenez pas le Repas du Seigneur 
    sinc&egrave;rement, mais seulement comme une tradition que votre &eacute;glise 
    observe tous les dimanches, tous les mois ou deux fois par an, alors, cela 
    devient une puanteur pour Dieu. Comme pour tout le reste, vous devez &ecirc;tre 
    sinc&egrave;re. Dieu d&eacute;sire les profondeurs m&ecirc;mes de votre coeur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    que le Dieu m&ecirc;me qui vous a mis sur cette terre est Celui que vous servez. 
    <b>Vous le faites, parce quIl a dit de le faire, parce que cest Son ordre. 
    Alors, nous d&eacute;sirons venir, et manger en toute sinc&eacute;rit&eacute;, 
    sachant que cest par la gr&acirc;ce de Dieu que nous avons &eacute;t&eacute; 
    sauv&eacute;s. Nous Laimons, et nous sentons Sa pr&eacute;sence. Nous voyons 
    que cela change nos vies.</b> Tout notre &ecirc;tre est transform&eacute;. 
    Nous sommes des gens diff&eacute;rents. Nous ne vivons plus comme nous avions 
    lhabitude de vivre: nous ne pensons plus comme nous avions lhabitude de 
    penser, nous ne parlons plus comme nous avions lhabitude de parler.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cest 
    comme ce que nous avions mentionn&eacute; au sujet de ces deux Livres, qui 
    &eacute;taient en r&eacute;alit&eacute; un seul Livre, le Livre de Vie. Le 
    premier Livre de Vie concerne votre naissance. Il concerne votre vie naturelle. 
    Pourtant, l&agrave;-bas, tout au fond de vous, il y avait cette petite semence 
    de vie. Permettez-moi de vous dire ceci, qui est tir&eacute; de ma propre 
    vie. Si vous demandiez: «Qui est William Branham?». Eh bien, le William Branham 
    dil y a quarante ans nest pas le m&ecirc;me William Branham que celui qui 
    est ici ce soir. On aurait pu dire il y a quarante ans: «Cest un fieff&eacute; 
    coquin!». Cest vrai!  parce que j&eacute;tais le fils de Charles et Ella 
    Branham. Dans cette nature-l&agrave;, j&eacute;tais un p&eacute;cheur, et 
    suis venu au monde ayant la nature dun menteur. Toutes les habitudes du monde 
    &eacute;taient en moi, mais l&agrave; au fond, il y avait aussi une autre 
    nature. C&eacute;tait une nature pr&eacute;destin&eacute;e, plac&eacute;e 
    l&agrave; par Dieu dans ce m&ecirc;me corps. Ce sont l&agrave; les deux natures. 
    A ce moment-l&agrave;, je ne moccupais que dune seule. En grandissant, je 
    serais devenu un menteur et tout le reste, parce que je fus &eacute;lev&eacute; 
    de cette mani&egrave;re. Mais l&agrave;-bas, tout au fond, il y avait pendant 
    tout ce temps cette petite &eacute;tincelle de Vie.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je me 
    rappelle que, quand j&eacute;tais enfant, mon p&egrave;re et ma m&egrave;re 
    (ils nous ont quitt&eacute;s maintenant) &eacute;taient des p&eacute;cheurs. 
    Il ny avait rien de chr&eacute;tien dans notre maison. On buvait, et tout 
    ce qui sensuit. Cela me rendait malade. Je prenais alors ma lanterne et mon 
    chien, et partais dans les bois, o&ugrave; je restais toute la nuit. En hiver, 
    jallais chasser jusqu&agrave; ce que tout soit termin&eacute; (ce qui pouvait 
    durer jusquau lendemain matin). Je rentrais &agrave; la maison, et si<b> 
    </b>tout n&eacute;tait pas termin&eacute;, jallais dormir sur le toit de 
    la remise, en attendant le lever du jour. Je pensais alors &agrave; certains 
    jours d&eacute;t&eacute; o&ugrave; j&eacute;tais parti. Je ramassais quelques 
    branches pour me faire un abri, au cas o&ugrave; il se mettrait &agrave; pleuvoir. 
    Je restais couch&eacute; l&agrave;; javais install&eacute; des lignes de 
    p&ecirc;che.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je p&ecirc;chais, 
    et mon vieux chien &eacute;tait couch&eacute; &agrave; proximit&eacute;. Je 
    disais: «Tiens, jai camp&eacute; ici lhiver pass&eacute;, et jai fait du 
    feu pendant que mon chien cherchait un raton-laveur. Javais d&ucirc; faire 
    un feu pour avoir chaud, parce que le sol avait fortement gel&eacute;. Mais 
    toi, petite fleur, do&ugrave; viens-tu? Qui est venu ici pour te planter? 
    De quelle serre viens-tu, quelle est ton origine? Jai fait du feu juste l&agrave; 
    o&ugrave; tu te trouves. Apr&egrave;s le gel, il y a eu cette chaleur. Il 
    reste encore des morceaux de la grosse b&ucirc;che que je br&ucirc;lai, et 
    pourtant, tu es l&agrave; et tu vis! Do&ugrave; viens-tu donc?».</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Qu&eacute;tait-ce 
    que tout cela? Tout cela, c&eacute;tait un autre William Branham il y avait 
    l&agrave; une petite trace de vie &eacute;ternelle venant des semences de 
    Dieu; la Parole de Dieu avait &eacute;t&eacute; plac&eacute;e l&agrave;-dedans.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Chacun 
    de nous peut penser &agrave; des choses semblables. Ensuite, je regardais 
    les arbres, pensant: «Feuille, je tai vu tomber lann&eacute;e derni&egrave;re, 
    et pourtant, te voil&agrave; de nouveau! Do&ugrave; viens-tu? Qui ta mise 
    l&agrave;?».  C&eacute;tait la Vie &eacute;ternelle accomplissant son oeuvre 
    dans le corps.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Mais un 
    jour, alors que je marchais, une voix se mit &agrave; me parler: «Ne fume 
    jamais, ne bois jamais etc». Vous voyez, il y avait quelque chose qui s&eacute;tait 
    mis en mouvement. Alors, je levai les yeux pour regarder, et je dis: «Je ne 
    suis pas le fils de Charles et Ella Branham! Il y a quelque chose qui appelle» 
    C&eacute;tait comme dans mon message sur le petit aiglon. «Je ne suis pas 
    un poulet. Il y a quelque chose, l&agrave;-haut. Oh! Grand J&eacute;hovah, 
    Qui que Tu sois, ouvre-moi! Je d&eacute;sire rentrer &agrave; la Maison. Il 
    y a en moi quelque chose qui appelle».  Cest ainsi que je passai par la 
    nouvelle naissance! Cette petite semence de Vie se trouvait l&agrave;. Leau 
    de la Vie fut r&eacute;pandue sur elle, et elle commen&ccedil;a &agrave; cro&icirc;tre. 
    Maintenant, mon ancienne vie &eacute;tait oubli&eacute;e, jet&eacute;e dans 
    loc&eacute;an du pardon de Dieu, do&ugrave; elle ne serait plus jamais rappel&eacute;e 
    en t&eacute;moignage contre moi. Ainsi donc, nous voici justifi&eacute;s en 
    pr&eacute;sence de Dieu, comme si nous navions jamais p&eacute;ch&eacute;.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Par cons&eacute;quent, 
    quand nous nous approchons de la table du Seigneur, nous devons &ecirc;tre 
    pleins de crainte, damour et de respect, nous souvenant de ce que nous serions, 
    sIl navait pas fait cela pour nous. Cest pour cela que Paul dit: </font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Ainsi, 
      mes fr&egrave;res, lorsque vous vous r&eacute;unissez pour le repas; attendez-vous 
      les uns les autres</i> (1 Cor. 11.33).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Cela veut 
    dire: attendez quelques minutes, priez, examinez-vous, et si vous savez quun 
    fr&egrave;re qui prend part avec vous au repas va faire quelque chose de mal, 
    priez aussi pour lui. Attendez-vous les uns les autres! Sil y a entre vous 
    des sentiments dinimiti&eacute; mettez cela au point premi&egrave;rement, 
    parce que nous d&eacute;sirons nous approcher de telle mani&egrave;re que 
    nos pens&eacute;es soient aussi pures que possible, en ce qui concerne Dieu 
    ou nos fr&egrave;res. Alors seulement, nous venons dans la communion autour 
    de la table du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Nous faisons 
    cela parce que nous Lui rendons gr&acirc;ce entre nous, mangeant ensemble 
    le pain et buvant ensemble le vin, comme &eacute;tant sa chair et Son Sang.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>J&eacute;sus 
      leur dit: En v&eacute;rit&eacute;, en v&eacute;rit&eacute;, je vous le dis, 
      si vous ne mangez la chair du Fils de lhomme, et si vous ne buvez son sang, 
      vous navez point la vie en vous-m&ecirc;mes. Celui qui mange ma chair et 
      qui boit mon sang a la vie &eacute;ternelle; et je le ressusciterai au dernier 
      jour. Car ma chair est vraiment une nourriture, et mon sang est vraiment 
      un breuvage. Celui qui mange ma chair et qui boit mon sang demeure en moi, 
      et je demeure en lui. </i></font><font face="Arial, Helvetica, sans-serif" size="4"><i>Comme 
      le P&egrave;re qui est vivant ma envoy&eacute;, et que je vis par le P&egrave;re, 
      ainsi celui qui me mange vivra par moi. </i></font><font face="Arial, Helvetica, sans-serif" size="4"><i>Cest 
      ici le pain qui est descendu du ciel. Il nen est pas comme de vos p&egrave;res 
      qui ont mang&eacute; la manne et qui sont morts: celui qui mange ce pain 
      vivra &eacute;ternellement.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous voyez 
    que cest ce que dit la Bible. Si vous ne le faites pas, il ny a pas de vie 
    en vous! Dune certaine mani&egrave;re, vous montrez que vous avez honte de 
    vous identifier comme Chr&eacute;tien &agrave; cause de la vie que vous menez. 
    Vous &ecirc;tes oblig&eacute;s de jeter bas le masque. Si vous ne prenez pas 
    part au repas, cest parce quil ny a pas de vie en vous. Si vous y prenez 
    part indignement, vous &ecirc;tes coupables envers le corps du Seigneur.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Il en 
    est de m&ecirc;me du bapt&ecirc;me deau. Si nous disons que nous croyons 
    en J&eacute;sus-Christ, quIl nous a sauv&eacute;s du p&eacute;ch&eacute;, 
    si nous sommes baptis&eacute;s au Nom de J&eacute;sus-Christ, alors nous Le 
    d&eacute;shonorons si nous faisons ce qui est mal. Nous devrons payer pour 
    cela! Encore autre chose: nous essayons de professer quelque chose, et nous 
    agissons autrement. Cest ce qui est malheureux avec nous aujourdhui! Je 
    dis bien NOUS  MOI!  ainsi que l&eacute;glise &agrave; qui le Seigneur 
    Dieu me permet de parler en ces derni&egrave;res heures. <b>Nous croyons que 
    nous sommes au temps de la fin. Nous croyons que Dieu nous a donn&eacute; 
    un message. Il a &eacute;t&eacute; ordonn&eacute; par Dieu. Nous avons la 
    preuve quil vient de Dieu. Dieu nous a montr&eacute; quil venait de Lui. 
    Alors nous devons nous approcher de Lui avec respect et amour, avec un coeur, 
    une &acirc;me et un esprit purs.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Vous savez, 
    lheure vient o&ugrave;, parmi nous, lEsprit parlera comme &agrave; Ananias 
    et &agrave; Saphira. Cette heure vient! Souvenez-vous-en! Dieu va venir habiter 
    parmi Son peuple! Cest ce quIl d&eacute;sire faire maintenant!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Si j&eacute;tais 
    un jeune homme cherchant une &eacute;pouse, et que je finisse par en trouver 
    une, je dirais: «Elle est parfaite. Cest une chr&eacute;tienne. Elle a de 
    bonnes mani&egrave;res. Je suis s&ucirc;r que cest celle quil me faut». 
    Mais n&eacute;anmoins, peu importe combien je suis s&ucirc;r que cest celle 
    quil me faut, peu importe combien je la trouve charmante, il faut que je 
    laccepte, et quelle maccepte. Cest exactement ce qui se passe avec le 
    message. Nous voyons quil est juste. Nous voyons que Dieu le confirme comme 
    &eacute;tant parfait. Tout ce qui a &eacute;t&eacute; pr&eacute;dit arrive 
    de la mani&egrave;re pr&eacute;dite. Nous savons quil est juste. Mais ne 
    lacceptez pas dune mani&egrave;re intellectuelle. Si cest le cas, alors 
    votre religion nest pas la religion originale; cest une religion re&ccedil;ue 
    en deuxi&egrave;me main, une religion doccasion! Nous ne voulons certainement 
    pas dune religion doccasion, de quelque chose que quelquun dautre a d&eacute;j&agrave; 
    exp&eacute;riment&eacute;, et du t&eacute;moignage de qui nous devons nous 
    contenter pour la vivre.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">J&eacute;sus 
    dit &agrave; Pilate dans Jean 18.33-37: <i> ou dautres te lont-ils dit 
    de moi?</i> (Il parlait de la question o&ugrave; Pilate lui demanda sIl &eacute;tait 
    le roi des Juifs). <i>Est-ce un homme qui te la dit, ou est-ce mon P&egrave;re 
    qui est dans le Ciel qui te la r&eacute;v&eacute;l&eacute;? Comment as-tu 
    appris cela? Est-ce une connaissance doccasion, par personnes interpos&eacute;es, 
    ou est-ce une parfaite r&eacute;v&eacute;lation de Dieu?.</i></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Est-ce 
    que le Repas du Seigneur est quelque chose que je prends en mapprochant de 
    la table, me disant &agrave; moi-m&ecirc;me: «Les autres le font, alors moi 
    aussi»? <b>Cela devrait</b> <b>&ecirc;tre une r&eacute;v&eacute;lation. Je 
    suis une partie de Lui et une partie de vous.</b> <b>Je vous aime et je Laime, 
    et nous prenons le Repas du Seigneur ensemble, comme un symbole de notre amour 
    pour Dieu, de notre amour les uns pour les autres et de notre communion fraternelle.</b></font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je voudrais 
    maintenant lire la Parole.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Car 
      jai re&ccedil;u du Seigneur ce que je vous ai enseign&eacute;; cest que 
      le Seigneur J&eacute;sus, dans la nuit o&ugrave; il fut livr&eacute;, prit 
      du pain, et, apr&egrave;s avoir rendu gr&acirc;ces, le rompit, et dit: Ceci 
      est mon corps, qui est rompu pour vous; faites ceci en m&eacute;moire de 
      moi. </i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>De 
      m&ecirc;me, apr&egrave;s avoir soup&eacute;, il prit la coupe, et dit: Cette 
      coupe est la nouvelle alliance en mon sang, faites ceci en m&eacute;moire 
      de moi toutes les fois que vous en boirez. Car toutes les fois que vous 
      mangez ce pain et que vous buvez cette coupe, vous annoncez la mort du Seigneur, 
      jusqu&agrave; ce quil vienne.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Cest 
      pourquoi, celui qui mangera le pain ou boira la coupe du Seigneur indignement, 
      sera coupable envers le corps et le sang du Seigneur.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Que 
      chacun donc s&eacute;prouve soi-m&ecirc;me, et quainsi il mange du pain 
      et boive de la coupe; car celui qui mange et boit sans discerner le corps 
      du Seigneur, mange et boit un jugement contre lui-m&ecirc;me.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Cest 
      pour cela quil y a parmi vous beaucoup dinfirmes et de malades, et quun 
      grand nombre sont morts. Si nous nous jugions nous-m&ecirc;mes, nous ne 
      serions pas jug&eacute;s. Mais quand nous sommes jug&eacute;s, nous sommes 
      ch&acirc;ti&eacute;s par le Seigneur, afin que nous ne soyons pas condamn&eacute;s 
      avec le monde.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Ainsi, 
      mes fr&egrave;res, lorsque vous vous r&eacute;unissez pour le repas, attendez-vous 
      les uns les autres. Si quelquun a faim, quil mange chez lui, afin que 
      vous ne vous r&eacute;unissiez pas pour attirer un jugement sur vous. Je 
      r&eacute;glerai les autres choses quand je serai arriv&eacute; </i>(1 Cor. 
      11.23-34).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Dans notre 
    tabernacle de Jeffersonville, nous avons toujours pris le Repas du Seigneur 
    et proc&eacute;d&eacute; au lavage des pieds en m&ecirc;me temps, parce que 
    ces deux choses vont ensemble. Je crois que dans cette &eacute;glise, &agrave; 
    cause du manque de place, on proc&egrave;de au lavage des pieds le mercredi 
    soir.</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    bien ceci: </font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Mais, 
      quand nous-m&ecirc;mes, quand un ange du ciel annoncerait un autre Evangile 
      que celui que nous vous avons pr&ecirc;ch&eacute;, quil soit anath&egrave;me 
      </i>(Gal. 1.8).</font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Car 
      jai re&ccedil;u du Seigneur ce que je vous ai enseign&eacute;; cest que 
      le Seigneur J&eacute;sus, dans la nuit o&ugrave; il fut livr&eacute;, prit 
      du pain, et, apr&egrave;s avoir rendu gr&acirc;ces, le rompit, et dit: Ceci 
      est mon corps, qui est rompu pour vous; faites ceci en m&eacute;moire de 
      moi</i> (1<i> </i>Cor. 11.23,24).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Je marr&ecirc;te 
    ici pour dire ceci: prendre au Corps de Christ dans ce Repas du Seigneur ne 
    signifie pas que le Repas du Seigneur soit le Corps de Christ, au sens litt&eacute;ral. 
    Cela, cest la doctrine Catholique romaine. Je crois que cest simplement 
    un commandement que Dieu nous a donn&eacute;. Ce nest pas le vrai corps de 
    chair. Cest simplement un petit morceau de pain sans levain (Kosher). Je 
    ne crois pas non plus que le bapt&ecirc;me deau au Nom de J&eacute;sus-Christ 
    vous donnera le pardon de vos p&eacute;ch&eacute;s. Je sais quil y a ici 
    des gens qui sont venus de lEglise Pentec&ocirc;tiste Unifi&eacute;e (U.P.C.), 
    laquelle enseigne cela. Mais, vous savez, je ne crois pas que leau vous accorde 
    le pardon de vos p&eacute;ch&eacute;s. Si cela &eacute;tait le cas, alors 
    J&eacute;sus serait mort en vain. Je crois que cest simplement un ordre de 
    Dieu pour que vous montriez que vous avez &eacute;t&eacute; pardonn&eacute;s. 
    Je ne crois pas au bapt&ecirc;me de r&eacute;g&eacute;n&eacute;ration, pas 
    plus que je ne crois que le bapt&ecirc;me deau donne le pardon des p&eacute;ch&eacute;s. 
    De la m&ecirc;me mani&egrave;re, je crois que ce pain et ce vin ne sont rien 
    de plus quune ordonnance que Dieu nous a impos&eacute;e. Je crois aussi que 
    le bapt&ecirc;me deau est une ordonnance qui nous a &eacute;t&eacute; impos&eacute;e. 
    J&eacute;sus a accompli toutes ces choses, et Il a lav&eacute; les pieds de 
    Ses disciples &agrave; titre dexemple pour nous.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>De 
      m&ecirc;me, apr&egrave;s avoir soup&eacute;, il prit la coupe, et dit: Cette 
      coupe est la nouvelle alliance en mon sang; faites ceci en m&eacute;moire 
      de moi toutes les fois que vous en boirez. Car toutes les fois que vous 
      mangez ce pain et que vous buvez cette coupe, vous annoncez la mort du Seigneur.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Cest 
      pourquoi, celui qui mangera le pain ou boira la coupe du Seigneur indignement, 
      sera coupable envers le corps et le sang du Seigneur </i>(1 Cor. 11.25-27).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Arr&ecirc;tons-nous 
    un instant. La raison pour laquelle Paul dit ceci est expliqu&eacute;e au 
    verset 21:</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i> 
      </i><i>car, quand on se met &agrave; table, chacun commence par prendre 
      son propre repas, et lun a faim, tandis que lautre est ivre.</i></font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Ils navaient 
    pas compris ces choses, comme aujourdhui encore les gens ne les comprennent 
    pas. Ils vivent nimporte comment, et vont ensuite prendre le Repas du Seigneur! 
    Paul leur dit quils pouvaient manger &agrave; la maison, mais que cela, c&eacute;tait 
    une ordonnance quil fallait respecter: </font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Que 
      chacun donc s&eacute;prouve soi-m&ecirc;me, et quainsi il mange du pain 
      et boive de la coupe; car celui qui mange et boit sans discerner le corps 
      du Seigneur, mange et boit un jugement contre lui-m&ecirc;me </i>(1 Cor. 
      11.28,29).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Qu&ecirc;tes-vous? 
    Etes-vous un Chr&eacute;tien? Votre vie est-elle devant tous celle dun Chr&eacute;tien? 
    Si vous prenez part au Repas du Seigneur, et que vous ne viviez pas comme 
    un Chr&eacute;tien, alors vous ne discernez pas le Corps du Seigneur. Vous 
    mettez une pierre dachoppement sur le chemin de quelquun dautre. Ils vous 
    voient prendre le Repas du Seigneur, alors que vous ne vivez pas la vie que 
    vous devriez vivre. Vous ne discernez pas le Corps du Seigneur. Voyons maintenant 
    quelle mal&eacute;diction est attach&eacute;e &agrave; cela.</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Cest 
      pour cela que plusieurs sont faibles et malades parmi vous, et quun assez 
      grand nombre dorment </i>(Darby).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">«dorment» 
    veut dire: «sont morts». Beaucoup sont morts!</font></p>
  <blockquote> 
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Si 
      nous nous jugions nous-m&ecirc;mes, nous ne serions pas jug&eacute;s. Mais 
      quand nous sommes jug&eacute;s, nous sommes ch&acirc;ti&eacute;s par le 
      Seigneur, afin que nous ne soyons pas condamn&eacute;s avec le monde.</i></font></p>
    <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4"><i>Ainsi, 
      mes fr&egrave;res, lorsque vous vous r&eacute;unissez pour le repas, attendez-vous 
      les uns les autres. Si quelquun a faim, quil mange chez lui, afin que 
      vous ne vous r&eacute;unissiez pas pour attirer un jugement sur vous. Je 
      r&eacute;glerai les autres choses quand je serai arriv&eacute; </i>(1 Cor. 
      11.31,34).</font></p>
  </blockquote>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">En dautres 
    termes, ne prenez pas le Repas du Seigneur pour un rite quelconque, ainsi 
    que le faisaient les Juifs avec leurs sacrifices, comme je lai montr&eacute; 
    plus haut. Leur rite &eacute;tait merveilleux. Il avait &eacute;t&eacute; 
    ordonn&eacute; par Dieu, mais il arriva un moment o&ugrave; il ne fut plus 
    observ&eacute; sinc&egrave;rement, dans le respect et lordre; il devint alors 
    une puanteur aux narines de Dieu. <b>Or, cela sapplique exactement &agrave; 
    notre participation au Repas du Seigneur. Nous devons savoir ce que nous faisons. 
    </b>Lorsque vous entrez dans leau pour &ecirc;tre baptis&eacute;s au Nom 
    de J&eacute;sus-Christ, vous savez ce que vous faites. Vous apportez &agrave; 
    l&eacute;glise ce que Dieu a mis en vous: Christ. Lorsque nous prenons le 
    Repas du Seigneur, nous montrons &agrave; l&eacute;glise que: «Je crois chaque 
    Parole de Dieu. Je crois quIl est le Pain de Vie descendu du Ciel, venant 
    de Dieu. Je crois que chacune des Paroles quIl a dites est la V&eacute;rit&eacute;, 
    et je vis en accord avec elle, au mieux de ma connaissance, Dieu &eacute;tant 
    mon Juge. Par cons&eacute;quent, devant mes fr&egrave;res et mes soeurs, je 
    ne jure pas, ne prononce pas de paroles grossi&egrave;res, et ne fais rien 
    de toutes ces choses, parce que jaime le Seigneur. Le Seigneur le sait, et 
    men rend t&eacute;moignage, et devant vous, je prends part &agrave; Son Corps 
    pour montrer que je ne suis pas condamn&eacute; avec le monde».  Voil&agrave;! 
    Alors, cela devient une b&eacute;n&eacute;diction. Ne loubliez pas! Je pourrais 
    donner de nombreux t&eacute;moignages &agrave; ce sujet. Je lai souvent expliqu&eacute; 
    &agrave; des malades et les ai vus &ecirc;tre gu&eacute;ris!</font></p>
  <p align="justify"><font face="Arial, Helvetica, sans-serif" size="4">Rappelez-vous 
    quIsra&euml;l est le type de cela. Lorsquils voyag&egrave;rent pendant quarante 
    ans dans le d&eacute;sert, leurs habits ne sus&egrave;rent point, et aucun 
    deux n&eacute;tait faible, quand ils sortirent; et ils &eacute;taient trois 
    millions. Et ce n&eacute;tait quun type! Alors, que va-t-il se passer avec 
    loriginal? Si le corps dun animal sacrifi&eacute; a fait cela pour eux, 
    que doit faire le corps de J&eacute;sus-Christ, Emmanuel, pour nous? Approchons-nous 
    de la table du Seigneur, aussi respectueusement que nous le pouvons.</font></p>
  <p align="justify"><br>
  </p>
  <hr>
  <br>
  <blockquote> 
    <blockquote> 
      <table width="600" border="4" align="center" cellspacing="4" cellpadding="4" bordercolor="#FEE1C7">
        <tr bgcolor="#F7F1E1" bordercolor="#FFFFFF"> 
          <td colspan="3" height="20" onMouseOver="MM_displayStatusMsg('Imprimer la brochure: Discerner le Corps du Seigneur / Le repas du Seigneur');return document.MM_returnValue"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Imprimer la brochure:  Discerner le Corps du Seigneur / Le repas du Seigneur"><a href="serie1no12.pdf" target="_blank">Imprimer 
              la brochure</a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td width="33%" bgcolor="#F7F1E1" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Autres brochures"><a href="brochures.htm" onMouseOver="MM_displayStatusMsg('Autres brochures');return document.MM_returnValue" target="_blank">Brochures</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Retour au début de la brochure"><a href="#haut" onMouseOver="MM_displayStatusMsg('Retour au d&eacute;but de la page');return document.MM_returnValue">Haut 
              de page</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="William Branham"><a href="branham.htm" onMouseOver="MM_displayStatusMsg('William Branham');return document.MM_returnValue" target="_blank">William 
              Branham </a></font></b></div>
          </td>
        </tr>
        <tr bordercolor="#FFFFFF"> 
          <td width="33%" bgcolor="#F7F1E1" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Commander la brochure"><a href="commande.htm" onMouseOver="MM_displayStatusMsg('Commander la brochure');return document.MM_returnValue" target="_blank">Commander 
              </a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="34%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000"  title="Aller à la page daccueil"><a href="index.htm" onMouseOver="MM_displayStatusMsg('Aller &agrave; la page d\'accueil');return document.MM_returnValue" target="_blank">Page 
              daccueil</a></font></b></div>
          </td>
          <td bgcolor="#F7F1E1" width="33%" height="20"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="3" color="#000000" title="Nous contacter"><a href="nous_contacter.htm" onMouseOver="MM_displayStatusMsg('Nous contacter');return document.MM_returnValue" target="_blank">Nous 
              contacter</a></font></b></div>
          </td>
        </tr>
      </table>
    </blockquote>
  </blockquote>
  <br>
  <hr>
  <br>
</blockquote>
</BODY>
</HTML>
